{
  "id": 9659,
  "first_name": "Akseli",
  "last_name": "Tiitta",
  "election_number": 815,
  "party_id": 6,
  "image": "kuvat/akv2025/9659/3ec49d5b-e3d5-4d0d-b60b-ddb80b0fcdf5",
  "constituency_id": 25,
  "video": "1-73823177",
  "video_aspect": "1:1",
  "video_description_fi": "Helsingin täytyy olla Euroopan vetovoimaisin kaupunki. Kaupunki, jossa jokainen asukas ja vierailija nauttii elämästään. \n\nTulevina vuosina teemme ratkaisevia päätöksiä siitä, onko Helsinki edelläkävijä vai perässäkulkija. Haluan tehdä pragmaattista politiikkaa, jolla kaupunkimme kehittyy jatkuvasti. \n\nHelsingin täytyy olla parhaan arjen miljöö kaikille kaupunkilaisille. Panostetaan toimivaan joukkoliikenteeseen ja kaupungin kestävään kasvuun. Rakennetaan tiivistä ja viihtyisää kaupunkia, jossa liikkuminen on helppoa ja vaivatonta. ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kaupunki on paikka kohtaamisille ja kulttuurin sykkeelle. Haluan vahvistaa elävää kaupunkikulttuuria panostamalla julkisiin tiloihin kohtaamispaikkoina, tukemalla monipuolista kulttuuritarjontaa ja rakentamalla kaupunkia, jossa on tekemisen meininki aina aamusta yöhön. ",
      "se": "Staden är en plats för möten och kulturens puls. Jag vill stärka den levande stadskulturen genom att satsa på offentliga utrymmen som mötesplatser, stödja ett mångsidigt kulturutbud och bygga en stad där det finns aktivitet från morgon till kväll.",
      "en": "The city is a place for encounters and cultural pulse. I want to strengthen vibrant urban culture by investing in public spaces as meeting places, supporting diverse cultural offerings, and building a city where there's a spirit of activity from morning until night.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 2000,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Sivistys \nTasa-arvo \nOikeudenmukaisuus\nVapaus \nVastuullisuus \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsingin täytyy olla Suomen yrittäjäystävällisin kaupunki. Tuetaan yrittäjyyttä ja poistetaan tarpeetonta byrokratiaa. Varmistetaan, että tässä kaupungissa jokainen idea etenee toteutukseen asti. ",
      "se": "Helsingfors måste vara Finlands mest företagsvänliga stad. Jag vill stödja företagande och avlägsna onödig byråkrati. Jag vill säkerställa att varje idé i denna stad går vidare till genomförande.",
      "en": "Helsinki must be Finland's most entrepreneur-friendly city. Let's support entrepreneurship and remove unnecessary bureaucracy. Let's ensure that in this city, every idea progresses to implementation.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": null,
    "facebook_url": null,
    "instagram_url": "https://www.instagram.com/akselitiitta/",
    "tiktok_url": null,
    "municipality_fix": {
      "fi": "1) Tehdään Helsingistä Suomen yrittäjäystävällisin kaupunki. \n2) Turvataan kaupungin kestävä kasvu: Lisää asuntoja, panostaminen joukkoliikenteeseen ja kevyen liikenteen infrastruktuuriin, vaalitaan ainutlaatuista lähiluontoamme. \n3) Mahdollistetaan monipuolinen kulttuuritarjonta ja kaupunki ihmisten kohtaamispaikkana. ",
      "se": "1) Låt oss göra Helsingfors till Finlands mest företagarvänliga stad.\n2) Låt oss säkra stadens hållbara tillväxt: Fler bostäder, satsningar på kollektivtrafik och infrastruktur för lätt trafik, värna om vår unika närnatur.\n3) Låt oss möjliggöra ett mångsidigt kulturutbud och staden som mötesplats för människor.",
      "en": "1) Let's make Helsinki the most entrepreneur-friendly city in Finland.\n2) Let's secure the city's sustainable growth: More housing, investment in public transportation and infrastructure for non-motorized traffic, cherishing our unique nearby nature.\n3) Let's enable diverse cultural offerings and the city as a meeting place for people.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Suomen Ekonomien hallituksen jäsen \n",
      "se": "Styrelsemedlem i Finlands Ekonomer",
      "en": "Member of the Board in Suomen Ekonomit ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan tehdä töitä sen eteen, että Helsinki kasvaa kestävästi ja kaupunkilaisten arki on sujuvaa. Haluan priorisoida kohtuuhintaista asumista, tiivistä ja toimivaa kaupunkirakennetta ja joukkoliikennettä aina järkevimpänä liikkumismuotona. ",
      "se": "Jag lovar att arbeta för att Helsingfors växer hållbart och att stadsbornas vardag fungerar smidigt. Jag vill prioritera boende till rimliga priser, en tät och fungerande stadsstruktur och kollektivtrafik som alltid är det mest förnuftiga transportsättet.",
      "en": "I promise to work toward ensuring that Helsinki grows sustainably and that everyday life for city residents runs smoothly. I want to prioritize affordable housing, a compact and functional urban structure, and public transportation as always the most sensible form of mobility.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Suomen ylioppilaskuntien liiton puheenjohtaja 2024, Turun yliopiston ylioppilaskunnan hallituksen puheenhjohtaja 2023, Turun yliopiston ylioppilaskunnan edustajiston jäsen 2019-2025 ",
      "se": "Ordförande för Finlands studentkårers förbund 2024, ordförande för Åbo universitets studentkårs styrelse 2023, medlem i Åbo universitets studentkårs fullmäktige 2019-2025",
      "en": "President of the National Union of University Students in Finland 2024, Chairperson of the Board of the Student Union of the University of Turku 2023, Member of the Representative Council of the Student Union of the University of Turku 2019-2025",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
