{
  "id": 13394,
  "first_name": "Alexander",
  "last_name": "Lång",
  "election_number": 640,
  "party_id": 8,
  "image": "kuvat/akv2025/13394/46266908-6064-4940-bbc3-8af9443feb9b",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kaupunki, jossa työ ja yrittäjyys kukoistavat\nHelsinki on maan taloudellinen moottori, ja tarvitsemme vahvan ja monipuolisen elinkeinorakenteen. Haluan, että kaupunki tukee yrittäjyyttä sen sijaan, että se vaikeuttaisi sitä turhalla byrokratialla. Uusiutuva energia, teollisuus, toimistot ja pienyritykset tarvitsevat tilaa kehittyäkseen – tämä luo työpaikkoja, verotuloja ja elinvoimaisen kaupungin.",
      "se": "En stad där arbete och företagande blomstrar\nHelsingfors är landets ekonomiska motor, och vi behöver en stark och mångsidig näringslivsstruktur. Jag vill att kommunen ska stötta företagande, inte försvåra det med onödig byråkrati. Förnybar energi, industri, kontor och småföretag ska få utrymme att utvecklas – det skapar jobb, skatteintäkter och en levande stad.",
      "en": "A city where work and entrepreneurship thrive\nHelsinki is the country’s economic engine, and we need a strong and diverse business structure. I want the municipality to support entrepreneurship rather than hinder it with unnecessary bureaucracy. Renewable energy, industry, offices, and small businesses must have room to develop – creating jobs, tax revenue, and a vibrant city.",
      "ru": null,
      "sme": "Gávpot go bisnnašat ja bargu šaddet\nHelssega lea riikka ekonomalaš stohpu, ja mii fertejit nanahit ja ovddidit ovttastallama. Mun háliidan ahte gávpot dárbbašivččet roggat bisnnašaid, ii bagadit daid bureokráhtii. Ođđasit energiija, industrie, ofiissat ja uhca bisnnašat fertejit doaimmat šaddat – dan dárbbašivččet barggu, bálvalusaid ja gávpota.",
      "ara": "٣. مدينة تزدهر فيها ريادة الأعمال والعمل\nهلسنكي هي المحرك الاقتصادي للبلاد، ونحن بحاجة إلى هيكل اقتصادي قوي ومتعدد الجوانب. أريد أن تدعم البلدية ريادة الأعمال بدلاً من إعاقة ذلك بالبيروقراطية غير الضرورية. يجب أن يكون هناك مجال لتطوير الطاقة المتجددة، والصناعة، والمكاتب، والشركات الصغيرة – مما يخلق فرص العمل، والإيرادات الضريبية، ومدينة نابضة بالحياة.\n",
      "ukr": "Місто, де процвітає робота та підприємництво\nГельсінкі – це економічний центр країни, і нам потрібна сильна та різноманітна економічна структура. Я хочу, щоб місто підтримувало підприємництво, а не ускладнювало його зайвою бюрократією. Відновлювана енергетика, промисловість, офіси та малі підприємства повинні мати можливість розвиватися – це створює робочі місця, податкові надходження та живе місто.",
      "som": "Magaalo ay shaqo iyo ganacsi ka hirgalaan\nHelsinki waa matoorka dhaqaalaha dalka, waxaana u baahan nahay qaab-dhismeed dhaqaale oo xoogan. Waxaan rabaa in ay dowladdu taageerto ganacsiga halkii ay caqabad ku noqon lahayd."
    },
    "age": 1991,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Rehellisyys, Myötätunto, Kasvu, Vastuu&Vapaus. ",
      "se": "Ärlighet, Medkänsla, Tillväxt, Ansvar & Frihet",
      "en": "Honesty, Compassion, Growth, Responsibility & Freedom",
      "ru": null,
      "sme": "Rehálašvuohta, Váibmogiella, Ovddideapmi, Ovddasvástádus & Friddjavuohta",
      "ara": "الصدق، التعاطف، النمو، المسؤولية والحرية",
      "ukr": "Чесність, Співчуття, Розвиток, Відповідальність & Свобода",
      "som": "Daacadnimo, Naxariis, Korriin, Mas'uuliyad & Xorriyad"
    },
    "election_promise_2": {
      "fi": "Huipputason koulu – lähellä sinua\nMeillä on ollut maailman paras koulujärjestelmä, mutta meidän on panostettava siihen, jotta voimme saavuttaa sen aseman uudelleen. Koulujen, päiväkotien ja varhaiskasvatuspalveluiden tulee olla lähellä helsinkiläisiä. Haluan kehittää ja vahvistaa koulutuksen tarjontaa ja varmistaa, että digitalisaatio ei tapahdu opetuksen laadun kustannuksella.",
      "se": "En skola i toppklass – nära dig\nVi har haft världens bästa skola, men vi måste satsa för att återta den positionen. Skolan, förskolan och barndagvården ska finnas nära Helsingforsborna. Jag vill utveckla och stärka det svenska skolnätverket och se till att digitaliseringen inte sker på bekostnad av kvaliteten i undervisningen.",
      "en": "A top-class school – close to you\nWe once had the world’s best school system, but we must invest to regain that position. Schools, preschools, and childcare services should be close to Helsinki residents. I want to develop and strengthen the school network and ensure that digitalization does not come at the expense of educational quality.",
      "ru": null,
      "sme": "Hárjehallanskuvla – sihke du lahka\nMii leat leamaš máilmmi buoremus skuvllarendsu, muhto mii fertejit fievrridit dan várás go orrot vuosttassii fas. Skuvllat, mánáidgárddit ja mánáid birasbálvalusat fertejit leat gávpoteapmái lahkanii. Mun háliidan ovddidit ja nanohti skuvllarendsu ja guođđit ahte digitaliseren ii boađe skuvlla kvaliteta duohkin.",
      "ara": "٢. تعليم عالي الجودة – بالقرب منك\nكان لدينا أحد أفضل أنظمة التعليم في العالم، ولكن يجب علينا الاستثمار لاستعادة هذا المستوى. يجب أن تكون المدارس، ورياض الأطفال، وخدمات رعاية الأطفال قريبة من سكان هلسنكي. أريد تطوير وتعزيز شبكة المدارس والتأكد من أن الرقمنة لا تؤثر سلبًا على جودة التعليم.",
      "ukr": "Якісна освіта – поруч із вами\nМи мали одну з найкращих освітніх систем у світі, але нам потрібно інвестувати, щоб повернути цю позицію. Школи, дитячі садки та догляд за дітьми повинні бути доступними для жителів Гельсінкі. Я хочу розвивати та зміцнювати мережу навчальних закладів та гарантувати, що цифровізація не вплине на якість освіти.",
      "som": "Dugsi tayo sare leh – kugu dhow\nWaxaan lahayn nidaam waxbarasho oo adduunka ugu fiican, laakiin waa inaan maalgelin sameynaa si aan booskaas dib ugu helno. Dugsiyada, xannaanada caruurta, iyo adeegyada carruurta waa in ay u dhow yihiin dadka reer Helsinki."
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://val.sfp.fi/kommunalval/fi/ehdokkaat/alexander-lang/",
    "X_url": "https://x.com/alelaang",
    "municipality_fix": {
      "fi": "Kaupunkisuunnittelu \nLisää kohtuuhintaisia asuntoja, mutta ilman että rakennetaan liian tiiviisti tai menetetään kaupungin omaleimaisuus. Säilytetään Helsingin merellisyys ja vihreät alueet samalla kun kaupunki kasvaa.",
      "se": "Stadsplaneringen\nFler prisvärda bostäder, men utan att bygga för tätt eller förlora stadens unika karaktär.\nBevara Helsingfors havsnära läge och grönområden samtidigt som staden växer.",
      "en": "The Urban Planning\nMore affordable housing, but without building too densely or losing the city's unique character.\nPreserve Helsinki’s maritime identity and green spaces as the city grows.",
      "ru": null,
      "sme": "Gávpotdoaimmahat\nEanet árgabeahttiásodagat, muhto ii galggaš buildit lagabui dahje láhppat gávpoga earenoamáš luonddus.\nDoaibmat Helssega mearaášši ja ruoksat guovllut, dan botta go gávpot lassána.",
      "ara": "التخطيط الحضري\nالمزيد من المساكن ذات الأسعار المعقولة، ولكن دون البناء بكثافة مفرطة أو فقدان الطابع الفريد للمدينة.\nالحفاظ على الطابع البحري والمساحات الخضراء في هلسنكي مع نمو المدينة.\n",
      "ukr": "Міське планування\nБільше доступного житла, але без надмірної щільності забудови та втрати унікального характеру міста.\nЗбереження морської ідентичності та зелених зон Гельсінкі під час його зростання.",
      "som": "Qorsheynta Magaalo\nGuryo la awoodi karo oo dheeraad ah, laakiin aan si xad-dhaaf ah loo dhisin ama lagu lumin shakhsiyadda gaarka ah ee magaalada.\nIlaalinta dabeecadda xeebaha Helsinki iyo aagagga cagaaran marka magaalada ay korayso."
    },
    "representative_other": {
      "fi": "Hallitus- ja toiminnantarkastustehtävät joissakin yhdistyksissä",
      "se": "Styrelse- och verksamhetsgranskaruppdrag i några föreningar.",
      "en": "Board and operational auditor assignments in some associations.",
      "ru": null,
      "sme": "Stivrralaš ja doaibmabargobihtát máŋga searvvis. ",
      "ara": "مهام مجلس الإدارة ومراجع الأنشطة في بعض الجمعيات",
      "ukr": "Завдання з ради та аудиту діяльності в деяких організаціях",
      "som": "Hawlaha guddoonka iyo kormeerka hawlaha ururro qaar."
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Turvallinen, toimiva ja kasvava Helsinki\nHelsingin tulee kehittyä menettämättä ainutlaatuista viehätystään. Haluan parantaa kaupunkisuunnittelua, jotta vältämme ahtaat uudisrakennukset ja säilytämme kaupungin laadun. Helsingin tulee olla turvallinen, hyvin suunniteltu ja toimiva – koko kaupungissa, ei vain juhlapuheissa.",
      "se": "Ett tryggt, välfungerande och växande Helsingfors\nHelsingfors ska utvecklas utan att förlora sin unika charm. Jag vill förbättra stadsplaneringen så att vi undviker trånga nybyggnationer och bibehåller stadens särdrag. Helsingfors ska vara tryggt, välplanerat och välfungerande – i hela staden, inte bara på pappret.",
      "en": "A safe, well-functioning, and growing Helsinki\nHelsinki must develop without losing its unique charm. I want to improve urban planning so that we avoid overcrowded new buildings and maintain the city's quality. Helsinki should be safe, well-planned, and efficient – throughout the entire city, not just on paper.",
      "ru": null,
      "sme": "Oadjebas, doaibmat ja šaddameanu Helsinki\nHelssega ferte šaddat muhto jáhkehahtti iežas álgočájeheami. Mun háliidan buoridit gávpotdoaimmat vai mii sáhttit gahččet assái ođđa virggáid ja vurket gávpota kvaliteta. Helssega ferte leat oadjebas, buori doaimmaid ja váikkuhusahtti – ii dušše sánis.",
      "ara": "١. هلسنكي آمنة، فعالة، ومتنامية\nيجب أن تتطور هلسنكي دون أن تفقد سحرها الفريد. أريد تحسين التخطيط الحضري لتجنب الاكتظاظ السكاني والحفاظ على جودة المدينة. يجب أن تكون هلسنكي مدينة آمنة، مخططة جيدًا، وفعالة – في جميع أنحاء المدينة، وليس فقط على الورق.",
      "ukr": "Безпечний, ефективний та зростаючий Гельсінкі\nГельсінкі має розвиватися, не втрачаючи свого унікального характеру. Я хочу покращити міське планування, щоб уникнути надмірної забудови та зберегти якість міста. Гельсінкі має бути безпечним, добре спланованим та ефективним – у всьому місті, а не лише на папері.\n",
      "som": "Helsinki oo ammaan ah, si wanaagsan u shaqaynaysa, oo koraysa\nHelsinki waa in ay horumar samaysaa iyada oo aan lumin bilicdeeda gaarka ah. Waxaan rabaa in la hagaajiyo qorsheynta magaalooyinka si aan uga fogaanno dhismayaal ciriiri ah oo aan ilaalinno tayada magaalada."
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen tehnyt töitä EU-politiikan saralla seitsemän vuotta.",
      "se": "Jag har arbetat i Bryssel med EU-politik i sju år.",
      "en": "I have also worked in Brussels with EU politics for seven years.",
      "ru": null,
      "sme": "Lean bargan Brusselas EU-politihkain badjel beale čieža jagi.",
      "ara": "لقد عملت في بروكسل في مجال السياسة الأوروبية لمدة سبع سنوات.",
      "ukr": "Я працював у Брюсселі з політикою ЄС протягом семи років.",
      "som": "Waxaan ka shaqeeyay Brussels siyaaasadda Midowga Yurub muddo toddobo sano ah."
    }
  }
}
