{
  "id": 3974,
  "first_name": "Alex",
  "last_name": "Seitsamo",
  "election_number": 672,
  "party_id": 8,
  "image": "kuvat/akv2025/3974/4de49ac4-7fa0-44ae-b563-f4f1cc6f99e8",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Viihtyisä kaupunki toimivine liikenneratkaisuineen on kaikille asukkaille tärkeä. Meidän on huolehdittava ja ylläpidettävä kaikkia kaupunginosia, jotta ne pysyvät houkuttelevina ja turvallisina. Esteettisesti miellyttävä ympäristö on myös etusijalla – kauniit talot, miellyttävät puistot ja vilkkaat torit. Kaupungin liikenteen tulee sujua kaikilla kulkuvälineillä, olipa kyseessä auto, pyörä tai joukkoliikenne. Keskeinen osa tätä suunnitelmaa on rakentaa keskustatunneli, joka parantaa liikenteen sujuvuutta ja vähentää ruuhkaa kaupungin ytimessä.",
      "se": "En trivsam stad med fungerande trafiklösningar är viktig för att alla invånare ska trivas. Det innebär att vi måste ta hand om och upprätthålla alla områden så att de förblir attraktiva och välskötta. En estetiskt tilltalande miljö är också en prioritet – vackra hus, trivsamma parker och levande torg. Trafiken i staden ska fungera smidigt för alla typer av fortskaffningsmedel, oavsett om det rör sig om bil, cykel eller kollektivtrafik. En central del av denna plan är att bygga centrumtunneln, vilket kommer att förbättra trafikflödet och minska trängseln i stadens kärna.",
      "en": "A pleasant city with functioning traffic solutions is important for all residents. This means that we must care for and maintain all areas so that they remain attractive. An aesthetically pleasing environment is also a priority – beautiful houses, pleasant parks and lively squares. Traffic in the city must function smoothly for all means of transport, regardless of whether it is by car, bicycle or public transport. A central part of this plan is to build the downtown tunnel, which will improve traffic flow and reduce congestion in the city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1983,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Yksilön vapaus, taloudellinen vapaus, demokratia ja oikeusvaltioperiaatteet, suvaitsevaisuus ja moniarvoisuus, sosiaalinen vastuu, rajoitettu julkinen valta.",
      "se": "Individuell och ekonomisk frihet, demokrati och rättsäkerhet, tolerans och pluralism, begränsad statsmakt och socialt ansvar.",
      "en": "Individual and economic liberty, democracy and rule of law, tolerance and pluralism, social responsibility and limited state power.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Haluan tehdä saaristosta helpommin saavuttettavan. Kaupungin on tarjottava entistä kattavampia ja  edullisempia lauttareittejä. Tämä avaa saariston ja sen kauniit saaret retkille myös helsinkiläisille joilla ei ole omaa venettä.",
      "se": "Jag vill göra skärgården mera tillgänglig för Helsingforsarna. Staden ska jobba för att erbjuda flera och förmånligare färjerutter. Detta öppnar skärgården och dess vackra öar för utflykter även för Helsingforsare utan egen båt.",
      "en": "I want to make the archipelago more accessible to the residents of Helsinki. The city must work to offer more favorable ferry routes. This opens up the archipelago and its beautiful islands for excursions even for residents and visitors who don't own a boat.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://val.sfp.fi/kommunalval/kandidater/alex-seitsamo",
    "facebook_url": "https://www.facebook.com/alexhelsingfors",
    "municipality_fix": {
      "fi": "Järkevä verovarojen käyttö, panostaminen viihtyisään kaupunkiympäristöön ja lisää reittejä saaristoliikenteeseen.",
      "se": "Smartare användning av skattemedel, satsningar på en trivsam stadsmiljö och en utökad skärgårdstrafik.",
      "en": "Smarter use of tax funds, investments in a pleasant urban environment and an expanded archipelago traffic.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "HSY:n hallituksen varajäsen",
      "se": "Ersättare i HRM:s styrelse",
      "en": "Substitute on HSY's board",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Suomi",
      "se": "Finska",
      "en": "Finnish",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Järkevämpää hallintoa – enemmän vastinetta verorahoillesi\n\nHelsingin tulee priorisoida menojaan ja keskittyä ydintehtäviin, kuten kouluihin, kaupunkisuunnitteluun ja terveydenhuoltoon. Investointiaste on viime vuosina ollut liian korkea ja johtanut velkaantumiseen.",
      "se": "Smartare förvaltning - Mera värde för dina skattepengar\n\nHelsingfors bör prioritera sina utgifter och fokusera på kärnuppgifter som skola, stadsplanering, och hälsovård. Investeringstakten under de senare åren har varit för hög och lett till en ökad skuldsättning.\n",
      "en": "Smarter management - More value for your taxes\n\nHelsinki should prioritize its spending and focus on core tasks such as schools, urban planning, and health care. The rate of investment in recent years has been too high and easily led to increased indebtedness.\nFeedback\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
