{
  "id": 8164,
  "first_name": "Alma",
  "last_name": "Tuuva",
  "election_number": 198,
  "party_id": 7,
  "image": "kuvat/akv2025/8164/230ca1fb-cda8-423c-8a52-7be533a34ea6",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kolmas vaalilupaukseni on kitkeä transihmisten kokemaa syrjintää terveydenhuollossa. Kenenkään ei tulisi joutua pelkäämään, että lääkärit tai hoitohenkilökunta toimivat potilaan edun vastaisesti. Transihmisten yleisiä kokemuksia epäasianmukaisesta tai mielivaltaisesta kohtelusta terveydenhuollon palveluissa tulee kuunnella.. Tarvitaan myös lisää transtaustaisia ihmisiä päättämään transihmisiin liittyvästä politiikasta. Esimerkiksi kysymykset seksi- tai masturbaatiomieltymyksistä jopa alaikäisille asiakkaille ovat asiattomia eikä vastaamatta jättämisen perusteella tulisi voida evätä hoitoa. \n\nTransihmiset ovat erittäin haavoittuvaisessa asemassa oleva ihmisryhmä, joka kokee arjessaan muuta väestöä enemmän sekä henkistä että fyysistä väkivaltaa. Väkivallan muodot ovat moninaiset, ja niitä tulisi oppia tunnistamaan nykyistä paremmin myös terveydenhuollossa ja sukupuolen korjaushoitojen yhteydessä. Transyhteisö tarvitsee cis-ihmisiä tukijoukkoihinsa, jotta kaikilla olisi yhtäläiset ihmisoikeudet.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1992,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Tasa-arvo, vapaus, terveys, turvallisuus ja rakkaus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Toinen vaalilupaukseni on edistää kaupungin hallussa olevien tilojen hyödyntämistä taidekäyttöön. Kulttuuri ei saa muuttua harvojen luksustuoteeksi. Taidetapahtumat, kurssit, näyttelyt ja kerhot lisäävät yhteenkuuluvuutta ja ehkäisevät syrjäytymistä. Taidetapahtumia tuotetaan paljon pienillä budjeteilla, joten tilojen antaminen ilmaiseksi käyttöön tai vuokraaminen halvalla on merkityksellisessä roolissa niiden mahdollistajana. Kulttuurilla on samanlaisia terveyttä edistäviä vaikutuksia kuin urheilulla. Lapsille suunnatut ilmaiset tapahtumat ovat osa taidekasvatusta ja ne myös edistävät tasa-arvon toteutumista.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "instagram_url": "https://www.instagram.com/pikakahvimemegirl?igsh=ZnZ1aG0zcmpwdzg4",
    "municipality_fix": {
      "fi": "Helsinki on muuttumassa vihamieliseksi paikaksi köyhälle ja tämä täytyy estää. Vuokrat ovat niin kalliita, että työttömänä tai matalapalkkaisena on lähes mahdotonta löytää riittävän edullista asuntoa. Myöskään muuttaminen syrjäisempään paikkaan tai lähikuntiin ei ratkaise ongelmaa, sillä julkisen liikenteen kulut kumoavat matalammasta vuokrasta saadun hyödyn. Samaan aikaan Helsingissä kuitenkin tarvitaan työntekijöitä ravintoloihin, kahviloihin, siivouspalveluihin, kunnossapitotöihin ja hoitotöihin. On väärin, että raskaita, mutta erittäin tarpeellisia töitä tekevät joutuvat sinnittelemään palkoilla, jotka eivät riitä elämiseen kaupungissa.\n\nOn tärkeää, että jokaisella asukkaalla on kotikaupungissaan tervetullut ja arvostettu olo riippumatta työllisyydestä tai tulotasosta. Viihtyisä kaupunki kuuluu kaikille.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Ensimmäinen vaalilupaukseni on edistää käyttäjälle maksutonta joukkoliikennettä. Joukkoliikenteen tarkoitus on varmistaa, että kaikki pääsevät asioille, töihin ja harrastuksiin. Nykyiset lipunhinnat ovat este ihmisten liikkumiselle kaupungissa. Kotiensa vangeiksi suljetut ihmiset vievät meitä kohti lamaantunutta ja kuollutta kaupunkia. Kyseessä on myös tasa-arvo-ongelma. Ei ole realistista, että kaikki köyhät, liikuntarajoitteiset ja vanhukset vain kävelisivät paikasta toiseen. \n\nMyös kaupungin yrittäjät hyötyvät kun kaupunkilaiset pääsevät helposti palveluiden luokse ja työntekijät mahdollisten työmahdollisuuksien ääreen. Liikkuminen on perusoikeus, joka parantaa elämänlaatua ja ehkäisee syrjäytymistä. Vähävaraiset ihmiset voisivat käyttää matkalipuista säästyneet rahat esimerkiksi ruokaan sekä terveydenhuollon tai muiden välttämättömien kulujen kattamiseen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen tehnyt kansalaisaktivismia ja kritisoinut julkisuudessa työkulttuurin nykytilaa. Sosiaalisessa mediassa ylläpidän aktiivisesti keskustelua köyhyydestä ja sen vaikutuksista. Instagramissa minut tunnetaan antikapitalistisesta @pikakahvimemegirl -tilistä, jolla on yli 35 000 seuraajaa eri puolilta Suomea.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
