{
  "id": 12126,
  "first_name": "Alma",
  "last_name": "Portin",
  "election_number": 658,
  "party_id": 8,
  "image": "kuvat/akv2025/12126/6cf735d0-89b0-4872-a559-449a98bba69f",
  "constituency_id": 25,
  "video": "1-73821634",
  "video_aspect": "1:1",
  "video_description_fi": "Haluan työskennellä sen varmistamiseksi, että nuorten näkökulmat otetaan huomioon päätöksiä tehtäessä. Lisäksi haluan, että kaikki päätökset ovat kestäviä - sekä ympäristönäkökulmasta että tulevat sukupolvet huomioon ottaen. Päätökset on tehtävä laaja-alaisesti ja pitkäjänteisesti, jotta voidaan varmistaa kestävä kehitys kaikilla tasoilla.",
  "video_description_sv": "Jag vill arbeta för att säkerställa att ungas perspektiv tas i beaktande när beslut fattas. Dessutom vill jag att alla beslut ska vara hållbara – både ur ett miljöperspektiv och med tanke på framtida generationer. Besluten måste fattas med ett brett och långsiktigt perspektiv för att säkerställa en hållbar utveckling på alla nivåer.",
  "video_description_en": "I want to ensure that the youth perspective is taken into account when decisions are made. I also want to make sure that all decisions are sustainable. Both from an environmental point of view, but also so that future generations can benefit from them. When decisions are made, they need to have a broad perspective so that they are sustainable in the long term.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Helsingin tulee olla kaupunki, joka houkuttelee yrittäjiä ja innovoijia, panostamalla työllisyyteen, yrittäjyyteen ja työvoimasiirtolaisuuteen kestävän kasvun tueksi. Kehittämällä matkailusektoria ja luomalla yritysystävällinen ympäristö vahvistamme taloutta ja maksimoimme kaupungin potentiaalin.",
      "se": "Jag vill arbeta för att Helsingfors ska vara en stad som lockar företagare och innovatörer, med satsningar på sysselsättning, entreprenörskap och arbetskraftsinvandring för hållbar tillväxt. Genom att utveckla turismsektorn och skapa en företagsvänlig miljö ska vi stärka ekonomin och maximera stadens potential.",
      "en": "Helsinki should be a city that attracts entrepreneurs and innovators, with investments in employment, entrepreneurship, and labor immigration for sustainable growth. By developing the tourism sector and creating a business-friendly environment, we will strengthen the economy and maximize the city’s potential.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 2003,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Viisi keskeistä arvoani ovat:\n\nKunnioitus - kohtelemme kaikkia ihmisarvoisesti ja ymmärtäväisesti taustasta tai mielipiteistä riippumatta. Politiikassa on erityisen tärkeää muistaa, että mielipiteistä riippumatta he ovat ne, jotka seisovat, eivät ihmiset. \n\n2. Kehittyminen - jatkuva pyrkimys henkilökohtaiseen ja ammatilliseen kehittymiseen ja muiden kasvun kannustaminen. On tärkeää uskaltaa haastaa itseään ja muita.\n3. Kestävyys - pyrin edistämään kestävää yhteiskuntaa elämänvalinnoillani, esimerkiksi en syö lihaa ja yleensä pyöräilen, kävelen tai käytän julkista liikennettä.\n4. Yhteisöllisyys - Haluan, että kaikki tuntevat olonsa tervetulleeksi ja kunnioitetuksi naapurustossani. \n5. osallisuus - Minulle on tärkeää, että kaikki tuntevat itsensä kunnioitetuiksi ja tervetulleiksi sosioekonomisesta, etnisestä taustasta tai seksuaalisesta suuntautumisesta riippumatta.",
      "se": "Mina fem viktigaste värderingar är:\n\n1. Respekt – Att bemöta alla med värdighet och förståelse, oavsett bakgrund eller åsikt. Det är speciellt vikitigt att i politiken minnas att oberoende åsikter så är de de som stider och inte männsikorna. \n\n2. Utveckling – Att ständigt sträva efter personlig och professionell utveckling samt uppmuntra andras tillväxt. Det är viktigt att våga utmana både sig själv och andra.\n3. Hållbarhet – Jag försöker själv med mina livval bidra till ett hållbart samhälle, äter bla inte kött och rör mig oftast cyklandes, gåendes eller med kollektivtrafkik.\n4. Gemenskap – Jag vill att alla skall känna sig välkommna och repekterade i min nähet. \n5. Inklusion - För mig är det viktigt att alla obernede socioekonomisk, etnisk bakrund eller sexuell läggning känner sig repekterade och välkommnade.\n",
      "en": "My five key values are:\n\n1. respect - treating everyone with dignity and understanding, regardless of background or opinion. It is especially important in politics to remember that regardless of opinions, they are the ones who stand, not the people. \n\n2. development - constantly striving for personal and professional development and encouraging the growth of others. It is important to dare to challenge yourself and others.\n3. Sustainability - I try to contribute to a sustainable society with my life choices, for example, I do not eat meat and I usually cycle, walk or use public transport.\n4. Community - I want everyone to feel welcome and respected in my neighborhood. \n5. Inclusion - It is important to me that everyone, regardless of socio-economic, ethnic background or sexual orientation, feels respected and welcomed.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan priorisoida Helsingin asukkaiden fyysistä ja henkistä hyvinvointia tarjoamalla edullista liikuntaa ja investoimalla ulkoilmaelämään, kuten ulkoliikuntapaikkoihin ja liikuntareitteihin. Nuorille tarjotaan merkityksellisiä vapaa-ajan mahdollisuuksia yksinäisyyden ehkäisemiseksi ja yhteisöllisyyden edistämiseksi, keskittyen ennaltaehkäiseviin toimiin terveemmän ja kestävämmän kaupungin luomiseksi.",
      "se": "Jag vill arbeta för att Helsingfors ska prioritera invånarnas fysiska och psykiska välmående genom att erbjuda billig motion och investera i anläggningar som utomhusgym och motionsstigar. För unga ska meningsfulla fritidsmöjligheter finnas med låg tröskel för att motverka ensamhet och främja samhörighet. Förebyggande åtgärder för hälsa kommer alltid att vara i fokus, för att skapa en friskare och mer hållbar stad.",
      "en": "I promise to prioritize the physical and mental well-being of Helsinki’s residents by offering affordable exercise options and investing in facilities like outdoor gyms and exercise paths. For young people, meaningful leisure opportunities will be provided to combat loneliness and promote a sense of community, with a focus on preventive health measures for a healthier and more sustainable city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://val.sfp.fi/kommunalval/en/candidates/alma-portin/",
    "instagram_url": "https://www.instagram.com/almaportin/",
    "municipality_fix": {
      "fi": "Helsingin on varmistettava, että joukkoliikenne on houkuttelevin ja kustannustehokkain tapa liikkua kaupungissa. Me emme voi olla tilanteessa, jossa Bolt tai Uber ovat halvempia kuin bussi.",
      "se": "Helsingfors ska säkerställa att kollektivtrafiken är det mest attraktiva och kostnadseffektiva sättet att ta sig runt i staden. Vi kan inte ha en situation där det är billigare att använda Bolt eller Uber än att ta bussen.",
      "en": "Helsinki must ensure that public transportation is the most attractive and cost-effective way to get around the city. We cannot be in a situation where it is cheaper to use Bolt or Uber than taking the bus.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsinkin nuorisojaoston jäsen \nKauppakorkeakoulu Hankenin ylioppilaskunnan puheenjohtaja \nHelsingin RKP:n hallituksen jäsen ",
      "se": "Medlem i Helsingfrors Ungdomssektion \nOrdförande för Svenska Handelshögskolans Studentkår \nStyrelsemedlem i SFP i Helsingfors ",
      "en": "Member, Youth Sub-committee of the Culture and Leisure Committee\nChairman of the Student Union of the Swedish School of Economics \nBoard member of SFP in Helsinki ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Jotta Helsinki voisi kasvaa kestävästi, lupaan priorisoida viheralueet, säilyttää rannat ja vanhat rakennukset sekä varmistaa, ettei uudisrakentaminen tapahdu luonnon kustannuksella. Panostan kevyen liikenteen mahdollistamiseen ja varmistan, että joukkoliikenne on se edullisin vaihtoehto liikkumiseen kaupungissa. Uudisrakentaminen tulee aina olla kestävää ja käyttää materiaaleina esimerkiksi puuta, jotta voimme luoda kestävämmän ja viihtyisämmän kaupungin.",
      "se": "För att Helsingfors ska växa hållbart lovar jag att prioritera grönområden, bevara stränder och gamla byggnader samt säkerställa att nybyggen inte sker på naturens bekostnad. Jag kommer att satsa på lätttrafiken och göra kollektivtrafiken till det mest förmånliga alternativet. Nybyggnation ska alltid vara hållbar och använda material som trä för att skapa en mer hållbar och trivsamt stad.",
      "en": "For Helsinki to grow sustainably, I promise to prioritize green areas, preserve beaches and old buildings, and ensure that new construction does not come at the expense of nature. I will focus on promoting active transportation and ensure that public transport is the most affordable way to get around the city. New construction will always be sustainable, with a focus on using materials like wood, to create a more sustainable and pleasant city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen ollut poliittisesti aktiivinen vuodesta 2021 lähtien, jolloin asetuin ensimmäistä kertaa ehdolle komuntavaaleissa. Siitä lähtien olen toiminut aktiivisesti RKP:n nuorisojärjestössä Svensk Ungdom (SU), muun muassa Helsingin piirihallituksen jäsenenä ja puheenjohtajana. Olen myös RKP:n Helsingin piirihallituksen jäsen ja Helsingin nuorisojaoston jäsen. ",
      "se": "Jag har varit poltitisk aktiv ända sedan 2021 då jag för fösta gången ställde upp i Komunalvalet. Efter detta har jag varit aktiv i SFP:s ungdomsorganisation Svensk Ungdom (SU), bla som medlem och ordförande i Helsingfors kretsens styrelse. Sitter även med i SFP i helsingfors kretssyresle och är därtill medlem i Helsingfors ungdomssektion. ",
      "en": "I have been politically active since 2021, when I stood for the first time in the municipal elections. After this, I have been active in the SFP's youth organization Swedish Youth (SU), among other things as a member and president of the Helsinki district's board. I'm also a member of the SFP in Helsinki and a member of the Helsinki youth section. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
