{
  "id": 4125,
  "first_name": "Alviina",
  "last_name": "Alametsä",
  "election_number": 707,
  "party_id": 6,
  "image": "kuvat/akv2025/4125/4275cc83-761d-4c8d-ba46-210a82d5da2e",
  "constituency_id": 25,
  "video": "1-73764242",
  "video_aspect": "1:1",
  "video_description_fi": "Helsinki, jossa pää ei hajoa.  Puolustetaan metsiä, mielenterveyttä ja hyvinvointia. Olen vuosaarelainen valtuutettu, kansanedustaja ja pian pienen vauvan äiti. \n\nHelsingissä pitäisi olla jonoja korkeintaan festareilla, ei mielenterveyspalveluissa. Siksi olen ajanut esimerkiksi lakia Terapiatakuusta, joka tulee voimaan nuorille toukokuussa. Tämä laki pitäisi laajentaa kaikille. Helsingissä on avattu aloitteestani neljä avointa, maksutonta Mieppi-mielenterveysklinikkaa, josta myös aikuiset ovat saaneet merkittävää apua. Tätä mallia tulee laajentaa.\n\nLiian moni hukkuu huoliin ja laskuihin. Toimeentulon, koulutuksen ja terveyspalveluiden leikkaukset on käännettävä. Panostetaan kohtuuhintaiseen asumiseen. Ajetaan opiskelija-asumisen ja opiskelijoiden tuen lisäämistä.\n\nVähennetään ilmastopäästöjä, ei metsää. Suojellaan lähimetsiä, lisätään retkeilyreittejä ja niiden saavutettavuutta myös julkisella liikenteellä. Pidetään huolta ainutlaatuisesta luonnostamme, kulttuurista ja hyvinvoinnista.\n",
  "video_description_sv": "Helsingfors, där huvudet inte går sönder. Låt oss försvara skogarna, mental hälsa och välmående. Jag är fullmäktigeledamot från Nordsjö, riksdagsledamot och snart mamma till en liten bebis.\n\nI Helsingfors borde det bara finnas köer till festivaler, inte till mentalvårdstjänster. Därför har jag drivit igenom lagen om terapigaranti, som träder i kraft för unga i maj. Denna lag borde utvidgas till alla. På mitt initiativ har Helsingfors öppnat fyra kostnadsfria Mieppi-mentalvårdskliniker, som även har gett vuxna betydande hjälp. Denna modell måste utvecklas vidare.\n\nFör många drunknar i oro och räkningar. Nedskärningar i försörjning, utbildning och hälsovård måste stoppas. Vi måste satsa på prisvärt boende och öka stödet för studentboende och studenter.\n\nMinska utsläppen – inte skogarna. Vi ska skydda våra närskogar och skapa fler vandringsleder samt göra dem mer tillgängliga via kollektivtrafik. Vi ska ta hand om vår unika natur, kultur och vårt välmående.",
  "video_description_en": "Let’s defend forests, mental health, and well-being. I am a city councilor from Vuosaari, a member of parliament, and soon to be a mother to a small baby.\n\nIn Helsinki, there should only be queues for festivals, not for mental health services. That’s why I have pushed for the Therapy Guarantee law, which will take effect for young people in May. This law should be expanded to include everyone. On my initiative, four free Mieppi mental health clinics have been opened in Helsinki, providing significant help to adults as well. This model needs to be expanded.\n\nToo many people are drowning in worries and bills. Cuts to social support, education, and healthcare must be reversed. We need to invest in affordable housing and increase support for student housing and students.\n\nLet’s reduce emissions, not forests. We must protect our local forests, add more hiking trails, and improve their accessibility through public transport. Let’s take care of our unique nature, culture, and well-being.",
  "video_description_ru": "Давайте защищать леса, психическое здоровье и благополучие. Я муниципальный депутат из Вуосаари, член парламента и скоро стану мамой маленького ребенка.\n\nВ Хельсинки очереди должны быть только на фестивали, а не в службы психического здоровья. Именно поэтому я добилась принятия закона о гарантированной терапии, который вступит в силу для молодежи в мае. Этот закон необходимо распространить на всех. По моей инициативе в Хельсинки открыты четыре бесплатные клиники психического здоровья Mieppi, которые оказали значительную помощь взрослым. Эту модель нужно расширять.\n\nСлишком многие тонут в тревогах и счетах. Сокращения в сфере социального обеспечения, образования и здравоохранения должны быть отменены. Нужно вкладываться в доступное жилье, увеличивать поддержку студенческого жилья и студентов.\n\nСокращаем выбросы, а не леса. Нужно защищать городские леса, создавать больше туристических маршрутов и улучшать их доступность с помощью общественного транспорта. Давайте беречь нашу уникальную природу, культуру и благополучие.",
  "video_description_sme": "Galgá vurket meahciid, psyhkalaš dearvvašvuođa ja buorit olmmošvuođas. Mun lean Vuosaare fullmäktigegeaidnu, stáhtaráđđeja ja ferten šaddat unna máná eadná.\n\nHelssetis galgá leat doarjagaid dušše festiválain, ii psyhkalaš dearvvašvuođa bálvalusaid várás. Dátas mun lean jođus lobi Terapiagaranti-lága, mii galgá šaddat gaskkal nuorraid miessemánus. Dán lága ferte rahpat buohkaide. Mu ráđđi bokte Helssetis leat rahpán njeallje Mieppi-psyhkalaš dearvvašvuođa kloinikka, masa maiddái rávis olbmot leat ožžon stuorra veahki. Dát modell ferte lasihit.\n\nLeat olu olbmot giddagassii váttisvuođaid ja ráhkisvuođaid. Ráđđehisvuhtii, oahpahussii ja dearvvašvuođabálvalusaide huksemušat galget guorrut. Galgá fuobmát dohkálaš orrut ja lasihit oahppitbáikkuid ja studenttaid doarjaga.\n\nGalgá buorrát gaskabálvvamuit, ii meahciid. Galgá vuodjit lagameahciid, lasihit guohtuneaddji geaidnuid ja buoridit sin vejolašvuođa almmolaš liikeme bokte. Galgá doaimmat nannebuohká ollisvuođa, kultuvrra ja buorit olmmošvuođas.",
  "video_description_ara": "هلسنكي، حيث يبقى العقل سليمًا. دعونا ندافع عن الغابات والصحة النفسية والرفاهية. أنا عضو في مجلس المدينة من منطقة فوساري، وعضو في البرلمان، وقريبًا سأصبح أمًا لطفل صغير.\n\nيجب أن تكون الطوابير في هلسنكي فقط للمهرجانات، وليس لخدمات الصحة النفسية. لهذا السبب دفعت باتجاه قانون ضمان العلاج النفسي، الذي سيدخل حيز التنفيذ للشباب في مايو. يجب توسيع هذا القانون ليشمل الجميع. بمبادرتي، تم افتتاح أربع عيادات نفسية مجانية باسم \"ميبي\" في هلسنكي، حيث تلقى البالغون أيضًا مساعدة كبيرة. يجب توسيع هذا النموذج.\n\nالكثير من الناس يغرقون في الهموم والفواتير. يجب إيقاف التخفيضات في الدعم المالي والتعليم والخدمات الصحية. علينا الاستثمار في الإسكان الميسور التكلفة وزيادة دعم سكن الطلاب والطلاب.\n\nلنعمل على تقليل الانبعاثات، وليس الغابات. يجب حماية الغابات المحلية وزيادة مسارات التنزه وتحسين إمكانية الوصول إليها عبر وسائل النقل العام. دعونا نحافظ على بيئتنا الفريدة وثقافتنا ورفاهيتنا.",
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Helsinki, jossa puhdas ja kaunis luonto on lähellä. Luonnonsuojelu kuntoon. Suojellaan lähimetsiä ja lisätään retkeilyreittejä. Lisätään myös ulkoilureittien saavutettavuutta julkisella liikenteellä, mistä olen tehnyt valtuustoaloitteen. Pidetään huolta ainutlaatuisesta luonnostamme, kulttuurista ja hyvinvoinnista. Kun rakennetaan, rakennetaan betonin, ei metsien päälle, ja panostetaan kohtuuhintaiseen asumiseen, kuten opiskelija-asumiseen.  Liian moni hukkuu huoliin ja laskuihin. Hallituksen toimeentulon, koulutuksen, terveyspalveluiden ja luonnonsuojelun leikkaukset on käännettävä, ja Helsingin on toimittava tässä rohkeasti.\n\nTervetuloa mukaan kampanjaani ja esimerkiksi kampanjatiimimme whatsapp-ryhmään, ohjeet liittymiseen löytyvät sivulta www.alviina.fi. Voit myös auttaa meitä kampanjoimaan metsien, mielenterveyden ja ihmisoikeuksien puolesta pienellä lahjoituksella: www.tinyurl.com/alviina . Kiitos paljon! :)",
      "se": "Helsingfors, där ren och vacker natur finns nära. Låt oss skydda naturen. Vi ska bevara våra närskogar och öka antalet vandringsleder. Vi ska också förbättra tillgängligheten till friluftsleder med kollektivtrafik, vilket jag har lagt fram en motion om i stadsfullmäktige. Vi ska värna vår unika natur, kultur och välmående. När vi bygger, ska vi bygga på betong, inte på skogar, och vi ska satsa på prisvärt boende, såsom studentbostäder. För många kämpar med oro och räkningar. Regeringens nedskärningar inom försörjning, utbildning, hälsovård och naturskydd måste stoppas, och Helsingfors måste agera modigt.\n\nVälkommen till min kampanj! Du kan också gå med i vårt kampanjteams WhatsApp-grupp – instruktioner för att ansluta finns på www.alviina.fi. Du kan också stödja vår kampanj för skogar, mental hälsa och mänskliga rättigheter med en liten donation: www.tinyurl.com/alviina  . Stort tack! :)",
      "en": "Helsinki, where clean and beautiful nature is always close. Let’s take care of nature conservation. We must protect local forests and create more hiking trails. We also need to improve the accessibility of outdoor routes via public transport, a proposal I have put forward in the city council. Let’s cherish our unique nature, culture, and well-being. When we build, we should build on concrete, not on forests, and invest in affordable housing, including student housing. Too many people are drowning in worries and bills. The government's cuts to social support, education, healthcare, and environmental protection must be reversed, and Helsinki must take bold action.\n\nWelcome to my campaign! You can also join our campaign team’s WhatsApp group—instructions on how to join can be found at www.alviina.fi. You can also support our campaign for forests, mental health, and human rights with a small donation: www.tinyurl.com/alviina  . Thank you so much! :)",
      "ru": "Хельсинки, где чистая и красивая природа всегда рядом. Давайте заботиться о защите окружающей среды. Мы должны сохранить городские леса и создать больше туристических маршрутов. Также необходимо улучшить доступность прогулочных маршрутов с помощью общественного транспорта – по этому вопросу я внес инициативу в городской совет. Давайте беречь нашу уникальную природу, культуру и благополучие. Когда строим, мы должны строить на бетоне, а не на лесах, и инвестировать в доступное жилье, включая студенческое. Слишком многие тонут в заботах и счетах. Сокращения правительства в сфере социальной поддержки, образования, здравоохранения и охраны природы должны быть отменены, а Хельсинки должен действовать смело.",
      "sme": "Helsset, gos buhtes ja čáppat luondu lea lagabui. Galgá nanne luondduhoavda. Gáhttet lagaluondduid ja lasihit guohtuneaddji geaidnuid. Ferten maiddái buoridit olggobeassan geaidnuid vuođđoduhtomearkanliikeme bokte, mas mun lean rahpan ášši gielddástuoluin. Galgá fuobmát iežamet ainjit luonddus, kultuvrras ja buorit olmmošvuođas. Go huksejuvvo, de huksejuvvo bettongii, ii luonddui, ja galgá ovddidit dohkálaš orrut, nugo oahppitbáikkuid. Leamen ollu olbmot guhkadit váttisvuođaid ja ráhkisvuođaid. Riikkačoahkkin galgá vuodjilit doibmabálvalusaid, oahpahusa, dearvvašvuođabálvalusaid ja luondduhoavdda luohttehusat, ja Helsset galgá doaibmat balus.",
      "ara": "هلسنكي، حيث الطبيعة النظيفة والجميلة قريبة دائمًا. يجب أن نحمي بيئتنا. لنحافظ على الغابات القريبة ونزيد من مسارات المشي لمسافات طويلة. كما يجب تحسين إمكانية الوصول إلى مسارات الهواء الطلق من خلال وسائل النقل العام، وهو اقتراح قدمته في مجلس المدينة. دعونا نحافظ على طبيعتنا الفريدة، وثقافتنا، ورفاهيتنا. عندما نبني، يجب أن نبني على الخرسانة، وليس على الغابات، وأن نستثمر في السكن الميسور التكلفة، بما في ذلك سكن الطلاب. الكثيرون يغرقون في الهموم والفواتير. يجب عكس تخفيضات الحكومة في الدعم الاجتماعي والتعليم والرعاية الصحية وحماية البيئة، ويجب أن تتصرف هلسنكي بشجاعة.\n\n",
      "ukr": "Гельсінкі – це місто, де чиста і красива природа завжди поруч. Дбаймо про охорону довкілля. Захищаймо місцеві ліси та створюймо більше туристичних маршрутів. Також необхідно покращити доступність пішохідних маршрутів через громадський транспорт – я вже подав відповідну ініціативу до міської ради. Бережімо нашу унікальну природу, культуру та добробут. Коли будуємо, маємо будувати на бетоні, а не вирубувати ліси, і вкладати кошти у доступне житло, зокрема студентське. Занадто багато людей потопають у тривогах і рахунках. Скорочення уряду у сфері соціального забезпечення, освіти, охорони здоров'я та захисту природи потрібно скасувати, а Гельсінкі має діяти сміливо.",
      "som": "Helsinki, halka ay dabeecad nadiif ah oo qurux badan had iyo jeer dhowdahay. Waa in la xoojiyo ilaalinta deegaanka. Aan ilaalino keymaha magaalada oo aan kordhino waddooyinka dalxiiska. Sidoo kale, waa in la fududeeyo helitaanka waddooyinka dibadda iyada oo loo marayo gaadiidka dadweynaha, taasoo ah hindise aan u gudbiyay golaha deegaanka. Aan daryeelno dabeecadeena gaarka ah, dhaqankeena iyo wanaagga bulshada. Marka la dhisayo, waa in la dhisaa sibidhka, ee aanan lagu burburin keymaha, lana maalgeliyo guryaha la awoodi karo, sida guryaha ardayda. Dad badan ayaa la daalaa dhacaya walwal iyo biilal. Waa in la joojiyo dhimista xukuumadda ee taageerada nololeed, waxbarashada, adeegyada caafimaadka iyo ilaalinta deegaanka, waana in Helsinki ay si geesinimo leh u hoggaamiso isbeddelka."
    },
    "age": 1992,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, empatia, toisten auttaminen, yhdenvertaisuus ja luonnon suojeleminen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsinki, jossa ei kiusata, ja jossa koulutus on huippuluokkaa. Koulutus ja varhaiskasvatus kuntoon. Odotan juuri pientä tyttövauvaa, joten asia on myös henkilökohtaisesti tärkeä minulle. Parannetaan varhaiskasvattajien ja muiden arjelle elintärkeiden, pienituloisten alojen palkkausta ja työoloja. Tehdään Helsingistä maailman pääkaupunki laadukkaassa, yhdenvertaisessa ja saavutettavassa koulutuksessa. Panostetaan oppilaiden luovuuteen ja harrastusmahdollisuuksiin, ja torjutaan kouluväkivaltaa ja kiusaamista. Olen tehnyt valtuustoaloitteen esimerkiksi kiusaamisvilkusta, jolla voi ilmoittaa näkemästään tai kokemastaan tilanteesta välittömästi, ja kiusaamisvilkkua kokeillaan aloitteeni myötä nyt osassa Helsingin kouluista ja päiväkodeista. Vahvistetaan ja laajennetaan hyviä ideoita käyttöön.\n",
      "se": "Helsingfors, där ingen mobbas och där utbildningen är i toppklass. Utbildning och småbarnspedagogik måste stärkas. Jag väntar just nu en liten flicka, så frågan är också personligen viktig för mig. Vi förbättrar löner och arbetsvillkor för småbarnspedagoger och andra lågavlönade yrken som är avgörande för vardagen. Låt oss göra Helsingfors till världens huvudstad för högkvalitativ, jämlik och tillgänglig utbildning. Vi satsar på elevernas kreativitet och fritidsmöjligheter och bekämpar skolvåld och mobbning. Jag har lagt fram en motion om en mobbningssignal, där man omedelbart kan rapportera en situation man har sett eller upplevt. Tack vare min initiativ testas nu mobbningssignalen i vissa skolor och daghem i Helsingfors. Vi ska stärka och sprida bra idéer i praktiken.",
      "en": "Helsinki, where no one is bullied and where education is top-notch. Let’s ensure high-quality education and early childhood education. I am currently expecting a baby girl, so the issue is also personally important to me. We must improve the salaries and working conditions of early childhood educators and other low-income professionals essential to everyday life. Let’s make Helsinki the world’s leading capital for high-quality, equal, and accessible education. We will invest in students' creativity and extracurricular activities while tackling school violence and bullying. I have proposed a council initiative for an \"anti-bullying alert,\" allowing people to immediately report any bullying they witness or experience. Thanks to my initiative, this alert system is now being piloted in some schools and kindergartens in Helsinki. Let’s strengthen and expand good ideas into practice.",
      "ru": "Хельсинки, где нет травли, а образование на высшем уровне. Образование и дошкольное воспитание должны быть в порядке. Я сейчас жду маленькую дочку, поэтому этот вопрос для меня также лично важен. Улучшим зарплаты и условия труда воспитателей детских садов и других низкооплачиваемых специалистов, играющих важную роль в повседневной жизни. Сделаем Хельсинки мировой столицей качественного, равноправного и доступного образования. Будем развивать творческие способности учеников и их возможности для занятий вне школы, а также бороться с насилием и травлей в школах. Я предложил в городском совете инициативу по введению «сигнала травли», который позволяет немедленно сообщить о случившемся или увиденном случае. Благодаря моей инициативе этот сигнал уже тестируется в некоторых школах и детских садах Хельсинки. Давайте усилим и распространим хорошие идеи.",
      "sme": "Helsset, gos ii leat suohkanan ja mas oahpahus lea buoremusat. Oahpahus ja ovttačálaš mánáidgárddeoahpahus ferte leat bures doaimmaiduvvon. Mun válddán dál unna nieidda, danne dát ášši lea mu mielde maiddái persoŋálaš dehálaš. Leat oalle dehálaš buoridit mánáidgárddeoahpaheaddjiid ja eará váilosis bálvalusaiguin bargiid bálkkaid ja bargoeavttuid. Láttojuvvon galgá Helsset šaddat máilmmi váldožan mai buorremielalaš, ovttasveahkalaš ja álgadagaheapmi oahpahus. Galgá nanne oahpaheaddjiid doaivvadeami ja hástalusaid vásihit, ja beassat bissehit skuvlaválddi ja suohkanana. Mun lean rahpan ášši gielddástuoluin suohkananjoavkku birra, mas sáhttá okto dieđihit dan maid lea vásihan dahje oaidnán. Dan váldu mielde dán joavkku geavahuvvo dál muhtin Helsset skuvllas ja mánáidgárddis. Galgá nanne ja viiddidit buori idéaid.",
      "ara": "هلسنكي، حيث لا يوجد تنمر، وحيث التعليم على أعلى مستوى. يجب تحسين التعليم ورعاية الطفولة المبكرة. علينا تحسين رواتب وظروف عمل معلمي رياض الأطفال وغيرهم من العاملين ذوي الدخل المنخفض الذين يلعبون دورًا حيويًا في الحياة اليومية. لنجعل هلسنكي عاصمة العالم في التعليم الجيد، العادل، وسهل الوصول إليه. سنستثمر في إبداع الطلاب وفرصهم في الأنشطة اللامنهجية، وسنحارب العنف المدرسي والتنمر. لقد قدمت مبادرة إلى المجلس البلدي لإنشاء \"إشارة مكافحة التنمر\"، التي تتيح للطلاب الإبلاغ فورًا عن أي حالة تنمر شاهدوها أو تعرضوا لها. وبفضل مبادرتي، يتم الآن اختبار هذه الإشارة في بعض مدارس ورياض الأطفال في هلسنكي. دعونا نعزز ونوسع الأفكار الجيدة إلى حيز التنفيذ. أنا أنتظر حاليًا طفلة صغيرة، لذلك فإن هذا الأمر مهم لي شخصيًا أيضًا.",
      "ukr": "Гельсінкі – це місто, де немає булінгу і де освіта є найвищого рівня. Освіта та дошкільне виховання мають бути якісними. Я зараз чекаю на маленьку дівчинку, тож це питання для мене також особисто важливе. Ми покращимо зарплати та умови праці вихователів і працівників життєво важливих, але низькооплачуваних сфер. Зробимо Гельсінкі світовою столицею якісної, рівноправної та доступної освіти. Ми інвестуємо в творчість учнів, можливості для позашкільних занять і будемо боротися зі шкільним насильством та булінгом. Я запропонував у міській раді ініціативу щодо \"сигналу булінгу\", який дозволяє негайно повідомляти про побачений чи пережитий випадок. Завдяки моїй ініціативі цей сигнал вже тестується в деяких школах і дитячих садках Гельсінкі. Давайте посилимо та поширимо хороші ідеї.",
      "som": "Helsinki, halka aan la dhibaateynin ardayda, halkaas oo waxbarashadu tahay mid heer sare ah. Waa in la hagaajiyo waxbarashada iyo daryeelka carruurnimada hore. Waan sugayaa gabar yar, sidaas darteed arrintani sidoo kale waa mid muhiim ii ah shaqsiyan. Waa in la kordhiyo mushaaraadka iyo xaaladaha shaqo ee barayaasha xannaanada iyo shaqaalaha kale ee dakhliga yar ee muhiimka u ah nolol maalmeedka. Aan ka dhigno Helsinki caasimadda ugu horreysa ee waxbarashada tayo sare leh, sinnaanta leh, oo qof kasta heli karo. Aan maalgelinno hal-abuurka ardayda iyo fursadahooda waxbarasho ee dheeraadka ah, isla markaana aan la dagaallano rabshadaha dugsiyada iyo dhibaateynta. Waxaan soo jeediyay hindise golaha deegaanka ah oo ah “digniin ka dhan ah dhibaataynta”, taasoo qof walba u oggolaanaysa inuu si degdeg ah u wargeliyo dhacdo uu arkay ama la kulmay. Hindisahayga darteed, digniintan hadda waxaa lagu tijaabinayaa dhowr dugsi iyo xannaanooyin ku yaal Helsinki. Aan xoojino oo fidinno fikradaha wanaagsan."
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.alviina.fi/",
    "facebook_url": "https://www.facebook.com/alviinavaaleissa",
    "instagram_url": "https://www.instagram.com/alviinaalametsa",
    "X_url": null,
    "tiktok_url": "https://www.tiktok.com/@alviinan",
    "language_some_other": {
      "fi": "Alkeita eri kielistä",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsinki, jossa pää ei hajoa.  Puolustetaan metsiä, mielenterveyttä ja hyvinvointia. Olen vuosaarelainen valtuutettu, kansanedustaja ja pian pienen vauvan äiti. \n\nHelsingissä pitäisi olla jonoja korkeintaan festareilla, ei mielenterveyspalveluissa. Siksi olen ajanut esimerkiksi lakia Terapiatakuusta, joka tulee voimaan nuorille toukokuussa. Tämä laki pitäisi laajentaa kaikille. Helsingissä on avattu aloitteestani neljä avointa, maksutonta Mieppi-mielenterveysklinikkaa, josta myös aikuiset ovat saaneet merkittävää apua. Tätä mallia tulee laajentaa.\nLiian moni hukkuu huoliin ja laskuihin. Toimeentulon, koulutuksen ja terveyspalveluiden leikkaukset on käännettävä. Panostetaan kohtuuhintaiseen asumiseen. Ajetaan opiskelija-asumisen ja opiskelijoiden tuen lisäämistä. Vähennetään ilmastopäästöjä, ei metsää. Suojellaan lähimetsiä, lisätään retkeilyreittejä ja niiden saavutettavuutta myös julkisella liikenteellä. Pidetään huolta ainutlaatuisesta luonnostamme, kulttuurista ja hyvinvoinnista.",
      "se": "Helsinki - huvudstad för mental hälsa. Vi måste försvara skogar, mental hälsa och välfärd. Jag är fullmäktigeledamot från Nordsjö, riksdagsledamot och snart mamma till en liten bebis. \n\n I Helsingfors borde det finnas köer högst på festivaler – inte till mentalvårdstjänster. Därför har jag drivit igenom lagen om terapigaranti, som träder i kraft för unga i maj. Den lagen borde utvidgas till alla. På mitt initiativ har Helsingfors öppnat fyra öppna och avgiftsfria Mieppi-mentalvårdskliniker, där många har fått betydande hjälp. Denna modell måste utvidgas. Alltför många drunknar i oro och räkningar. \nNedskärningar i försörjning, utbildning och hälsovård måste stoppas. Vi måste satsa på rimligt prissatt boende och förbättra studentbostäder samt stödet till studerande. Minska klimatutsläpp, inte skog. Vi måste skydda våra närskogar, öka vandringsleder och göra dem mer tillgängliga med kollektivtrafik. Vi måste ta hand om vår unika natur, kultur och välfärd. Tilsammans.  ",
      "en": "Helsinki should be the capital of mental health. We have defend forests, mental health and wellbeing. I am a City Councillor from Vuosaari, a Member of Finnish Parliament for the Greens, and soon to be the mother of a small baby. In Helsinki, there should only be queues at festivals – not for mental health services. That’s why I initiated the Therapy Guarantee law, which will take effect for young people in May. This law should be expanded to everyone. After my council initiative, Helsinki has also opened four open and free Mieppi-mental health clinics, where people have received significant help. This model must be expanded.\n\nToo many people are drowning in worries and bills. Cuts to income support, education, and healthcare must be reversed. We need to invest in affordable housing, and improve support for students.  We must protect our nearby forests, expand hiking trails, improve their accessibility via public transport, and take care of nature, culture, and wellbeing.",
      "ru": "Защищаем леса, психическое здоровье и благополучие. Я депутат городского совета от Вуосаари, член парламента и скоро стану мамой маленького ребенка.\n\nВ Хельсинки очереди должны быть только на фестивалях, а не в службах психического здоровья. Поэтому я продвигала закон о «Гарантии терапии», который вступит в силу для молодежи в мае. Этот закон должен быть расширен для всех. По моей инициативе в Хельсинки были открыты четыре бесплатные клиники психического здоровья Mieppi, которые оказали значительную помощь и взрослым. Эту модель необходимо расширять.\n\nСлишком многие тонут в проблемах и счетах. Сокращения в доходах, образовании и медицинских услугах нужно отменить. Давайте инвестировать в доступное жилье. Продвигать студенческое жилье и поддержку студентов. Сокращать выбросы в атмосферу, а не леса. Охранять городские леса, увеличивать количество туристических маршрутов и обеспечивать их доступность на общественном транспорте.",
      "sme": "Buoremusat, psyhkalaš dearvvašvuođa ja buorreáigema ovddidit. Mun lean Vuosaari gávpotráđđi, stáhtaráđđi ja fargga unna máná eadni.\n\nHelssegis áššášvuođat galget leat dušše festiválain, ii psyhkalaš dearvvašvuođa bálvalusaide. Dan dihtii mun lean vuosttašii álgon lágabarggu «Terapiatakuu», mii boahtá nuoraide meahcceis miessemánus. Dán lága galget ollaide rahpat. Mu álgon Helssegis leat rahpan njeallje Mieppi-psyhkalaš dearvvašvuođa klinihka, mat leat addán stuorra veahki maiddái rávis olbmuide. Dán máidna ferte stuorradit.\n\nOllu olbmot vuolgát goassige vástádusaide ja geahččaleapmiide. Birasbarggu, oahpahusa ja dearvvašvuođa bálvalusaid gurut vuorjašuvvot. Galgat váikkuhit oadjebas orruma. Studeanta-orruma ja studeantaid doarjaga galget stuorradit. Fápmut hehtet ilmastobáhcadan, ii meahcciid. Suodjalit lagabálgát, stuorradit geažilbálgážiid ja ollašuhttit sihke dat sihke almmolaš fiervága. Vuordit unikála luonddu, kultuvrras ja buorreáigema.",
      "ara": "هلسنكي، المدينة التي لا ينهار فيها العقل. ندافع عن الغابات، الصحة النفسية، والرفاهية. أنا عضو في مجلس المدينة من منطقة فوسآري، نائبة في البرلمان، وقريبًا سأكون أمًا لطفل صغير.\n\nيجب أن تكون الطوابير في هلسنكي فقط في المهرجانات، وليس في خدمات الصحة النفسية. لهذا السبب، كنت وراء قانون \"ضمان العلاج\"، الذي سيدخل حيز التنفيذ للشباب في مايو. يجب توسيع هذا القانون ليشمل الجميع. بفضل مبادرتي، تم افتتاح أربع عيادات مجانية للصحة النفسية \"Mieppi\" في هلسنكي، والتي قدمت مساعدة كبيرة أيضًا للبالغين. يجب توسيع هذا النموذج.\n\nالكثيرون يغرقون في الهموم والفواتير. يجب إلغاء التخفيضات في الدخل، التعليم، والخدمات الصحية. يجب الاستثمار في السكن الميسور التكلفة. دعم سكن الطلاب وزيادة الدعم المالي للطلاب. تقليل الانبعاثات المناخية، وليس الغابات. حماية الغابات المحلية، زيادة مسارات التنزه وتحسين الوصول إليها من خلال وسائل النقل العام. لنحافظ على طبيعتنا الفريدة، ثقافتنا، ورفاهيتنا.\n\n",
      "ukr": "Захищаємо ліси, психічне здоров’я та добробут. Я депутатка міської ради від Вуосаарі, членкиня парламенту і незабаром стану мамою маленької дитини.\n\nУ Гельсінкі черги повинні бути лише на фестивалях, а не в службах психічного здоров’я. Тому я просувала закон про «Гарантовану терапію», який набуде чинності для молоді у травні. Цей закон потрібно поширити на всіх. За моєю ініціативою в Гельсінкі відкрито чотири безкоштовні клініки психічного здоров’я Mieppi, які надали значну допомогу також дорослим. Цю модель потрібно розширювати.\n\nЗанадто багато людей тонуть у проблемах і боргах. Скорочення фінансування соціальної допомоги, освіти та медичних послуг потрібно скасувати. Важливо інвестувати в доступне житло. Підтримувати студентське житло та фінансову допомогу для студентів. Скорочувати викиди в атмосферу, а не ліси. Захищати місцеві ліси, збільшувати кількість туристичних маршрутів і забезпечувати їх доступність громадським транспортом.",
      "som": " Aan difaacno kaymaha, caafimaadka dhimirka, iyo wanaagga. Waxaan ahay xildhibaan ka tirsan golaha deegaanka Vuosaari, xildhibaan baarlamaan ah, waxaana dhowaan noqon doonaa hooyo ilmo yar leh.\n\nHelsinki, safafku waa inay ka jiraan kaliya xafladaha, balse ma ahan adeegyada caafimaadka dhimirka. Sidaa darteed, waxaan dadaal ugu jiray sharciyada \"Dammaanadda Daaweynta\" oo bisha May dhaqan galaya dhalinyarada. Waa in sharcigan la balaariyo si uu qof walba u gaaro. Iyada oo la kaashanayo hindisahayga, waxaa Helsinki laga furay afar xarumood oo bilaash ah oo caafimaadka dhimirka ah, kuwaas oo caawiyay dad badan oo waaweyn. Qaabkan waa in la ballaariyo.\n\nDad aad u badan ayaa la daalaa dhacaya walaac iyo biilal. Go’aannada dhimista kaalmada dakhligu, waxbarashada iyo adeegyada caafimaadka waa in la joojiyaa. Waa in aan maalgelinno guryo la awoodi karo. Aan kor u qaadno taageerada ardayda iyo hoygooda. Aan yareyno wasakheynta deegaanka, balse aan ilaalino kaymaha. Aan badbaadino kaymaha deegaanka, kordhino waddooyinka socodka, isla markaana aan hubinno in ay si fudud ugu heli karaan gaadiidka dadweynaha. Aan daryeelno dabeecaddeena gaarka ah, dhaqankeena, iyo wanaaggeenna."
    },
    "representative_other": {
      "fi": "Minulla on kokemusta esimerkiksi Euroopan parlamentin ja ulkoasiainvaliokunnan jäsenenä, turvallisuusvaliokunnan koordinaattorina ja Euroopan rauhaninstituutin hallituksesta. Aiemmin työurallani olen toiminut esimerkiksi Mielenterveyspoolin hankepäällikkönä ja Terapiatakuu-kansalaisaloitteen vireillepanijana, ja toimin edelleen Mieli ry:n luottamustoimissa. Lisäksi olen työskennellyt rauhanvälitysalan organisaatioissa esimerkiksi CMI - Martti Ahtisaari Peace Foundationissa, Pekka Haaviston avustajana ja erilaisissa kansainvälisissä hankkeissa. Toimin Helsingin kaupunginvaltuutettuna, josta minulla on kokemusta kahden kauden ajalta, ja olen tehnyt valtuutettuna lukuisia menestyneitä valtuustoaloitteita esimerkiksi mielenterveyspalveluiden ja koulutuksen osalta. Olen toiminut myös esimerkiksi tasa-arvotoimikunnan puheenjohtajana, ja nuorena Allianssin ilmastodelegaattina sekä opiskelijaliikkeessä.",
      "se": "Jag har erfarenhet av att vara ledamot i Europaparlamentet och utrikesutskottet, samordnare i säkerhetsutskottet samt styrelsemedlem i Europeiska fredsinstitutet. Tidigare i min karriär har jag arbetat som projektchef för Mielenterveyspooli och varit initiativtagare till medborgarinitiativet Terapiatakuu, och jag har fortfarande förtroendeuppdrag inom Mieli rf. Dessutom har jag arbetat inom fredsmäklarorganisationer såsom CMI – Martti Ahtisaari Peace Foundation, som assistent till Pekka Haavisto och i olika internationella projekt. Jag är stadsfullmäktigeledamot i Helsingfors och har två mandatperioders erfarenhet av detta. Som fullmäktigeledamot har jag gjort flera framgångsrika initiativ, till exempel inom mentalvårdstjänster och utbildning. Jag har även varit ordförande för jämställdhetskommittén, ungdomsdelegat för Alliansens klimatfrågor och aktiv inom studentrörelsen.\n",
      "en": "I have experience as a Member of the European Parliament and the Foreign Affairs Committee, as a coordinator in the Security Committee, and as a board member of the European Institute of Peace. Earlier in my career, I worked as a project manager for Mielenterveyspooli and was the initiator of the Terapiatakuu citizens’ initiative. I continue to hold trust positions in Mieli ry. Additionally, I have worked in peace mediation organizations, such as the CMI – Martti Ahtisaari Peace Foundation, as an assistant to Pekka Haavisto, and in various international projects. I serve as a Helsinki City Councilor, with experience from two terms, and I have successfully initiated numerous council proposals, particularly in mental health services and education. I have also served as the chairperson of the Equality Committee, as a youth climate delegate for Allianssi, and have been active in the student movement.",
      "ru": "У меня есть опыт работы членом Европейского парламента и комитета по иностранным делам, координатором комитета по безопасности, а также членом правления Европейского института мира. Ранее в своей карьере я работал(а) руководителем проекта в Mielenterveyspooli и был(а) инициатором гражданской инициативы «Гарантия терапии». Я продолжаю занимать доверительные должности в организации Mieli ry. Кроме того, я работал(а) в организациях по мирному посредничеству, таких как CMI – Фонд мира Марти Ахтисаари, помощником Пекки Хаависто и в различных международных проектах. Я являюсь членом городского совета Хельсинки, имею опыт двух сроков и инициировал(а) множество успешных предложений, особенно в области психиатрической помощи и образования. Я также был(а) председателем комитета по равноправию, молодежным климатическим делегатом Allianssi и активно участвовал(а) в студенческом движении.",
      "sme": "Mus lea fállanassii Europabargoneavttas ja olgoriikapolitihkalaš neavttas, sikkerlaš neavttas koordináhtora ja Europapeačču-instituhtas stivralahttun. Ovdal bargovuogádatvuođain lean bargan ovdánvástádusaid ovddas Mielenterveyspooli-prošeaktajođiheaddjin ja lean Terapiatakuu álgoheapmi. Lean ain ovddasteaddji Mieli ry:s. Lassi, lean bargan ráfiidgávdnáneami organisášanain, nu go CMI – Martti Ahtisaari Peace Foundation, ja lean leat biehttalanassii Pekka Haavisto hálddašeaddji. Mus lea báikenassii Helssega gávpotráđđis guokte dálvvi, ja lean ovdanbuktán ollu divrras ráđđiáššiid, muhto earenoamážiid psykhiskkea dearvvašvuođa ja oahpponeavttain. Lean maid beassat olgešáinnasin vealaheaddji, Allianssi-luonddudelegáhta ja studeantta-lihttus.",
      "ara": "لدي خبرة كعضو في البرلمان الأوروبي وفي لجنة الشؤون الخارجية، وكمنسق في لجنة الأمن، وعضو في مجلس إدارة معهد السلام الأوروبي. في وقت سابق من مسيرتي المهنية، عملت كمدير مشروع في Mielenterveyspooli وكنت صاحب المبادرة في مشروع Terapiatakuu للمواطنين، وما زلت أشغل مناصب ثقة في منظمة Mieli ry. بالإضافة إلى ذلك، عملت في منظمات الوساطة في السلام، مثل مؤسسة CMI – Martti Ahtisaari للسلام، كمساعد لبيكا هافيستو، وفي مشاريع دولية مختلفة. أعمل كمستشار في مجلس مدينة هلسنكي، ولدي خبرة لولايتين، وكنت وراء العديد من المبادرات الناجحة، خاصة فيما يتعلق بخدمات الصحة النفسية والتعليم. كما شغلت منصب رئيس لجنة المساواة، وكنت مندوبًا شبابياً في قضايا المناخ لمنظمة Allianssi، وناشطًا في الحركة الطلابية.\n\n",
      "ukr": "Я маю досвід роботи депутатом Європейського парламенту та членом комітету із закордонних справ, координатором комітету з безпеки, а також членом правління Європейського інституту миру. Раніше у своїй кар’єрі я працював(ла) керівником проєкту у Mielenterveyspooli та був(ла) ініціатором громадянської ініціативи Terapiatakuu. Я продовжую займати довірчі посади в організації Mieli ry. Крім того, я працював(ла) в організаціях з мирного посередництва, таких як CMI – Фонд миру Мартті Ахтісаарі, асистентом Пекки Хаавісто та в різних міжнародних проєктах. Я є членом міської ради Гельсінкі, маю досвід двох каденцій, і ініціював(ла) багато успішних пропозицій, зокрема щодо послуг у сфері психічного здоров’я та освіти. Також я був(ла) головою комітету з питань рівності, молодіжним кліматичним делегатом від Allianssi та активним учасником студентського руху.",
      "som": "Waxaan leeyahay waayo-aragnimo ah xubin ka tirsan Baarlamaanka Yurub iyo guddiga arrimaha dibadda, isku-duwaha guddiga ammaanka, iyo xubin ka tirsan guddiga Machadka Nabadda Yurub. Horey xirfaddayda shaqo, waxaan u soo shaqeeyay sida maamulaha mashruuca ee Mielenterveyspooli iyo billaabay hindisaha muwaadiniinta ee Terapiatakuu, waxaana weli haya xilal lagu aamini karo oo ka tirsan Mieli ry. Intaa waxaa dheer, waxaan ka shaqeeyay hay’adaha dhexdhexaadinta nabadda, sida CMI – Martti Ahtisaari Peace Foundation, waxaana ahaa kaaliyaha Pekka Haavisto iyo ka qeyb qaatay mashaariic caalami ah. Waxaan xubin ka ahay golaha magaalada Helsinki, waxaana leeyahay waayo-aragnimo labo xilli doorasho ah, anigoo bilaabay dhowr hindise guuleystay, gaar ahaan adeegyada caafimaadka dhimirka iyo waxbarashada. Waxaan sidoo kale madax ka ahaa guddiga sinnaanta, waxaanan ahaan jiray ergayga dhalinyarada ee cimilada Allianssi iyo xubnaha dhaqdhaqaaqa ardayda."
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Helsinki, jossa pää ei hajoa. Mielenterveyspalvelut ja hyvinvointi kuntoon. Helsingissä pitäisi olla jonoja korkeintaan festareilla, ei mielenterveyspalveluissa. Siksi olen ajanut esimerkiksi lakia Terapiatakuusta, joka tulee voimaan nuorille toukokuussa. Tämä laki pitäisi laajentaa kaikille. Helsingissä on avattu aloitteestani myös neljä avointa, maksutonta Mieppi-mielenterveysklinikkaa, josta myös aikuiset ovat saaneet merkittävää apua. Tätä mallia tulee laajentaa. Lisäksi tunne- ja mielenterveystaitoihin kouluissa tulee panostaa, mistä olen tehnyt valtuustoaloitteen, ja osassa Helsingin kouluista on jo ryhdytty sen pohjalta tunne- ja mielenterveystaitojen opetukseen.",
      "se": "Psykiska hälsovårdstjänster och välmående måste förbättras. Det borde finnas köer högst på festivaler, inte till psykisk hälsovård. Därför har jag drivit igenom till exempel lagen om Terapigaranti, som träder i kraft för unga i maj. Denna lag borde utvidgas till alla. På mitt initiativ har också fyra öppna och avgiftsfria Mieppi-mentalhälsokliniker öppnats i Helsingfors, där även vuxna har fått betydande hjälp. Denna modell måste utökas. Dessutom bör skolorna satsa på känslo- och mentalhälsokunskap. Jag har gjort en motion i fullmäktige om detta, och i vissa Helsingfors skolor har undervisningen i mentalhälsokunskap redan påbörjats.",
      "en": "Mental health services and well-being must be improved. There should be queues only at festivals, not in mental health services. That’s why I have pushed for the Therapy Guarantee law, which will take effect for young people in May. This law should be expanded to everyone. On my initiative, four open and free Mieppi mental health clinics have also been opened in Helsinki, where adults have received significant help. This model must be expanded. Additionally, emotional and mental health skills should be emphasized in schools. I have submitted a council initiative on this, and some schools in Helsinki have already started teaching mental health skills.\n\n",
      "ru": "Хельсинки, где голова остается в порядке. Необходимо улучшить услуги в сфере психического здоровья и благополучия. Очереди должны быть только на фестивалях, а не в службах психического здоровья. Поэтому я продвигал, например, закон о Гарантии терапии, который вступит в силу для молодежи в мае. Этот закон должен распространяться на всех. По моей инициативе в Хельсинки также были открыты четыре бесплатные психиатрические клиники Mieppi, где взрослые получили значительную помощь. Эту модель необходимо расширять. Кроме того, в школах необходимо уделять больше внимания эмоциональным и психическим навыкам. Я внес инициативу в городской совет, и в некоторых школах Хельсинки уже начали преподавать навыки психического здоровья.",
      "sme": " Psykalaš dearvvašvuođabálvalusat ja buresaddišit ferte sihkkarastit. Girddiin galgá leat geainnu, muhto ii psykalaš dearvvašvuođabálvalusas. Danne lean ovddidan, ovdal oktan, Terapieduogu-lága, mii šaddá doaimmaiduvvot nuoraide miessemánus. Dán lága ferte juoga buohkaide. Mu mielddis, sis helssetis lea čuožžu ráhkkanan njeallje rabas, máksavuohtaheapmi Mieppi-psykkalaš dearvvašvuođaklinikii, mas maiddái rávisolbmot leat ožžon ovdáneami. Dán modellii galgá viiddidit. Lassin galgá skuvllas bidjat eanemus beaktilis fuomášumi váibmogiellan ja psykalaš dearvvašvuođa oahpahussii. Lean rahpan ášši dáid birra áššiidnávccii, ja muhtun Helsset skuvllas leat álggahan oahpahusa psykalaš dearvvašvuođa hámiide.\n\n",
      "ara": "هلسنكي، حيث يبقى العقل سليماً. يجب تحسين خدمات الصحة النفسية والرفاهية. لا ينبغي أن تكون هناك طوابير إلا في المهرجانات، وليس في خدمات الصحة النفسية. لهذا السبب دفعت من أجل قانون \"ضمان العلاج\"، الذي سيدخل حيز التنفيذ للشباب في مايو. يجب توسيع هذا القانون ليشمل الجميع. بمبادرتي، تم افتتاح أربع عيادات مجانية ومفتوحة للصحة النفسية \"ميبي\" في هلسنكي، حيث حصل البالغون أيضاً على مساعدة كبيرة. يجب توسيع هذا النموذج. بالإضافة إلى ذلك، يجب التركيز على مهارات الصحة العاطفية والنفسية في المدارس. لقد قدمت اقتراحاً في المجلس البلدي بشأن هذا الأمر، وبدأت بعض المدارس في هلسنكي بالفعل في تدريس مهارات الصحة النفسية.\n\n",
      "ukr": "Гельсінкі, де голова не розколюється. Послуги психічного здоров'я та добробут мають бути на належному рівні. Черги мають бути лише на фестивалях, а не в службах психічного здоров’я. Тому я відстоював, зокрема, закон про Гарантовану терапію, який набуде чинності для молоді в травні. Цей закон має бути розширений для всіх. За моєї ініціативи в Гельсінкі відкрито чотири безкоштовні клініки психічного здоров'я Mieppi, де навіть дорослі отримали значну допомогу. Цю модель необхідно розширити. Крім того, у школах потрібно приділяти більше уваги емоційному та психічному здоров’ю. Я вніс відповідну пропозицію до міської ради, і в деяких школах Гельсінкі вже почали викладати навички психічного здоров’я.",
      "som": "Adeegyada daryeelka caafimaadka dhimirka iyo ladnaanta waa in la hagaajiyo. Waa in safafku ka jiraan oo keliya xafladaha, ma aha adeegyada caafimaadka dhimirka. Taasi waa sababta aan u ololeeyay sharciga Damaanad Qaadka Daaweynta, kaasoo bisha May dhaqan galaya dhalinyarada. Sharcigan waa in loo fidiyo qof walba. Anigoo ka duulaya hindisahayga, waxaa Helsinki laga furay afar xarumood oo Mieppi ah oo lacag la’aan ah, kuwaas oo dadka waaweyn ay ka heleen gargaar weyn. Qaabkan waa in la ballaariyo. Sidoo kale, waa in waxbarashada la xoogga saaraa xirfadaha dareenka iyo caafimaadka dhimirka. Waxaan gudbiyay hindise golaha deegaanka ah, waxaana dhowr dugsi oo ku yaalla Helsinki ay bilaabeen barista xirfadaha caafimaadka dhimirka."
    },
    "representative": [
      {
        "fi": "kansanedustaja",
        "se": "riksdagsledamot",
        "en": "MP",
        "ru": null,
        "sme": null,
        "ara": null
      },
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Minulla on kokemusta esimerkiksi Euroopan parlamentin ja ulkoasiainvaliokunnan jäsenenä, turvallisuusvaliokunnan koordinaattorina ja Euroopan rauhaninstituutin hallituksesta. Aiemmin työurallani olen toiminut esimerkiksi Mielenterveyspoolin hankepäällikkönä ja Terapiatakuu-kansalaisaloitteen vireillepanijana, ja toimin edelleen Mieli ry:n luottamustoimissa. Lisäksi olen työskennellyt rauhanvälitysalan organisaatioissa esimerkiksi CMI - Martti Ahtisaari Peace Foundationissa, Pekka Haaviston avustajana ja erilaisissa kansainvälisissä hankkeissa. Toimin Helsingin kaupunginvaltuutettuna, josta minulla on kokemusta kahden kauden ajalta, ja olen tehnyt valtuutettuna lukuisia menestyneitä valtuustoaloitteita esimerkiksi mielenterveyspalveluiden ja koulutuksen osalta. Olen toiminut myös esimerkiksi tasa-arvotoimikunnan puheenjohtajana, ja nuorena Allianssin ilmastodelegaattina sekä opiskelijaliikkeessä.",
      "se": "Jag har erfarenhet av att vara ledamot i Europaparlamentet och utrikesutskottet, samordnare i säkerhetsutskottet samt styrelsemedlem i Europeiska fredsinstitutet. Tidigare i min karriär har jag arbetat som projektchef för Mielenterveyspooli och varit initiativtagare till medborgarinitiativet Terapiatakuu, och jag har fortfarande förtroendeuppdrag inom Mieli rf. Dessutom har jag arbetat inom fredsmäklarorganisationer såsom CMI – Martti Ahtisaari Peace Foundation, som assistent till Pekka Haavisto och i olika internationella projekt. Jag är stadsfullmäktigeledamot i Helsingfors och har två mandatperioders erfarenhet av detta. Som fullmäktigeledamot har jag gjort flera framgångsrika initiativ, till exempel inom mentalvårdstjänster och utbildning. Jag har även varit ordförande för jämställdhetskommittén, ungdomsdelegat för Alliansens klimatfrågor och aktiv inom studentrörelsen.",
      "en": "I have experience as a Member of the European Parliament and the Foreign Affairs Committee, as a coordinator in the Security Committee, and as a board member of the European Institute of Peace. Earlier in my career, I worked as a project manager for Mielenterveyspooli and was the initiator of the Terapiatakuu citizens’ initiative. I continue to hold trust positions in Mieli ry. Additionally, I have worked in peace mediation organizations, such as the CMI – Martti Ahtisaari Peace Foundation, as an assistant to Pekka Haavisto, and in various international projects. I serve as a Helsinki City Councilor, with experience from two terms, and I have successfully initiated numerous council proposals, particularly in mental health services and education. I have also served as the chairperson of the Equality Committee, as a youth climate delegate for Allianssi, and have been active in the student movement.",
      "ru": "У меня есть опыт работы членом Европейского парламента и комитета по иностранным делам, координатором комитета по безопасности, а также членом правления Европейского института мира. Ранее в своей карьере я работал(а) руководителем проекта в Mielenterveyspooli и был(а) инициатором гражданской инициативы «Гарантия терапии». Я продолжаю занимать доверительные должности в организации Mieli ry. Кроме того, я работал(а) в организациях по мирному посредничеству, таких как CMI – Фонд мира Марти Ахтисаари, помощником Пекки Хаависто и в различных международных проектах. Я являюсь членом городского совета Хельсинки, имею опыт двух сроков и инициировал(а) множество успешных предложений, особенно в области психиатрической помощи и образования. Я также был(а) председателем комитета по равноправию, молодежным климатическим делегатом Allianssi и активно участвовал(а) в студенческом движении.",
      "sme": "Mus lea fállanassii Europabargoneavttas ja olgoriikapolitihkalaš neavttas, sikkerlaš neavttas koordináhtora ja Europapeačču-instituhtas stivralahttun. Ovdal bargovuogádatvuođain lean bargan ovdánvástádusaid ovddas Mielenterveyspooli-prošeaktajođiheaddjin ja lean Terapiatakuu álgoheapmi. Lean ain ovddasteaddji Mieli ry:s. Lassi, lean bargan ráfiidgávdnáneami organisášanain, nu go CMI – Martti Ahtisaari Peace Foundation, ja lean leat biehttalanassii Pekka Haavisto hálddašeaddji. Mus lea báikenassii Helssega gávpotráđđis guokte dálvvi, ja lean ovdanbuktán ollu divrras ráđđiáššiid, muhto earenoamážiid psykhiskkea dearvvašvuođa ja oahpponeavttain. Lean maid beassat olgešáinnasin vealaheaddji, Allianssi-luonddudelegáhta ja studeantta-lihttus.",
      "ara": "لدي خبرة كعضو في البرلمان الأوروبي وفي لجنة الشؤون الخارجية، وكمنسق في لجنة الأمن، وعضو في مجلس إدارة معهد السلام الأوروبي. في وقت سابق من مسيرتي المهنية، عملت كمدير مشروع في Mielenterveyspooli وكنت صاحب المبادرة في مشروع Terapiatakuu للمواطنين، وما زلت أشغل مناصب ثقة في منظمة Mieli ry. بالإضافة إلى ذلك، عملت في منظمات الوساطة في السلام، مثل مؤسسة CMI – Martti Ahtisaari للسلام، كمساعد لبيكا هافيستو، وفي مشاريع دولية مختلفة. أعمل كمستشار في مجلس مدينة هلسنكي، ولدي خبرة لولايتين، وكنت وراء العديد من المبادرات الناجحة، خاصة فيما يتعلق بخدمات الصحة النفسية والتعليم. كما شغلت منصب رئيس لجنة المساواة، وكنت مندوبًا شبابياً في قضايا المناخ لمنظمة Allianssi، وناشطًا في الحركة الطلابية.",
      "ukr": "Я маю досвід роботи депутатом Європейського парламенту та членом комітету із закордонних справ, координатором комітету з безпеки, а також членом правління Європейського інституту миру. Раніше у своїй кар’єрі я працював(ла) керівником проєкту у Mielenterveyspooli та був(ла) ініціатором громадянської ініціативи Terapiatakuu. Я продовжую займати довірчі посади в організації Mieli ry. Крім того, я працював(ла) в організаціях з мирного посередництва, таких як CMI – Фонд миру Мартті Ахтісаарі, асистентом Пекки Хаавісто та в різних міжнародних проєктах. Я є членом міської ради Гельсінкі, маю досвід двох каденцій, і ініціював(ла) багато успішних пропозицій, зокрема щодо послуг у сфері психічного здоров’я та освіти. Також я був(ла) головою комітету з питань рівності, молодіжним кліматичним делегатом від Allianssi та активним учасником студентського руху.",
      "som": "Waxaan leeyahay waayo-aragnimo ah xubin ka tirsan Baarlamaanka Yurub iyo guddiga arrimaha dibadda, isku-duwaha guddiga ammaanka, iyo xubin ka tirsan guddiga Machadka Nabadda Yurub. Horey xirfaddayda shaqo, waxaan u soo shaqeeyay sida maamulaha mashruuca ee Mielenterveyspooli iyo billaabay hindisaha muwaadiniinta ee Terapiatakuu, waxaana weli haya xilal lagu aamini karo oo ka tirsan Mieli ry. Intaa waxaa dheer, waxaan ka shaqeeyay hay’adaha dhexdhexaadinta nabadda, sida CMI – Martti Ahtisaari Peace Foundation, waxaana ahaa kaaliyaha Pekka Haavisto iyo ka qeyb qaatay mashaariic caalami ah. Waxaan xubin ka ahay golaha magaalada Helsinki, waxaana leeyahay waayo-aragnimo labo xilli doorasho ah, anigoo bilaabay dhowr hindise guuleystay, gaar ahaan adeegyada caafimaadka dhimirka iyo waxbarashada. Waxaan sidoo kale madax ka ahaa guddiga sinnaanta, waxaanan ahaan jiray ergayga dhalinyarada ee cimilada Allianssi iyo xubnaha dhaqdhaqaaqa ardayda."
    }
  }
}
