{
  "id": 11444,
  "first_name": "Amanda",
  "last_name": "Alvesalo",
  "election_number": 709,
  "party_id": 6,
  "image": "kuvat/akv2025/11444/4b84ed4c-c643-432f-bebf-f3ee955bffb0",
  "constituency_id": 25,
  "video": "1-73823732",
  "video_aspect": "1:1",
  "video_description_fi": "Tärkein tavoitteeni on varmistaa, \nettä Helsingissä panostetaan arjen sujuvuutta edistäviin palveluihin. Tämä tarkoittaa mm. sitä, että mielenterveys- ja terveyspalvelut ovat helposti saatavilla ilman pitkiä jonoja, erityisesti nuorille ja lapsiperheille. Haluan myös, että joukkoliikenne on edullista ja sujuvaa, jotta se on aidosti kannattava ja miellyttävä liikkumismuoto. Samalla kaupunkia on kehitettävä viihtyisämmäksi ja vehreämmäksi, sillä tutkimustenkin mukaan \nviheralueet ja laadukas kaupunkiympäristö \nlisäävät hyvinvointia ja vähentävät stressiä. \nKulttuuri ja liikunta ei ole pelkkiä harrastuksia vaan keskeisiä arjen tasapainottajia. \nsiksi niihin on panostettava. Kaupunki ei toimi ilman hyvinvoivia ihmisiä, ja siksi päätösten on keskityttävä ennaltaehkäisyyn, palveluiden sujuvuuteen ja viihtyisyyteen.\n",
  "video_description_sv": "Mitt viktigaste mål är att säkerställa att Helsingfors satsar på tjänster som underlättar vardagen. Detta innebär bland annat att mental- och hälsovårdstjänster ska vara lättillgängliga utan långa köer, särskilt för unga och barnfamiljer. Jag vill också att kollektivtrafiken ska vara prisvärd och smidig, så att den blir ett verkligt attraktivt och bekvämt färdsätt. Samtidigt måste staden utvecklas till en trivsammare och grönare miljö, eftersom forskning visar att grönområden och en högkvalitativ stadsmiljö ökar välbefinnandet och minskar stress.\nKultur och motion är inte bara fritidsaktiviteter, utan centrala faktorer för balans i vardagen – därför måste de prioriteras. En stad fungerar inte utan välmående invånare, och därför måste besluten fokusera på förebyggande åtgärder, smidiga tjänster och trivsel.",
  "video_description_en": "My main goal is to ensure that Helsinki invests in services that improve everyday life. This means, among other things, that mental health and healthcare services must be easily accessible without long waiting times, especially for young people and families with children. I also want public transport to be affordable and efficient, making it a truly attractive and comfortable mode of travel. At the same time, the city must be developed to be greener and more pleasant, as research shows that green spaces and a high-quality urban environment increase well-being and reduce stress.\nCulture and physical activity are not just hobbies; they are essential for maintaining balance in daily life, which is why they must be supported. A city cannot function without healthy and well-being citizens, and therefore decisions must focus on prevention, efficient services, and livability.",
  "video_description_ru": "Моя главная цель – обеспечить, чтобы Хельсинки вкладывал средства в услуги, улучшающие повседневную жизнь. Это означает, в частности, что услуги психического и физического здоровья должны быть легко доступны без длинных очередей, особенно для молодежи и семей с детьми. Я также хочу, чтобы общественный транспорт был доступным и удобным, чтобы он действительно стал привлекательным и комфортным способом передвижения. Одновременно город должен развиваться, становясь более зеленым и уютным, поскольку исследования показывают, что зеленые зоны и качественная городская среда повышают благополучие и снижают уровень стресса.\nКультура и спорт – это не просто увлечения, а важные элементы баланса в повседневной жизни, поэтому в них необходимо вкладываться. Город не может функционировать без здоровых и благополучных жителей, и поэтому решения должны быть сосредоточены на профилактике, эффективности услуг и комфортной городской среде.\n(Этот перевод автоматически создан ИИ и может содержать ошибки.)",
  "video_description_sme": "Mu vuosttaš ulbmil lea sihkkarastit ahte Heavvengeávo daidda bálvalusaide mat veahkehit bearjadaga bures doaimmat. Dát mearkkaša earret eará ahte psykologalaš ja dearvvašvuođabálvalusat galget leat álki ákkásaččat dušše guhkes jodjasiid haga, erenoamážit nuoraide ja mánábearrašiidda. Mun lean maiddái háliidan ahte oassálastinvuohta galgá leat heivehis ja sujuva, vai dat šaddá duođaid veahkkefálus ja viidát vuodavuohta. Seammás gávpot galgá ovddiduvvot buoret viidát ja vihreabbot, danne go dutkan čájeha ahte vihrebáikkiid ja buorre gávpotbirras lassána buresveadjima ja deakkus stressa.\nKultuvra ja liikolaččat doaibmabijut eai leat dušše guohtuneamit, muhto dehálaš osa bearjadaga dásseárvvu várás – danin ferte daidda nannet. Gávpot ii doaibma jus olbmot eai leat buresveadjagat, ja danin mearrádusat galget guorran ovddasveahkká doaibmabijuid, bálvalusaid sujuvvama ja viidáseami.\n(Dán jorgalus lea tekoäluin autmahtalaččat dahkkojuvvon ja sáhttá leat meattáhusaid.)",
  "video_description_ara": "\nArabia (العربية):\n\nهدفي الرئيسي هو ضمان أن تستثمر هلسنكي في الخدمات التي تسهل الحياة اليومية. وهذا يعني، من بين أمور أخرى، أن تكون خدمات الصحة العقلية والرعاية الصحية متاحة بسهولة دون فترات انتظار طويلة، خاصة للشباب والأسر التي لديها أطفال. أريد أيضًا أن يكون النقل العام ميسور التكلفة وسلسًا، مما يجعله خيارًا عمليًا ومريحًا للتنقل. في الوقت نفسه، يجب تطوير المدينة لتصبح أكثر خضرة وجاذبية، حيث تُظهر الأبحاث أن المساحات الخضراء والبيئة الحضرية عالية الجودة تعزز الرفاهية وتقلل من التوتر.\nالثقافة والرياضة ليست مجرد هوايات، بل هي عناصر أساسية لتحقيق التوازن في الحياة اليومية، ولذلك يجب دعمها. لا يمكن للمدينة أن تعمل بدون سكان يتمتعون بالصحة والعافية، ولذلك يجب أن تركز القرارات على الوقاية، وسلاسة الخدمات، وتحسين جودة الحياة.\n(هذا الترجمة تم إنشاؤها تلقائيًا بواسطة الذكاء الاصطناعي وقد تحتوي على أخطاء.)",
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Vehreämpi ja viihtyisämpi Helsinki. Lisätään keskustan vehreyttä istuttamalla enemmän puita ja muuta kasvillisuutta sekä rakentamalla viherkattoja. Pidetään huolta puistojen viihtyvyydestä sekä edistetään ajanvietto- ja liikuntamahdollisuuksia. Varmistetaan, että jokaisella helsinkiläisellä on helppo pääsy lähiluontoon.",
      "se": "Ett grönare och trivsammare Helsingfors. Vi ökar grönskan i centrum genom att plantera fler träd och annan växtlighet samt bygga gröna tak. Vi ser till att parkerna är trevliga att vistas i och främjar möjligheter till fritidsaktiviteter och motion. Vi ser till att alla Helsingforsbor har enkel tillgång till den.",
      "en": "A greener and more pleasant Helsinki city environment. Let’s increase greenery in the city center by planting more trees and other plants and by building green roofs. Let's ensure that parks are welcoming and promote opportunities for recreation and exercise. We will ensure that every resident of Helsinki has easy access to it.",
      "ru": "Более зеленый и уютный Хельсинки. Давайте увеличим количество зелени в центре города, сажая больше деревьев и растений, а также создавая зелёные крыши. Мы позаботимся о комфорте парков и будем развивать возможности для отдыха и занятий спортом. Мы защитим природные зоны и обеспечим каждому жителю Хельсинки лёгкий доступ к ним.",
      "sme": "Verráš ja hirbmat Heavvengeávo. Mii lasihit guovllu buotverragiid byvttiid ja eará govačálláldaga, ja ráhkadit ruoššačirrat. Mii beassat ovttas viehkkat bálggaid boazodaga ja buoret birrasat sihke suojuheamen ja geahččaleamen. Mii válddit gielddasat ja sihkkarastit ahte buot Heavvengeávo-olbmot besset geahččaleames gielddasii.",
      "ara": "هلسنكي أكثر خضرة وأكثر راحة. سنزيد من المساحات الخضراء في وسط المدينة عن طريق زراعة المزيد من الأشجار والنباتات الأخرى، وإنشاء أسطح خضراء. سنحرص على جعل الحدائق أكثر راحة وتعزيز فرص الترفيه والرياضة. سنحمي الطبيعة المحلية ونتأكد من أن كل سكان هلسنكي لديهم وصول سهل إليها.",
      "ukr": "Зеленіший і комфортніший Гельсінкі. Ми збільшимо кількість зелених зон у центрі міста, висаджуючи більше дерев та рослинності, а також створюючи зелені дахи. Ми подбаємо про затишок парків та сприятимемо можливостям для відпочинку й занять спортом. Ми захистимо природу поруч і гарантуємо, що кожен житель Гельсінкі матиме легкий доступ до неї.",
      "som": "Helsinki cagaaran oo raaxo leh. Aan kordhino cagaarinta bartamaha magaalada annagoo beereyno geedo iyo dhir badan, iyo dhisidda saqafyo cagaaran. Waa inaan hubinno in beertaheena ay yihiin kuwo raaxo leh lana xoojiyo fursadaha madadaalada iyo jimicsiga. Aan ilaalino dabeecadda deegaanka oo aan hubinno in dhammaan dadka Helsinki ay si fudud u heli karaan dabeecadda deegaanka."
    },
    "age": 1997,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Luottamus\nVastuullisuus\nRatkaisukeskeisyys\nItsensä kehittäminen\nPitkäjänteisyys",
      "se": "Förtroende\nAnsvar\nLösningsfokus\nSjälvutveckling\nLångsiktighet",
      "en": "Trust\nResponsibility\nSolution-oriented approach\nSelf-development\nPerseverance",
      "ru": "Доверие\nОтветственность\nОриентация на решения\nСаморазвитие\nДолговременность",
      "sme": "Osko\nOvddasvástádus\nRáhkisvuohta máhtu\nIežas ovddidit\nGaskanvahkku",
      "ara": "الثقة\nالمسؤولية\nالتركيز على الحلول\nتطوير الذات\nالمثابرة",
      "ukr": "Довіра\nВідповідальність\nОрієнтація на рішення\nСаморозвиток\nНаполегливість",
      "som": "Kalsooni\nMas'uuliyad\nXal-u-helid\nIs-horumarin\nDulqaad & Adkeysiga"
    },
    "election_promise_2": {
      "fi": "Tehdään joukkoliikenteestä aidosti houkutteleva liikennemuoto. Lasketaan lippujen hintoja ja parannetaan yhteyksiä, jotta yhä useampi valitsee julkisen liikenteen. Suunnitellaan katuremontit paremmin ja varmistetaan, että poikkeusreitit ovat selkeitä ja turvallisia jalankulkijoille ja pyöräilijöille.",
      "se": "Låt oss göra kollektivtrafiken till ett verkligt attraktivt alternativ. Vi sänker biljettpriserna och förbättrar förbindelserna så att fler väljer att resa kollektivt. Vi planerar gatuprojekt bättre och ser till att omledningsvägar är tydliga och säkra för fotgängare och cyklister.",
      "en": "Let’s make public transport a truly attractive option. We should lower ticket prices and improve connections so that more people choose public transportation. Road renovations should be planned better, ensuring that detour routes are clear and safe for pedestrians and cyclists.",
      "ru": "Сделаем общественный транспорт действительно привлекательным вариантом. Нужно снизить цены на билеты и улучшить транспортные связи, чтобы больше людей выбирали общественный транспорт. Дорожные ремонты должны планироваться лучше, а альтернативные маршруты должны быть четкими и безопасными для пешеходов и велосипедистов.",
      "sme": "Oassálastet gálgá šaddat duođaid čáppat válljejuvvon vuddjáhuhttinvuohki. Mii gullet biilletehčamat ja buoridit oktavuođaid, vai eanet olbmot válljejit oassálastet. Mii fertehpit duohkenplaneren buoret ja sihkkarastit ahte máŋggasvuogit leat čielgasat ja sihke gierdavaš ja sihke soabadit veahkavuođaid.",
      "ara": "لنجعل وسائل النقل العام خيارًا جذابًا حقًا. يجب خفض أسعار التذاكر وتحسين الروابط بين الخطوط حتى يختار المزيد من الأشخاص وسائل النقل العام. كما ينبغي تخطيط إصلاحات الطرق بشكل أفضل وضمان أن تكون الطرق البديلة واضحة وآمنة للمشاة وراكبي الدراجات.",
      "ukr": "Зробимо громадський транспорт справді привабливим варіантом. Потрібно знизити ціни на квитки та покращити сполучення, щоб більше людей обирали громадський транспорт. Ремонт доріг слід планувати краще, а тимчасові маршрути мають бути чіткими та безпечними для пішоходів і велосипедистів.",
      "som": "Aan ka dhigno gaadiidka dadweynaha mid runtii soo jiidasho leh. Waa in la dhimaa qiimaha tikidhada lana hagaajiyo isku xirka gaadiidka si dad badan u doortaan isticmaalka gaadiidka dadweynaha. Dib-u-habaynta waddooyinka waa in si wanaagsan loo qorsheeyo, iyadoo la hubinayo in waddooyinka beddelka ah ay yihiin kuwo cad oo ammaan u ah dadka lugaynaya iyo kuwa baaskiil wadaya."
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.amandaalvesalo.fi/",
    "facebook_url": null,
    "instagram_url": "http://instagram.com/amandaalvesalo/",
    "X_url": null,
    "tiktok_url": "https://www.tiktok.com/@amanda.alvesalo",
    "municipality_fix": {
      "fi": "Ennaltaehkäisevää terveydenhuoltoa on vahvistettava, jotta hoitojonot lyhenevät ja kustannukset pysyvät hallinnassa.\n\nNuorten mielenterveyspalvelut, varhainen perhetyö ja matalan kynnyksen terveyspalvelut on vietävä lähemmäs ihmisiä, jotta ongelmiin voidaan puuttua ajoissa.\n\nHSL-lippujen hintoja on alennettava ja katuremontit suunniteltava paremmin, jotta liikkuminen on sujuvaa ja edullista.\n\nVarhaiskasvatuksen henkilöstön määrää ja työoloja on parannettava, jotta jokainen lapsi saa laadukasta hoitoa lähellä kotiaan.\n\nPienyrittäjiä on tuettava paremmin ja keskustan elinvoimaa on vahvistettava.\n\nTapahtumien järjestämistä on helpotettava vähentämällä lupaprosessien byrokratiaa.\n\nSyrjäytymistä on ehkäistävä takaamalla jokaiselle nuorelle mahdollisuus koulutukseen, työhön ja harrastukseen.\n\nLiikuntamahdollisuuksia on lisättävä tarjoamalla enemmän maksuttomia liikuntapaikkoja ja lisäämällä liikuntavälineiden lainausmahdollisuuksia.",
      "se": "Förebyggande hälsovård måste stärkas för att korta vårdköerna och hålla kostnaderna under kontroll.\n\nUngas mentalvårdstjänster, tidigt familjearbete och lättillgängliga hälsotjänster måste föras närmare människor så att problem kan åtgärdas i tid.\n\nHRT-biljettpriserna måste sänkas och gatuprojekt planeras bättre för att resandet ska vara smidigt och prisvärt.\n\nPersonaltätheten och arbetsförhållandena inom småbarnspedagogiken måste förbättras så att varje barn får vård av hög kvalitet nära sitt hem.\n\nSmåföretagare måste få bättre stöd och stadskärnans livskraft måste stärkas.\n\nDet måste bli enklare att ordna evenemang genom att minska byråkratin i tillståndsprocesserna.\n\nUtslagning måste förebyggas genom att garantera varje ung person möjlighet till utbildning, arbete och fritidsaktiviteter.\n\nIdrottsmöjligheterna måste ökas genom fler avgiftsfria idrottsplatser och genom att utöka möjligheten att låna idrottsutrustning.",
      "en": "Preventive healthcare must be strengthened to reduce treatment queues and keep costs under control.\n\nYouth mental health services, early family support, and low-threshold healthcare services must be brought closer to people so that problems can be addressed in time.\n\nHSL ticket prices must be lowered, and road renovations must be planned better to ensure smooth and affordable transportation.\n\nThe number of staff and working conditions in early childhood education must be improved so that every child receives quality care close to home.\n\nSmall entrepreneurs must be better supported, and the vitality of the city center must be strengthened.\n\nOrganizing events must be made easier by reducing bureaucracy in the permit process.\n\nExclusion must be prevented by guaranteeing every young person the opportunity for education, work, and hobbies.\n\nSports opportunities must be increased by providing more free sports facilities and expanding the availability of sports equipment rentals.",
      "ru": "Профилактическое здравоохранение должно быть усилено, чтобы сократить очереди на лечение и держать расходы под контролем.\n\nУслуги психического здоровья для молодежи, ранняя поддержка семей и доступные медицинские услуги должны быть ближе к людям, чтобы проблемы можно было решать вовремя.\n\nЦены на билеты HSL должны быть снижены, а дорожные ремонты – лучше спланированы, чтобы передвижение было удобным и доступным.\n\nЧисленность персонала и условия труда в сфере раннего образования должны быть улучшены, чтобы каждый ребенок получал качественный уход рядом с домом.\n\nМалый бизнес должен получать лучшую поддержку, а жизнеспособность центра города – укрепляться.\n\nНеобходимо предотвращать социальную изоляцию, гарантируя каждому молодому человеку возможность получить образование, работу и заниматься любимыми занятиями.\n\nСпортивные возможности должны быть расширены за счет увеличения числа бесплатных спортплощадок и предоставления оборудования в аренду.",
      "sme": "Ovddideapmi dearvvašvuohta galgá nannejuvvot vai buoret deaddiluvvat dearvvašvuođajovččat ja kuluid doallat vuoruhuvvon.\n\nNuoraid psyhkalaš dearvvašvuođabálvalusat, álggos bearrašbargu ja alccaboahtima dearvvašvuođabálvalusat galget viežžat olbmuid lahka vai váttisvuođaid sáhttá čađahit áige.\n\nHSL-biilletehčamat galget buhtisuvvot ja duohkenplaneren galgá nannejuvvot vai vuodjamuš lea buorre ja rime.\n\nMánáidgárddebarggu olbmotlohku ja bargoeavttut galget buoriduvvot vai juohke mánná oažžu dárru dearvvašvuođa sihke geahččaleamen ruovttus lahka.\n\nUnna fitnodatgalgat besset buoret veahkki, ja gávpotguovllu eallinvuohki galgá nannejuvvot.\n\nOlbmuid siskkáldas vuoigŋalašvuohta galgá vuoruhuvvot nannet vai juohke nuora oažžu vuoigŋalašvuođa oahpahusas, barggus ja suohkanaid doahpahusas.\n\nLiibmádahki galget lassan ja guokte geahččaleamen dálkkástallamaid álbmotdeahpahusaid sihke sihkkarastit gažaldagaid doaimmat.",
      "ara": "يجب تعزيز الرعاية الصحية الوقائية لتقليل فترات الانتظار للعلاج وإبقاء التكاليف تحت السيطرة.\n\nيجب أن تكون خدمات الصحة النفسية للشباب، ودعم الأسرة المبكر، والخدمات الصحية سهلة الوصول أقرب إلى الناس حتى يمكن معالجة المشكلات في الوقت المناسب.\n\nيجب خفض أسعار تذاكر HSL، والتخطيط بشكل أفضل لإصلاحات الطرق لضمان تنقل سلس واقتصادي.\n\nيجب تحسين عدد الموظفين وظروف العمل في التعليم المبكر حتى يحصل كل طفل على رعاية عالية الجودة بالقرب من منزله.\n\nيجب دعم أصحاب المشاريع الصغيرة بشكل أفضل وتعزيز حيوية وسط المدينة.\n\nيجب تسهيل تنظيم الفعاليات عن طريق تقليل البيروقراطية في عمليات التصاريح.\n\nيجب منع التهميش من خلال ضمان حصول كل شاب على فرصة للتعليم والعمل وممارسة الهوايات.\n\nيجب زيادة الفرص الرياضية من خلال توفير المزيد من المرافق الرياضية المجانية وتوسيع إمكانية استعارة المعدات الرياضية.",
      "ukr": "Профілактичну охорону здоров'я потрібно зміцнити, щоб скоротити черги на лікування та контролювати витрати.\n\nПослуги психічного здоров'я для молоді, рання підтримка сімей та доступні медичні послуги мають бути ближчими до людей, щоб проблеми можна було вирішувати вчасно.\n\nЦіни на квитки HSL слід знизити, а ремонти доріг спланувати краще, щоб забезпечити зручне та доступне пересування.\n\nНеобхідно покращити кількість персоналу та умови праці у сфері дошкільної освіти, щоб кожна дитина отримувала якісну турботу біля дому.\n\nМалий бізнес має отримати кращу підтримку, а життєздатність центру міста слід зміцнити.\n\nНеобхідно запобігати соціальному виключенню, гарантуючи кожному молодому мешканцю можливість отримати освіту, роботу та займатися улюбленими справами.\n\nСпортивні можливості мають бути розширені шляхом надання безкоштовних спортивних майданчиків та розширення можливостей оренди спортивного інвентарю.",
      "som": "Daryeelka caafimaadka ka hortagga ah waa in la xoojiyo si loo yareeyo safafka sugitaanka daaweynta iyo in la xakameeyo kharashaadka.\n\nAdeegyada caafimaadka dhimirka ee dhalinyarada, taageerada qoyska ee hore iyo adeegyada caafimaadka ee si fudud loo heli karo waa in loo dhoweeyo bulshada si dhibaatooyinka si degdeg ah loo xalliyo.\n\nQiimaha tikidhada HSL waa in la dhimaa, dib-u-habaynta waddooyinkana si fiican loo qorsheeyo si safarku u noqdo mid fudud oo raqiis ah.\n\nTirada shaqaalaha iyo xaaladaha shaqo ee daryeelka carruurta waa in la hagaajiyo si ilmo kastaa u helo daryeel tayo leh oo u dhow gurigiisa.\n\nGanacsatada yaryar waa in la taageero si ka wanaagsan, isla markaana kor loo qaado nolosha bartamaha magaalada.\n\nWaa in laga hortago faquuqida dhalinyarada, iyada oo la hubinayo in qof kastaa uu helo waxbarasho, shaqo iyo fursado madadaalo.\n\nFursadaha isboortiga waa in la kordhiyo iyadoo la bixinayo goobaha jimicsiga bilaashka ah iyo kordhinta ikhtiyaarka amaahda qalabka ciyaaraha."
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Panostetaan ennaltaehkäisevään terveydenhuoltoon. Vahvistetaan nuorten mielenterveyspalveluita, varhaista perhetyötä ja matalan kynnyksen terveyspalveluita, jotta hoitojonot lyhenevät ja erikoissairaanhoidon kustannukset pysyvät hallinnassa.",
      "se": "Vi måste satsa mer på förebyggande hälsovård. Vi stärker ungas mentalvårdstjänster, tidigt familjearbete och lättillgängliga hälsotjänster för att minska vårdköerna och hålla specialsjukvårdens kostnader under kontroll.",
      "en": "We must invest more in preventive healthcare. Let's strengthen youth mental health services, early family support, and low-threshold healthcare services to reduce treatment queues and keep the costs of specialized healthcare under control.",
      "ru": "Нам нужно больше инвестировать в профилактическое здравоохранение. Мы усилим услуги психического здоровья для молодежи, раннюю семейную поддержку и доступные медицинские услуги, чтобы сократить очереди на лечение и держать под контролем расходы на специализированную медицину.",
      "sme": "Mii fertehpit lasihit ovddideapmi dearvvašvuođabálvalusaid. Mii nannehit nuoraid psyhkalaš dearvvašvuođabálvalusaid, álggos bearrašaid barggu ja alccaboahtima dearvvašvuođabálvalusaid vai dearvvašvuođajovččat luhtešedje ja erinoamáš dearvvašvuođa kuluin galgá vuoruhuvvot.",
      "ara": "يجب أن نستثمر أكثر في الرعاية الصحية الوقائية. سنعزز خدمات الصحة النفسية للشباب، ودعم الأسرة المبكر، والخدمات الصحية السهلة الوصول، لتقليل فترات الانتظار للعلاج والحفاظ على تكاليف الرعاية الصحية المتخصصة تحت السيطرة.",
      "ukr": "Нам потрібно більше інвестувати в профілактичну охорону здоров’я. Ми зміцнимо послуги психічного здоров'я для молоді, ранню підтримку сімей та доступні медичні послуги, щоб скоротити черги на лікування та утримувати витрати на спеціалізовану медицину під контролем.",
      "som": "Waa in aan maalgashano daryeel caafimaad oo ka hortag ah. Waa in aan xoojinaa adeegyada caafimaadka dhimirka ee dhalinyarada, taageerada hore ee qoysaska, iyo adeegyada caafimaadka ee si fudud loo heli karo, si loo yareeyo safafka sugitaanka daaweynta iyo in la xakameeyo kharashaadka daryeelka caafimaadka khaaska ah."
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
