{
  "id": 1465,
  "first_name": "Amanda",
  "last_name": "Pasanen",
  "election_number": 782,
  "party_id": 6,
  "image": "kuvat/akv2025/1465/8572c0b1-1431-459e-9ae9-06028ba19cab",
  "constituency_id": 25,
  "video": "1-73814030",
  "video_aspect": "1:1",
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää inhimillistä, rasismista ja syrjinnästä vapaata Helsinkiä. Helsingin on toimittava vastavoimana oikeistohallituksen eriarvoisuutta ja rasismia lietsovalle politiikalle. Helsingin on panostettava kulttuuriin, kouluihin sekä laadukkaisiin sosiaali- ja terveyspalveluihin. Asumisen hinnat on pidettävä kohtuullisina ja Helsingin on oltava kaupunki, joka toivottaa kaikki tervetulleiksi ja pitää kaikki mukana.",
      "se": "Jag lovar att främja ett mänskligt Helsingfors fritt från rasism och diskriminering. Helsingfors måste vara en motkraft till högerregeringens politik som förstärker ojämlikhet och hetsar till rasism. Staden måste satsa på kultur, skolor samt social- och hälsovårdstjänster av hög kvalitet. Bostadskostnaderna måste hållas på en rimlig nivå. Helsingfors ska vara en stad som välkomnar alla och inkluderar alla.",
      "en": "I promise to promote a humane Helsinki, free from racism and discrimination. Helsinki must stand as a counterforce to the right-wing government’s policies that deepen inequality and fuel racism. The city must invest in culture, schools, and high-quality social and healthcare services. Housing costs must be kept at a reasonable level. Helsinki should be a city that welcomes and includes everyone.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1994,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Ekologisuus, oikeudenmukaisuus, empatia, rohkeus ja onnellisuus",
      "se": "Ekologi, rättvisa, empati, mod och lycka.",
      "en": "Ecology, justice, empathy, courage, and happiness.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää kunnianhimoista ilmastopolitiikkaa. Helsingin on kannettava vastuunsa ilmastonmuutoksen torjunnassa ja saavutettava hiilineutraalisuus vuonna 2030 ja nollapäästöt viimeistään 2040. Ilmastokestävä arki on turvattava kaikille. Liikenteen noustessa Helsingin suurimmaksi päästölähteeksi meidän tehtävä kävelystä ja pyöräilystä kaikille helppoa ja turvallista ja varmistettava ettei joukkoliikenne ole kenellekään liian kallista. Joukkoliikenteen lippujen hinnat on saatava alas. ",
      "se": "Jag lovar att främja en ambitiös klimatpolitik. Helsingfors måste bära sitt ansvar i kampen mot klimatförändringen och uppnå kolneutralitet år 2030 samt nollutsläpp senast 2040. En klimathållbar vardag måste tryggas för alla. Eftersom trafiken har blivit Helsingfors största utsläppskälla måste vi göra det enkelt och säkert för alla att gå och cykla samt säkerställa att kollektivtrafiken inte är för dyr för någon. Priserna i kollektivtrafiken måste sänkas.",
      "en": "I promise to promote ambitious climate policies. Helsinki must take responsibility in the fight against climate change and achieve carbon neutrality by 2030 and zero emissions by 2040 at the latest. A climate-sustainable everyday life must be ensured for everyone.\n\nSince traffic has become Helsinki’s largest source of emissions, we must make walking and cycling easy and safe for all and ensure that public transport is affordable for everyone. Public transport fares must be reduced.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.amandapasanen.fi/",
    "facebook_url": "http://facebook.com/pasanenamanda",
    "instagram_url": "http://instagram.com/pasanenamanda/",
    "tiktok_url": "https://www.tiktok.com/@amandapasanen",
    "municipality_fix": {
      "fi": "Luonto, ilmasto ja ihmiset. Luontoa on suojeltava ja ilmastonmuutosta torjuttava. Helsingin on toimittava vastavoimana oikeistohallituksen eriarvoisuutta ja rasismia lietsovalle politiikalle. Asumisen ja joukkoliikenteen lippujen hinnat on saatava alas. Helsingin on panostettava kulttuuriin, kouluihin sekä laadukkaisiin sosiaali- ja terveyspalveluihin.",
      "se": "Naturen, klimatet och människorna. Naturen måste skyddas och klimatförändringen bekämpas. Helsingfors bör motverka högerregeringens politik som förstärker ojämlikhet och hetsar till rasism. Boendepriserna och priserna i kollektivtrafiken måste sänkas. Helsingfors bör investera i kultur och skolor och främja social- och hälsovård av hög kvalitet.  ",
      "en": "Nature, climate, and people. Nature must be protected, and climate change must be fought. Helsinki should counter the right-wing government's policies that reinforce inequality and incite racism. Housing prices and public transportation fares must be lowered. Helsinki should invest in culture and schools and promote high-quality social and healthcare services.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin vihreän valtuustoryhmän puheenjohtaja, Helsingin kaupunkiympäristölautakunnan jäsen, kaupunginhallituksen varajäsen, Helsingin opiskelija-asuntosäätiön (HOAS) hallituksen jäsen",
      "se": "Ordförande för den gröna fullmäktigegruppen i Helsingfors, medlem i Helsingfors stadsmiljönämnd, suppleant i stadsstyrelsen, styrelsemedlem för HOAS",
      "en": "Chair of the Green Council Group in Helsinki, member of the city environment committee, vice-member of the city board, board member of HOAS",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää Helsingin luonnon ja eläinten suojelua. Pysäytetään luontokato Helsingissä. \n\nIhminen on osa luontoa. Elämämme on riippuvaista ympärillä olevan luonnosta, on kyse sitten puhtaista rantavesistä, maatalouden sadot turvaavista pölyttäjistä tai puhtaasta hengitysilmasta. Tästä huolimatta olemme eläneet vuosikymmenet yli luonnon uusiutumiskyvyn. Nyt on muutettava suuntaa.\n\nHaluan, että jokaisesta helsinkiläisestä kodista on kävelymatka merelle tai metsään. Suojellaan kaupunkiluontoa ja vahvistetaan luonnon monimuotoisuutta jo rakennetuilla alueilla. Moninkertaistetaan Helsingin maa- ja merialueiden suojelupinta-alat.\n\nEläimillä on ihmisistä riippumaton ja rahassa mittaamaton arvo ja ihmisillä erityinen vastuu muista eläimistä. Helsingin on turvattava hätään joutuneiden luonnontilaisten eläinten hoito sekä muutettava julkinen ruokailu kasvipohjaiseksi. Kaikilla eläimillä tulisi olla oikeus hyvään, lajityypilliseen elämään.",
      "se": "Jag vill skydda Helsingfors natur, säkerställa djurens rättigheter och stoppa förlusten av den biologisk mångfalden.\n\nJag vill främja ett Helsingfors där varje hem befinner sig inom gångavstånd till skogen eller havet och där vi skyddar våra värdefulla naturområden. Vi måste bevara och stärka den biologiska mångfalden även i bebyggda områden samt inrätta nya naturskyddsområden på våra land- och havsområden.\n\nHelsingfors bör säkerställa vård för vilda djur i nöd och övergå till växtbaserad mat i stadens tjänster. ",
      "en": "I want to protect the nature of Helsinki, ensure animal rights, and stop the loss of biodiversity.\n\nI want to promote a Helsinki where every home is within walking distance of the forest or the sea, and where we safeguard our valuable natural areas. We must preserve and strengthen biodiversity even in built environments and establish new protected areas on both land and sea.\n\nHelsinki should ensure care for wild animals in need and transition to plant-based food in public services.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen aiemmin toiminut Vihreiden nuorten ja opiskelijoiden liiton puheenjohtajana, vihreiden puoluehallituksen jäsenenä sekä puolueen entisen puheenjohtajan ja ympäristöministerin Maria Ohisalon avustajana",
      "se": "Jag har tidigare varit ordförande för De Grönas ungdoms- och studentförbund, ledamot i De Grönas partistyrelse samt assistent till partiets tidigare ordförande och miljöminister Maria Ohisalo.",
      "en": "I have previously served as the chair of the Green Youth and Students' Union, a member of the Green Party's board, and as an assistant to the party's former chair and Minister of the Environment, Maria Ohisalo.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
