{
  "id": 3739,
  "first_name": "Anita",
  "last_name": "Hellman",
  "election_number": 854,
  "party_id": 4,
  "image": "kuvat/akv2025/3739/cca18f26-7835-4e11-b018-6640996eb073",
  "constituency_id": 25,
  "video": "1-73822334",
  "video_aspect": "1:1",
  "video_description_fi": "Minulle kaikki tavoitteeni ovat tärkeitä ja on mahdotonta nostaa yhtä ylitse muiden. \nKaikki oikeastaan myös nivoutuu yhteen. On tärkeää, että Helsinki on moderni, liberaali metropoli, suunnannäyttäjä ja esimerkki siitä, että kaupunkia voi rakentaa ihmisoikeuksia, tasa-arvoa ja yhdenvertaisuutta sekä kestävän kehityksen periaatteita noudattaen ja kunnioittaen. Kaupunkilaisia tulee kuunnella ja löytää ratkaisut ristiriitoihin, kuten esimerkiksi lähiluonnon ja rakentamisen kysymyksissä. Tässä maailmanajassa tarvitaan esikuvia siitä, että empatia ja muiden arvostaminen kuuluvat normaalin elämään, ne kuuluvat politiikkaan. \nLupaan tehdä kovasti työtä teemojeni eteen ja sen eteen, että kaupunkilaisten ääni tulee kuulluksi.",
  "video_description_sv": "För mig är alla mina mål viktiga och det är omöjligt att prioritera en framför de andra.\nAllt hänger faktiskt ihop. Det är viktigt att Helsingfors är en modern, liberal metropol, en trendsättare och ett exempel på hur en stad kan byggas med respekt för och respekt för mänskliga rättigheter, jämlikhet och icke-diskriminering samt principerna för hållbar utveckling. Stadsborna ska lyssnas på och hitta lösningar på konflikter, till exempel frågor som rör lokal natur och byggande. I den här världen behöver vi förebilder som visar att empati och uppskattning för andra är en del av det normala livet, de är en del av politiken.\nJag lovar att jobba hårt med mina teman och att se till att stadens invånares röster hörs.",
  "video_description_en": "\n727 / 5 000\nAll my goals are important to me and it is impossible to elevate one above the others.\nEverything actually ties together. It is important that Helsinki is a modern, liberal metropolis, a trendsetter and an example of how a city can be built while respecting and abiding by human rights, equality and non-discrimination, and the principles of sustainable development. The citizens of the city must be listened to and solutions found to conflicts, such as issues of local nature and construction. In this world, we need role models that show that empathy and appreciation of others are part of normal life, they are part of politics.\nI promise to work hard on my themes and to ensure that the voices of the citizens are heard.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Toimivat omat palvelut takaavat huoltovarmuuden\n\nKuluvalla valtuustokaudella olen toiminut Staran johtokunnan varapuheenjohtajana, siinä monet Helsinkiläisten arjessa näkyvät asiat ovat tulleet tutuiksi. Helsinki tarvitsee jatkossakin omia palveluntuottajia, jotka huolehtivat kaupungin toimivuudesta ja meidän kaupunkilaisten palveluista sekä pitävät yllä huoltovarmuutta. ",
      "se": "Effektiva interna tjänster garanterar leveranssäkerhet\n\nUnder innevarande fullmäktigeperiod har jag varit vice ordförande i Staras styrelse, där jag har blivit bekant med mycket av det som syns i helsingforsbornas vardag. Helsingfors kommer även fortsättningsvis att behöva egna tjänsteleverantörer som säkerställer stadens funktionalitet och tjänster för våra medborgare, samt upprätthåller  försörjningsberedskapen.\n",
      "en": "Functional in-house services guarantee security of supply\n\nDuring the current council term, I have served as the vice-chairman of the Stara board, where I have become familiar with many of the things seen in the everyday lives of Helsinki residents. Helsinki will continue to need its own service providers who will ensure the city's functionality and services for our citizens, as well as maintain security of supply.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1976,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 54,
      "background_info_id": 16,
      "name_fi": "joku muu",
      "name_sv": "någon annan examen",
      "name_en": "Other",
      "name_ru": "другое",
      "name_sme": "muhtin eará",
      "name_ara": "مستوى دراسي آخر",
      "target_value": 6,
      "name_ukr": "інше",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": " empatia, avarakatseisuus,tasa-arvo, yhdenvertaisuus, rakkaus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Kestävä kehitys, luonto, ympäristö ja eläimet\n\nIlmastonmuutos ja luontokato ovat edelleen isoimmat haasteemme. Ilman elävää planeettaa meillä ei ole mitään. Helsingin tulee olla edelläkävijä, päätöksissä on huomioitava luonto- ja ympäristöarvot sekä eläimet entistä paremmin. Ilmastonmuutosta taklataan monin keinoin, mutta se vaatii rohkeutta päättäjiltä. Löytöeläinten ja luonnonvaraisten eläinten hoito ja eläinsuojelun valvonnan resurssit on turvattava. \n\nNiin rakennusprojekteissa kuin julkisissa hankinnoissa tulee arvioida luonto- ja ympäristövaikutukset huolella. Vesialueiden rakennuskäyttöön on suhtauduttava kriittisesti.",
      "se": "Hållbar utveckling, natur, miljö och djur\n\nKlimatförändringar och förlust av biologisk mångfaldär är fortfarande våra största utmaningar. Utan en levande planet har vi ingenting. Helsingfors ska vara ett föregångare, och beslut måste ta hänsyn till natur- och miljövärden, samt djur, mer än någonsin tidigare. Klimatförändringarna hanteras på många sätt, men det kräver mod från beslutsfattare. Vården av herrelösa och vilda djur och resurserna för djurskyddstillsyn ska tryggas.\nBåde byggprojekt och offentlig upphandling ska noggrant bedöma påverkan på natur och miljö. Användningen av vattenområdet för byggande måste ses kritiskt.\n",
      "en": "Sustainable development, nature, environment and animals. Climate change and loss of biodiversity  are still our biggest challenges. Without a living planet, we have nothing. Helsinki must be a pioneer, and decisions must take into account nature and environmental values as well as animals more than ever. Climate change is being tackled in many ways, but it requires courage from decision-makers. The care of stray animals and wild animals and the resources for animal protection supervision must be secured. Both construction projects and public procurement must carefully assess the nature and environmental impacts. The use of marine areas for construction must be viewed critically.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://www.anitahellman.fi",
    "facebook_url": "https://www.facebook.com/anitahellmanSD/",
    "instagram_url": "https://www.instagram.com/nanihell/",
    "X_url": "https://x.com/HellmanAnita",
    "tiktok_url": "https://tiktok.com/@nanihell76",
    "municipality_fix": {
      "fi": "Helsingissä tulisi kaupunkilaisen äänen tulla paremmin kuulluksi, etenkin kaavoituskysymyksissä. Tulisi löytää tasapaino asuntorakentamisen ja luonnon säilyttämisen kesken. Enemmän kaupungin omaa tuotantoa. Lähiöitä tulisi kehittää tasapainoisesti ja huolehtia siitä, että palvelut pysyvät kasvavan asukasmäärän tarpeiden mukaisena. Matkalippujärjestelmä tulisi uusia, lippujen hintoja laskea huomattavasti ja kehittää kaupunkilaisten tarpeita aidosti palvelevia lipputyyppejä, kuten yhden vyöhykkeen lippu. Selkeä strategia syrjäytymisen ja yksinäisyyden sekä segregaation torjuntaan. Enemmän yhteisöllisyyttä tukevaa toimintaa.\n\nHelsingillä tulisi olla kokonaisvaltainen visio tulevaisuudesta, rohkeita linjauksia niin kaupungin rakentamisen, liikenteen, sote-palveluiden kuin työnantajapolitiikan suhteen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin rakentamispalveluliikelaitos Staran johtokunnan varapuheenjohtaja\nHelsingin konservatorion säätiön edustajiston jäsen\nSDP:n Yksinasuvat - työryhmän puheenjohtaja\nSDP:n Maa- ja metsätalous sekä eläinpoliittisen työryhmän puheenjohtaja\nHerttoniemen seurakunnan seurakuntaneuvoston jäsen, Helsingin yhteisen kirkkovaltuuston varajäsen\nYksinasuvat Ry:n hallituksen jäsen\nPääkaupunkiseudun kuluttajat Ry:n hallituksen jäsen\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Meidän kaikkien Helsinki - koti ja työpaikka\n\nHelsinki on satojen tuhansien ihmisten koti. Kaupungin tulee olla kutsuva ja toimiva kaikille. Asumisen tai kulkemisen hinta ei saa muodostua esteeksi täällä asumiselle. Asuntotuotannon tulee olla monipuolista, asuinalueiden viihtyisiä ja toimivia. Julkisen liikenteen hintoja tulee laskea, jotta saadaan joukkoliikenne houkuttelevaksi ja mahdolliseksi vaihtoehdoksi jokaiselle. Yhteyksien pitää olla sujuvat, myös jalankulkijoille. \n\nHelsinki on koti, mutta myös työnantaja. Helsinki on Suomen suurin työnantaja, sen tulee olla myös Suomen paras ja houkuttelevin työnantaja.",
      "se": "Helsingfors för alla - hemstad och arbetsgivare\nStaden ska vara inbjudande och funktionell för alla. Kostnaden för boende eller transport får inte vara ett hinder för att bo här. Bostadsproduktionen ska vara mångsidig och bostadsområdena ska vara bekväma och funktionella. Kollektivtrafikpriserna måste sänkas för att göra kollektivtrafiken till ett attraktivt och genomförbart alternativ för alla. Anslutningarna ska vara smidiga, även för fotgängare. Helsingfors är ett hem, men också en arbetsgivare. Helsingfors är den största arbetsgivaren i Finland, och det borde också vara den bästa och mest attraktiva arbetsgivaren i Finland.",
      "en": "Helsinki for everyone - home and an employer\n\nHelsinki is the hometown of hundreds of thousands people. \n\nThe city must be inviting and functional for everyone. The cost of living or transportation must not be an obstacle to living here. Housing production must be diverse, residential areas must be comfortable and functional. Public transport prices must be reduced to make public transport an attractive and possible option for everyone. Public transportation has to run smoothly everywhere. \n\nHelsinki is a home, but also an employer. Helsinki is Finland's largest employer, it must also be Finland's best and most attractive employer.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut SDP Helsingin puheenjohtajana, puoluevaltuutettuna sekä SDP:n puoluehallituksen jäsenenä. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
