{
  "id": 2292,
  "first_name": "Antti",
  "last_name": "Regelin",
  "election_number": 787,
  "party_id": 6,
  "image": "kuvat/akv2025/2292/c6d53ec8-6199-4802-9e31-30b9d66b8564",
  "constituency_id": 25,
  "video": "1-73818795",
  "video_aspect": "1:1",
  "video_description_fi": "Tärkein tavoitteeni on tehdä Helsinkiläisille maailman parasta arkea. \nMitä se tarkoittaa?\n\nHaluan että Helsinkiläisillä on toimivat ja kohtuuhintaiset peruspalvelut. Nyt, ja tulevaisuudessa. Yleinen hintatason nousu näkyy jo valmiiksi kaupunkilaisten lompakossa.\n\n- Tahdon keskittyä luomaan Helsinkiin kestävää kasvua. Tarvitaan kestävää talouden, luonnon, ja ihmisten yhteiseloa ja sen vaalimista. \n\n- Kaupungin pitää tehdä kaikkensa mahdollistaakseen asukkaidensa kukoistus. Luodaan Helsinkiläisille enemmän mahdollisuuksia oppia, harrastaa ja nauttia. \n\n",
  "video_description_sv": "Mitt huvudmål är att göra vardagen i Helsingfors till den bästa i världen. \nVad innebär det för mig?\n\nJag vill att Helsingforsborna ska ha fungerande och prisvärda bastjänster. Nu och i framtiden. Den allmänna prisstegringen återspeglas redan i stadsbornas plånböcker.\n\n- Jag vill fokusera på att skapa en hållbar tillväxt i Helsingfors. Vi behöver en hållbar samexistens mellan ekonomi, natur och människor och ett bevarande av den. \n\n- Staden måste göra allt den kan för att göra det möjligt för sina invånare att blomstra. Låt oss skapa fler möjligheter för Helsingforsborna att lära sig, engagera sig och njuta. \n\nDetta är en maskinöversättning.",
  "video_description_en": "My main goal is to make everyday life in Helsinki the best in the world. \nWhat does that mean?\n\nI want Helsinki residents to have basic services that work and are affordable. Now, and in the future. The general rise in prices is already being felt in the wallets of city dwellers.\n\n- I want to focus on creating sustainable growth in Helsinki. We need a sustainable coexistence of economy, nature and people and its preservation. \n\n- The city must do all it can to enable its residents to thrive. Let's create more opportunities for Helsinki residents to learn, engage and enjoy. \n",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "age": 1996,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Reiluus, Yhdenvertaisuus, Yhteisöllisyys,Lähimmäisen rakkaus ja elinkelpoisen planeetan säilyttäminen tuleville sukupolville. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": null,
    "facebook_url": "https://www.facebook.com/profile.php?id=61573995350110",
    "instagram_url": "https://www.instagram.com/anttiregelin/",
    "X_url": null,
    "tiktok_url": "https://www.tiktok.com/@anttiregelin",
    "municipality_fix": {
      "fi": "Helsinki on lempikaupunkini. Siitä on kehitettävä entistä vetovoimaisempi, kestävämpi ja toimivampi kaupunki. Haluan että Helsingissä yhdistyy menestys, ympäristövastuullisuus ja toimivat peruspalvelut. Meidän pitää tehdä enemmän töitä sen eteen, että kaikilla olisi Helsingissä mahdollisuus menestyä, asua ja kukoistaa lähtökohdista riippumatta.\n\nTämä tarkoittaa investointeja koulutukseen, kaupunkikehitykseen ja kulttuuriin. Haluaisin mahdollistaa kaupunkilaisille lisää vaikuttamiskeinoja, kuten Omastadi-äänestys. \n\nKestävä kaupunkikehitys edellyttää että me keskitytään Helsingin luonnon suojeluun ja uusien puisto-, luonnonsuojelu ja viheralueiden luomiseen. Turvallisuus ja kaupunkiviihtyvyys vaativat panostuksia. Kenenkään ei pitäisi pelätä omassa kotirapussaan.\n\nAvoin ja moniarvoinen kaupunki rakentuu heikompiosaisten, kansainvälisyyden ja monimuotoisuuden puolustamiselle. Helsingin kulttuurielämää sekä kaupukilaisia on tuettava, ja tarpeetonta byrokraatisuutta pyrittävä vähentämään.",
      "se": "Helsingfors är min favoritstad. Vi måste göra den till en mer attraktiv, hållbar och funktionell stad. Jag vill att Helsingfors ska kombinera framgång, miljöansvar och grundläggande tjänster. Vi måste arbeta hårdare för att se till att alla Helsingforsbor har möjlighet att lyckas, leva och blomstra, oavsett bakgrund.\n\nDetta innebär att vi måste satsa på utbildning, stadsutveckling och kultur. Jag skulle vilja möjliggöra fler sätt för medborgarna att påverka, till exempel Omastadi-omröstningen. \n\nHållbar stadsutveckling kräver att vi fokuserar på att skydda Helsingfors natur och skapa nya parker, naturreservat och grönområden. Säkerhet och stadsmässighet kräver investeringar. Ingen ska behöva vara rädd på sin egen bakgård.\n\nEn öppen och pluralistisk stad bygger på försvar av de missgynnade, internationalism och mångfald. Helsingfors kulturliv och dess medborgare måste stödjas och man måste sträva efter att minska onödig byråkrati.\n\nDetta är en maskinöversättning.",
      "en": "Helsinki is my favourite city. We need to make it a more attractive, sustainable and functional city. I want Helsinki to combine success, environmental responsibility and basic services. We need to work harder to ensure that everyone in Helsinki has the opportunity to succeed, live and prosper, regardless of their background.\n\nThis means investing in education, urban development and culture. I would like to enable more ways for citizens to have a say, such as the Omastadi vote. \n\nSustainable urban development requires that we focus on protecting Helsinki's nature and creating new parks, nature reserves and green spaces. Safety and urban amenity require investment. No one should be afraid in their own backyard.\n\nAn open and pluralistic city is built on the defence of the disadvantaged, internationalism and diversity. Helsinki's cultural life and its citizens must be supported, and efforts made to reduce unnecessary bureaucracy.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Toimin Suomen nuorten edustajana YK:n ilmastokokoukselle, eli olen Nuorten Ilmastodelegaatti.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Tällä hetkellä toimin Suomen nuorten edustajana YK:n ilmastokokoukselle, eli olen Nuorten Ilmastodelegaattina. Aiemmin olen toiminut kansallisen yliopisto-opiskelijoiden kattojärjestön Suomen Ylioppilaskuntien Liiton hallituksessa vastaten EU- sekä kansainvälisten opiskelijoiden ja osaajien aiheista. Lisäksi olen toiminut aktiivisesti aina lukion opiskelijakunnan hallituksen jäsenestä asti erilaisissa järjestöissä. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
