{
  "id": 4569,
  "first_name": "Bicca",
  "last_name": "Olin",
  "election_number": 775,
  "party_id": 6,
  "image": "kuvat/akv2025/4569/bccf2f77-6c9d-4678-88ed-74fe1d594ed7",
  "constituency_id": 25,
  "video": "1-73818442",
  "video_aspect": "1:1",
  "video_description_fi": "Minusta tärkeintä on taata laadukas varhaiskasvatus, joka sijaitsee lähellä kotia ja takaa sujuvan arjen, sekä turvallisia kouluja, jossa on riittävästi aikuisia, tarkoituksenmukaiset tilat ja rauha keskittyä oppimiseen.\nLisäksi haluan edistää mukaankutsuvaa kaupunkikulttuuria ja yhdenvertaista Helsinkiä, jossa palveluja on saatavilla omalla kielellä, ja rasismia ja syrjintää kitketään kaikkialla. Millaisilla ehdoilla sinä rakentaisit Helsinkiä?",
  "video_description_sv": "Det är viktigt att satsa på högklassig småbarnspedagogik som finns nära hemmet och som garanterar en smidig vardag för familjerna, och på en trygg skola som har tillräckligt med vuxna, ändamålsenliga utrymmen och arbetsro.\nDessutom vill jag arbeta för en inbjudande stadskultur och för ett Helsingfors som främjar jämlikhet, där tjänster finns tillgängliga på ens eget språk, och rasism och diskriminering bekämpas överallt.\nPå vilka villkor vill du bygga Helsingfors?",
  "video_description_en": "It is important to invest in high-quality early childhood education that is close to home and ensures a smooth daily life for families, as well as in safe schools with sufficient adults, functional spaces, and a calm learning environment.\n\nAdditionally, I want to work for an inclusive urban culture and a Helsinki that promotes equality, where services are available in one’s own language, and where racism and discrimination are actively fought against everywhere.\n\nOn what terms do you want to build Helsinki?",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan jatkaa aktiivista vuoropuhelua helsinkiläisten kanssa.",
      "se": "Jag lovar att fortsätta föra en aktiv dialog med Helsingforsborna.",
      "en": "I promise to continue an active dialogue with the citizens of Helsinki.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1998,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 50,
      "background_info_id": 16,
      "name_fi": "ammattitutkinto",
      "name_sv": "yrkesexamen",
      "name_en": "Vocational degree",
      "name_ru": "профессиональное училище",
      "name_sme": "ámmátdutkkus",
      "name_ara": "دبلوم مهني",
      "target_value": 2,
      "name_ukr": "професійне училище",
      "name_som": null
    },
    "gender": {
      "id": 20,
      "background_info_id": 6,
      "name_fi": "muu",
      "name_sv": "annat alternativ",
      "name_en": "other",
      "name_ru": "Другой",
      "name_sme": "eará",
      "name_ara": "آخر",
      "target_value": null,
      "name_ukr": "Інша",
      "name_som": "wax kale"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus ja jakamaton ihmisarvo, saavutettava ja moninainen koulutus ja sivistys, kestävyys ja vastuullisuus, osallisuus ja demokratia sekä rauha ja huolenpito. Uskon oikeudenmukaiseen yhteiskuntaan, jossa kaikilla on mahdollisuus oppia, vaikuttaa ja elää kestävällä tavalla turvassa ja yhteisöllisyydessä. Pyrin toteuttamaan näitä arvoja niin päätöksenteossa kuin yksityiselämässäni.",
      "se": "Jämlikhet och människovärdesprincipen, tillgänglig och mångsidig utbildning och bildning, hållbarhet och ansvar, delaktighet och demokrati samt fred och omsorg. Jag tror på ett rättvist samhälle där alla har möjlighet att lära sig, påverka och leva på ett hållbart sätt i trygghet och gemenskap. Jag strävar efter att förverkliga dessa värderingar både i beslutsfattandet och i mitt privatliv.",
      "en": "Equality and undivided human dignity, accessible and diverse education, sustainability and responsibility, participation and democracy, peace and care. I believe in a just society in which everyone has the opportunity to learn, contribute and live sustainably in security and community. I strive to put these values into practice in my decision-making as well as in my personal life.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää yhdenvertaisuutta ja ihmisoikeusmyönteistä Helsinkiä jokaisessa päätöksessäni.",
      "se": "Jag lovar att i varje beslut främja jämlikhet och ett Helsingfors som respekterar mänskliga rättigheter.",
      "en": "I promise to promote equality and a human rights-friendly Helsinki in every decision I make.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "http://biccaolin.com/",
    "facebook_url": "https://www.facebook.com/olinbicca/",
    "instagram_url": "https://www.instagram.com/biccaolin/",
    "X_url": null,
    "tiktok_url": "https://www.tiktok.com/@bicca-olin",
    "municipality_fix": {
      "fi": "Helsingissä on laitettava kuntoon varhaiskasvatuksen saavutettavuus, jotta jokaisella lapsella on oikeus lähellä sijaitsevaan ja laadukkaaseen varhaiskasvatukseen ilman kohtuuttomia matkoja. Koulutuksen laatu on turvattava lisäämällä turvallisten ja ammattitaitoisten aikuisten määrää sekä pitämällä ryhmäkoot pieninä. Yhdenvertaisuus ja ihmisoikeudet on toimittava kaiken päätöksenteon pohjana. ",
      "se": "I Helsingfors måste vi säkerställa att småbarnspedagogiken är tillgänglig, så att varje barn har rätt till en närliggande och högkvalitativ förskola utan orimliga avstånd. Kvaliteten på utbildningen måste tryggas genom fler trygga och professionella vuxna samt mindre gruppstorlekar. Jämlikhet och mänskliga rättigheter ska ligga till grund för alla beslut.",
      "en": "Helsinki needs to improve accessibility to early childhood education and care so that every child has the right to nearby, high-quality early childhood education and care without excessive travel. The quality of education must be ensured by increasing the number of safe and skilled adults and keeping group sizes small. Equality and human rights must guide all decision-making. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Toimin tällä hetkellä Helsingin kasvatuksen ja koulutuksen toimialan ruotsinkielisen jaoston varapuheenjohtajana sekä toimialalautakunnan varajäsenenä. Lisäksi toimin ruotsinkielisten vihreiden (GriFi) puheenjohtajana, puoluevaltuuston jäsenenä ja HUSin kansalliskielilautakunnan varajäsenenä. Edellisellä valtuustokaudella ja aikaisemmin olen myös toiminut Helsingin nuorisojaoston jäsenenä, kaksikielisyystoimikunnan jäsenenä, ruotsinkielisen maakuntaliitto Sydkustenin hallituksessa sekä ruotsinkielisen sateenkaarijärjestö Regnbågsallianssin puheenjohtajana. Aloitin urani Porvoon nuorisovaltuustossa ja olen myös toiminut opiskelijajärjestöissä, mm. ruotsinkielisen FSSn puheenjohtajana ja kansainvälisen kattojärjestö OBESSUn hallituksessa. ",
      "se": "Just nu är jag vice ordförande för den svenskspråkiga sektionen inom Helsingfors fostrans- och utbildningssektor samt ersättare i sektorns nämnd. Dessutom är jag ordförande för Finlands Svenska (GriFi), medlem i partifullmäktige och ersättare i HUS nationalspråksnämnd. Under den föregående mandatperioden och tidigare har jag också varit medlem i Helsingfors ungdomssektion, medlem i tvåspråkighetskommittén, styrelsemedlem Sydkustens landskapsförbund samt ordförande för den svenskspråkiga organisationen för sexuella minoriteter och könsminoriteter Regnbågsallians. Min politiska bana började i Borgå ungdomsfullmäktige, och jag har även varit aktiv studerandeförbunden, bland annat som ordförande för Finlands Svenska Skolungdomsförbund (FSS) och styrelsemedlem i den internationella paraplyorganisationen OBESSU.",
      "en": "I am currently the vice-chair of the Swedish-language sub-committee of the Helsinki Education Committee, and a deputy member of the Committee. I am also the chair of the Swedish-speaking Greens (GriFi), a member of the party council and a deputy member of the HUS National Languages Committee. In the previous term and in the past, I have also served as a member of the Helsinki Youth Sub-committee of the Culture and Leisure Committee, a member of the Helsinki city Bilingualism Committee, on the Board of the Swedish-speaking regional association Sydkusten and as the chair of the Swedish-speaking queer organisation Regnbågsallians. I started my career in the youth council of Porvoo and have also been active in student organisations, such as the chair of the Swedish-speaking FSS and as a board member of the international umbrella organisation OBESSU. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää varhaiskasvatusta lähipalveluna sekä kasvatuksen ja koulutuksen laatua ja monikielisyyttä.",
      "se": "Jag lovar att arbeta för att småbarnspedagogiken ska vara en tillgänglig närservice och att främja kvaliteten och flerspråkigheten inom utbildningen.",
      "en": "I promise to promote early childhood education as a local service and to promote quality and multilingualism in education.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Luottamustehtävien lisäksi olen toiminut politikkaan liittyvissä järjestöissä ja tehtävissä työn puolella. Päivätyökseni toimin Pakolaisneuvonnan talous- ja hallintopäällikkönä. Aikaisemmin olen toiminut vaikuttajaviestinnän konsulttina Milttonilla, Vihreiden nuorten pääsihteerinä ja amisjärjestö OSKUn vaikuttamistyön koordinaattorina.",
      "se": "Utöver mina förtroendeuppdrag har jag också arbetat med politik och organisationer i mitt yrkesliv. För närvarande arbetar jag som ekonomi- och förvaltningschef på Flyktingrådgivningen. Tidigare har jag arbetat som konsult inom samhällsrelationer på Miltton, förbundssekreterare för Gröna Unga och som intressebevakningskoordinator för yrkesstuderandeförbundet OSKU.",
      "en": "In addition to my positions of trust, I have worked professionally in policy-related organisations. My day job is as the Head of Finance and Administration of the Finnihs Refugee Advice Centre. Previously, I have worked as an public affairs advisor at Miltton, as secretary general of the Green Youth and as an advocacy coordinator for the vocational student organisation OSKU.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
