{
  "id": 88,
  "first_name": "Daniel",
  "last_name": "Sazonov",
  "election_number": 216,
  "party_id": 19,
  "image": "kuvat/akv2025/88/06089498-dbba-452b-bbf3-2ce1a83e2c81",
  "constituency_id": 25,
  "video": "1-73818310",
  "video_aspect": "1:1",
  "video_description_fi": "Helsingin tulee olla pääkaupunkina Suomen suunnannäyttäjä ja elinvoiman keskus. Ja samalla helsinkiläisten koti. Arjen pitää sujua, palveluiden pelata. Tavoitteenani on tehdä Helsingistä edelleen kiinnostavampi, toimivampi ja viihtyisämpi – samalla säilyttäen sen ihmisen kokoinen mittakaavan maailman metropolien joukossa. Nostetaan kunnianhimon tasoa: uskotaan tulevaan ja panostetaan kasvuun. Helsinki on tekemistä vaille parempi.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Varmistan, että kaupunkia johdetaan määrätietoisesti ja tehokkaasti. Vaalin hyvää yhteistyötä puolueiden välillä. Pidän tinkimättömästi Helsingin ja helsinkiläisten puolta.  ",
      "se": "Jag säkerställer att staden leds målmedvetet och effektivt. Jag värnar om ett gott samarbete mellan partierna. Jag står orubbligt på Helsingfors och helsingforsarnas sida.",
      "en": "I will ensure that the city is managed decisively and efficiently. I will foster good cooperation between political parties and unwaveringly stand for Helsinki and its residents.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1993,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "venäjä",
        "se": "ryska",
        "en": "Russian",
        "ru": "русский",
        "sme": "ruoššagiella",
        "ara": "الروسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "vapaus, vastuu, sivistys ja mahdollisuuksien tasa-arvo, kansainvälisyys, toisen ihmisen arvostus  ",
      "se": "Frihet, ansvar, bildning och jämlikhet i möjligheter, internationalism, respekt för andra människor",
      "en": "Freedom, responsibility, education and equal opportunities, internationalism, respect for others\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Varmistetaan, että helsinkiläisten arki on sujuvaa, palvelut pelaavat, joka puolella Helsinkiä on turvallista ja helsinkiläisiltä kerätyt veroeurot käytetään fiksusti.  ",
      "se": "Vi säkerställer att helsingforsarnas vardag flyter smidigt, att tjänsterna fungerar, att det är tryggt i hela Helsingfors och att skattepengar som samlas in från helsingforsarna används klokt.",
      "en": "We will ensure that everyday life in Helsinki runs smoothly, services function well, safety is maintained all around Helsinki, and tax revenues collected from Helsinkians are used wisely.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://danielsazonov.fi/",
    "facebook_url": "https://www.facebook.com/dansazo",
    "instagram_url": "https://www.instagram.com/dansazo",
    "X_url": "https://x.com/dansazo",
    "tiktok_url": "https://www.tiktok.com/@dansazo",
    "municipality_fix": {
      "fi": "Helsinki on 475-vuotisen historiansa aikana kehittynyt jatkuvasti paremmaksi. Kaupungiksi, jossa jokainen voi elää omannäköistään elämää. Helsinki tänään on kulttuuria, harrastusmahdollisuuksia, urheilua ja vapaa-aikaa. Pyöräilyä baanalla, lähiluontoa, kirjastoja ja kotoisia kortteleita. Autollakin pääsee liikkumaan. Helsinki on pääkaupunkina Suomen suunnannäyttäjä ja elinvoiman keskus. Maailmalta katsottuna mielenkiintoinen. Ja samalla helsinkiläisten koti. \n\nMutta ei Helsinki valmis ole. Parannettavaa on aina. Arjen pitää toimia, palveluiden pelata. Tavoitteena on tehdä Helsingistä edelleen viihtyisämpi, toimivampi ja kauniimpi – samalla säilyttäen sen ihmisen kokoisen mittakaavan maailman metropolien joukossa. Nostetaan kunnianhimon tasoa: uskotaan tulevaan ja panostetaan kasvuun.  \n\nEsittelen ajatuksiani ja konkreettisia esityksiäni paremmaksi Helsingiksi tarkemmin nettisivuiltani löytyvässä pormestariohjelmassa ”Helsinki. Tekemistä vaille parempi.”. \n",
      "se": "Helsingfors har under sin 475-åriga historia ständigt utvecklats till det bättre – till en stad där var och en kan leva sitt liv på sitt eget sätt. Helsingfors idag är kultur, fritidsaktiviteter, idrott och rekreation. Det är cykling på Banan, närhet till naturen, bibliotek och mysiga kvarter. Och det går även att ta sig fram med bil. Som huvudstad är Helsingfors en föregångare för Finland och ett centrum för livskraft. Sett från världen är Helsingfors en intressant stad – och samtidigt ett hem för helsingforsarna.\n\nMen Helsingfors är inte färdig. Det finns alltid saker att förbättra. Vardagen måste fungera och tjänsterna leverera. Målet är en trivsammare Helsingfors, mer fungerande och vackrare. Låt oss höja ambitionsnivån: tro på framtiden och satsa på tillväxt.\n\nMina tankar och konkreta förslag för ett bättre Helsingfors finns mer utförligt presenterade i mitt borgmästarprogram \"Helsingfors. Ännu bättre.\". Du hittar den på min webbplats.\n",
      "en": "Throughout its 475-year history, Helsinki has continuously improved, becoming a city where everyone can live as they choose. Today, Helsinki is about culture, hobbies, sports, and leisure. Cycling on Baana, enjoying local nature, libraries, and cozy neighborhoods. You can also get around by driving. As Finland’s capital, Helsinki is a leader and a center of vitality. It is seen as an interesting city globally while remaining a home for its residents.\n\nBut Helsinki is not finished. There is always room for improvement. Everyday life must function smoothly, and services must be efficient. The goal is to make Helsinki even more pleasant, functional, and beautiful—while maintaining its human-scale character among the world's metropolises. We must raise our level of ambition: believe in the future and invest in growth.\n\nI present my thoughts and concrete proposals for a better Helsinki in my mayoral program, \"Helsinki. Tekemistä vaille parempi.,\" available on my website.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Toimin Helsingin sosiaali- terveys- ja pelastustoimesta vastaavana apulaispormestarina. Olen Helsingin kaupunginvaltuutettu ja kaupunginhallituksen jäsen sekä kokoomuksen kaupunginhallitusryhmän puheenjohtajana. Alueellisella ja valtakunnallisella tasolla toimin maakuntavaltuuston jäsenenä sekä Kuntaliiton valtuuskunnan puheenjohtajana. ",
      "se": "Jag arbetar som biträdande borgmästare med ansvar för social-, hälso- och räddningstjänster i Helsingfors. Jag är stadsfullmäktigeledamot i Helsingfors, medlem av stadsstyrelsen och ordförande för Samlingspartiets grupp i stadsstyrelsen. På regional och nationell nivå är jag medlem av landskapsfullmäktige samt ordförande för Kommunförbundets delegation.",
      "en": "I serve as the Deputy Mayor responsible for social, health, and rescue services in Helsinki. I am a city councilor, a member of the Helsinki City Board, and chair of the National Coalition Party's City Board group. On a regional and national level, I am a member of the regional council and chair of the delegation of the Association of Finnish Municipalities.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Nostetaan kunnianhimon tasoa kaikessa mitä teemme: uskotaan tulevaan ja panostetaan kasvuun. ",
      "se": "Låt oss höja ambitionsnivån i allt vi gör: tro på framtiden och satsa på tillväxt.",
      "en": "We will raise the level of ambition in everything we do: we believe in the future and invest in growth.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen lähtenyt politiikkaan opiskelija- ja nuorisojärjestötoiminnan kautta. Siellä olen toiminut mm. Suomen partiolaisten hallituksessa, Lukiolaisten Liiton puheenjohtajana, Kokoomusnuorten puheenjohtajana ja ylioppilaskuntapolitiikassa. Olen ollut Kokoomuksen puoluehallituksen jäsen ja osallistunut sekä kokoomuksen eduskuntaryhmän että ministeriryhmän työhön. Olen myös työskennellyt politiikassa ministerin erityisavustajana ja Kokoomuksen strategiapäällikkönä. Pisin, noin kymmenen vuoden kokemus, minulla on eri rooleista Helsingin kaupunkipolitiikassa.  ",
      "se": "Jag kom in i politiken genom student- och ungdomsorganisationer. Där har jag bland annat suttit i styrelsen för Finlands Scouter, varit ordförande för Gymnasieförbundet, ordförande för Samlingspartiets Ungdomsförbund och engagerat mig i studentkårspolitiken. Jag har varit medlem av Samlingspartiets partistyrelse och deltagit i arbetet inom både riksdagsgruppen och ministergruppen. Jag har också arbetat inom politiken som ministerns specialmedarbetare och som strategichef för Samlingspartiet. Min längsta erfarenhet, ungefär tio år, har jag från olika roller inom Helsingfors stadspolitik.",
      "en": "I entered politics through student and youth organizations. I have served on the board of the Finnish Scouts, as chair of the Union of Upper Secondary School Students in Finland, as chair of the Youth of the National Coalition Party, and in student union politics. I have been a member of the National Coalition Party's executive board and have worked with both the party’s parliamentary group and ministerial group. I have also worked in politics as a ministerial special adviser and as the party's head of strategy. My longest political experience, about ten years, has been in various roles in Helsinki city politics.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
