{
  "id": 941,
  "first_name": "Eeva",
  "last_name": "Mäkinen",
  "election_number": 160,
  "party_id": 7,
  "image": "kuvat/akv2025/941/603a8b41-4982-41de-8218-d7f32c08f722",
  "constituency_id": 25,
  "video": "1-73821690",
  "video_aspect": "1:1",
  "video_description_fi": "Tärkein tavoitteeni on vahva paikallisdemokratia. Paikallisten asukkaiden osallistaminen päätöksentekoon on lakisääteinen tehtävä kunnissa. Tällä hetkellä tämä on puhtaasti kosmeettista Helsingissä. Poliitikkojen tulee jalkautua ja tehdä yhteistyötä asukkaiden kanssa aidosti.\n\nIlman vahvaa ja aitoa paikallisdemokratiaa emme voi tehdä tietoperustaista ja yhdenvertaista politiikkaa.\n\nUuden valtuuston aloittaessa tehdään uusi kuntastrategia. Demokratian tulee olla perustavanlaatuisena osana strategiaa, jonka tulee tavoittaa myös hiljaiset ryhmät. Liberaali demokratia sulkee ihmisiä ulkopuolelle, ellei pidetä huolta käytäntöjen soveltamisesta ruohonjuuritasolla. Toisin sanoen, lait eivät riitä, tulee monitoroida toteutuuko ne käytännössä, tietävätkö ihmiset oikeuksistaan ja käyttävätkö he niitä.\n\nDemokratia ei myöskään ole pelkästään hallintomuotoja. Ihmisten usko ja luottamus voida vaikuttaa heitä koskeviin päätöksiin on ratkaisevaa yhteiskunnan vakaudessa, luovuudessa ja yhdenvertaisuudessa.\n\nTyössäni eri yhteisöjen kanssa kysymys valtasuhteista on 100% tapauksista ensimmäinen kysymys kun pohdimme ratkaisuja ongelmiin. \n\nPaikallisdemokratia ei ainoastaan ansaitse omaa strategiaansa, vaan se on kaiken päätöksenteon perusta. Ilman sitä emme voi tehdä tietoperustaisia päätöksiä ja puheet yhdenvertaisuudesta ovat vain sanahelinää.\n\nAiemmat \"demokratiapilotit\" eivät ole menestyneet, koska asukkaat eivät ole kokeneet voivansa aidosti vaikuttaa asioihin. Tämä tulee ottaa tosissaan ja pyrkiä lisäämään vahvaa ja pysyvää päätäntävaltaa eri asuinalueille.\n\nMeidän tulee demokratisoida tiedontuotantoa ja päätöksentekoa. Helsingin valtuuston tulee perustaa pysyvä demokratialautakunta, joka osallistaa kansalaisia, työntekijöitä ja asiantuntijoita. Tarvitsemme myös monikanavaista vaikuttamista: asukasvaltuustoja, kaupunkilaispaneeleja sekä suoraa äänestämistä.\n\nTämä tavoittaisi erilaisia ryhmiä, kuten eläkeläiset, yksinasuvat, maahanmuuttajat, nuoret, pienyrittäjät ja pienituloiset, vammaiset, turvapaikanhakijat, paperittomat, sairaat, työttömät, romanit, saamelaiset, nuoret sekä freelancerit.\n\nEli: demokratia ei ole joko-tai kysymys. On vain näennäisdemokratiaa ja demokratiaa.\n",
  "video_description_sv": null,
  "video_description_en": "My main objective is strong local democracy. Involving local residents in decision-making is a statutory task for municipalities. At the moment this is purely cosmetic in Helsinki. Politicians need to get out and work with residents in a genuine way.\n\nWithout strong and genuine local democracy, we cannot have informed and equal policies.\n\nA new municipal strategy will be drawn up when the new council takes office. Democracy must be a fundamental part of the strategy, which must also reach out to silent groups. Liberal democracy excludes people unless care is taken to apply practices at grassroots level. In other words, laws are not enough, you have to monitor whether they are being implemented in practice, whether people know their rights and whether they are exercising them.\n\nDemocracy is also not just about forms of governance. People's belief and confidence in their ability to influence decisions that affect them is crucial to the stability, creativity and equality of society.\n\nIn my work with different communities, the question of power relations is 100% of the time the first issue when we consider solutions to problems. \n\nLocal democracy not only deserves its own strategy, it is the basis of all decision-making. Without it, we cannot make informed decisions and talk of equality is just rhetoric.\n",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "ELÄVÄ KULTTUURI\nKulttuuri ja taide muodostaa kaupungin sydämen. Se on turvattava eri muodoissaan ja oltava saavutettavaa työelämässä, koulutuksessa sekä palveluissa. \n\nErityisesti pysyvä, moninainen ja monikulttuurinen kulttuuritoiminta vaatii oman strategiansa. Meidän tulee investoida Helsingin yöhön,  jotta voimme luoda työpaikkoja kulttuurialan toimijoille, mikroyrittäjille ja freelancereille. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1988,
    "language_skills": [
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Vapaus, suvereniteetti, demokratia, oikeudenmukaisuus, kunnioitus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "KANSAINVÄLINEN JA MONIKULTTUURINEN HELSINKI\nKansainvälinen yhteisö tulee huomioida kaikessa päätöksenteossa. Helsingin asukaskunnasta 20 % on maahanmuuttajia. \n\nMaahanmuuttajat kuitenkin jäävät syrjään asumisessa, työelämässä ja palveluissa. Meidän tulee taata monikieliset, laadukkaat ja lähellä olevat palvelut sekä panostaa monikulttuurisiin julkisiin ja yhteisöllisiin tiloihin. \n\nGlobaalikasvatus tulee turvata kouluissa. Myös KV-työtä, monikulttuurista työtä ja rauhantyötä tekevien järjestöjen ja yrittäjien rahoitus tulee turvata.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://eevamakinen.fi",
    "facebook_url": "https://www.facebook.com/profile.php?id=61572242123064",
    "instagram_url": "https://www.instagram.com/makiseneeva/",
    "tiktok_url": "https://www.tiktok.com/@makisen_eeva",
    "language_some_other": {
      "fi": "Portugali",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsinki tarvitsee vahvaa paikallisdemokratiaa, jotta voimme osallistaa asukkaat sekä myös hiljjaiset ryhmät päätöksentekoon. Helsingin tulee implementoida pysyvä demokratialautakunta, joka tuo yhteen kansalaisia, työntekijöitä ja asiantuntijoita. Tarvitsemme asukasvaltuustoja, kansalaispaneeleja sekä suoraa äänestämistä. \n\n\nMaahanmuuttajat jäävät syrjään asumisessa, työelämässä ja palveluissa. Meidän tulee taata monikieliset, laadukkaat ja lähellä olevat palvelut sekä panostaa monikulttuurisiin julkisiin ja yhteisöllisiin tiloihin. Globaalikasvatus tulee turvata kouluissa ja KV-työtä, monikulttuurista työt ja rauhantyötä tekevien järjestöjen rahoitus turvata.\n\nElävä kulttuuri on turvattava eri muodoissaan ja oltava saavutettavaa, työelämässä, koulutuksessa sekä palveluissa. Erityisesti pysyvä ja monikulttuurinen kulttuuritoiminta vaatii oman strategiansa, kuten Helsingin yöhön investoimisen jotta voimme luoda työpaikkoja kulttuurialan toimijoille.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Toimin HELSINKI LEFTin hallituksessa sekä Suomen kehitystutkimusseuran hallituksessa. Toimin oman järjestöni POLIFAn perustajana ja hallituksen puheenjohtajana. POLIFA on demokratiaan, vapauteen sekä poliittiseen mielikuvitukseen keskittyvä järjestö. Olen politiikan väitöskirjatutkija ja kehitysyhteistyön asiantuntija. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "AITOA PAIKALLISDEMOKRATIAA\nPaikallisdemokratia ei ainoastaan ansaitse omaa strategiaansa, vaan se on kaiken päätöksenteon perusta. Ilman sitä emme voi tehdä tietoperustaisia päätöksiä ja puheet yhdenvertaisuudesta ovat vain sanahelinää.\n\nAiemmat \"demokratiapilotit\" eivät ole menestyneet, koska asukkaat eivät ole kokeneet voivansa aidosti vaikuttaa asioihin. Tämä tulee ottaa tosissaan ja pyrkiä lisäämään vahvaa ja pysyvää päätäntävaltaa eri asuinalueille.\n\nMeidän tulee demokratisoida tiedontuotantoa ja päätöksentekoa. Helsingin valtuuston tulee perustaa pysyvä demokratialautakunta, joka osallistaa kansalaisia, työntekijöitä ja asiantuntijoita.\nTämä tavoittaisi erilaisia ryhmiä, kuten eläkeläiset, yksinasuvat, maahanmuuttajat, nuoret, pienyrittäjät ja pienituloiset, vammaiset, turvapaikanhakijat, paperittomat, sairaat, työttömät, romanit, saamelaiset, nuoret sekä freelancerit.\n\nTarvitsemme myös monikanavaista vaikuttamista: asukasvaltuustoja, kaupunkilaispaneeleja sekä suoraa äänestämistä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Työskentelen kansainvälisessä ja paikallisessa vaikuttamistyössäni (politiikan tutkimus, kehitysyhteistyö, kansalaisyhteiskunnan asiantuntija) poliitikkojen ja virkamiesten kanssa läheisesti. Erityisosaamisalueeni ovat kehityspolitiikka, yhdenvertaisuus ja tasa-arvo, kansalaisyhteiskunnan kehitys, poliittiset kansalaisliikkeet, politiikan teoria",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
