{
  "id": 12117,
  "first_name": "Elina",
  "last_name": "Sagne-Ollikainen",
  "election_number": 181,
  "party_id": 7,
  "image": "kuvat/akv2025/12117/e89e2b91-9362-4571-9cd3-7912f4c4227e",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kolmas tunnuslauseeni on solidaarisuus. Kaupungin pitäisi tehdä enemmän köyhien hyväksi. Yksi konkreettinen ehdotukseni on korvata leipäjonot eri muotoisilla ruokapalveluilla. Ruoka-apua tarvitsevat ihmiset voisivat hyötyä myös sosiaalityöntekijän tapaamisesta tai terveys- tai velkaneuvonnasta. Kaupungin pitäisi ajatella kokonaisvaltaisemmin ja panostaa enemmän sosiaalityöhön taloudellisesti vaikeuksissa oleville aikuisille ja eläkeläisille. ",
      "se": "Mitt tredje ledord är solidaritet. Staden skall göra mer för de fattiga. Ett konkret förslag som jag har är att de brödköer vi har, ersätts med mattjänster som kan se ut på olika sätt Dessa borde planeras med målgruppen. Personer som behöver mathjälp, kan ha nytta av att även träffa en socialarbetare eller få hälsorådgivning eller skuldrådgivning. Staden borde tänka mer helhetsmässigt och satsa mer på socialt arbete för vuxna och pensionärer som har en trängd ekonomi. ",
      "en": "My third watchword is solidarity. The city should do more for the poor. One concrete proposal I have is to replace the bread queues we have with food services that can take different forms. People who need food assistance can benefit from also seeing a social worker or getting health or debt counseling. The city should think more holistically and invest more in social work for adults and pensioners who are struggling financially. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1982,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Rakkaus \nKunnioitus\nVapaus\nUsko\nRohkeus",
      "se": "Kärlek\nRespekt\nFrihet\nTro\nMod",
      "en": "Love \nRespect\nFreedom\nFaith\nCourage",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Toinen avainsanani on lämpö, jonka yhdistän yhteisöön. Suurten myllerrysten aikana Helsingin päättäjien on pyrittävä luomaan mahdollisimman ihmisläheinen ja empaattinen kaupunki, jossa asukkaat voivat elää hyvää elämää kehdosta hautaan.  Tämä tarkoittaa sitä, että huolehdimme luonnosta, naapureistamme, lähimetsistä, puistoista, kaduista ja toreista ja pidämme jatkuvasti niistä hyvin huolta.",
      "se": "Mitt andra ledord är värme som jag kopplar ihop med gemenskap. I en tid av mycket oroligheter, ska Helsingfors beslutsfattare värna om att skapa en så människonära och empatisk stad som möjligt, där stadsborna kan leva ett gott liv från vaggan till graven.  Detta innebär att ta hand om naturen,våra medmänniskor, närskogarna, parker, gator och torg och öka trivseln i dessa kontinuerligt. ",
      "en": "My second keyword is warmth, which I associate with community. In a time of great turmoil, Helsinki's decision-makers must strive to create a city that is as people-oriented and empathetic as possible, where residents can live a good life from cradle to grave.  This means taking care of nature, our fellow citizens, local forests, parks, streets and squares and continuously improving their well-being. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://www.elinasagneollikainen.com",
    "facebook_url": "https://www.facebook.com/sfp.elinasagneollikainen/",
    "instagram_url": "https://www.instagram.com/elinasagneollikainenofficial/",
    "language_some_other": {
      "fi": "Tukiviittomat",
      "se": "Tecken som stöd",
      "en": "Basic sign language (AAC)",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Moni asia toimii jo hyvin. Helsinki on kaupunki, jolla on potentiaalia tulla entistäkin viihtyisämmäksi kaupungiksi, jossa on entistäkin paremmat palvelut asukkaille.  Panostamme jatkossakin kouluihin, koulutukseen, sosiaali- ja terveydenhuoltoon sekä kulttuuripalveluihimme. Suojelemme ympäristöä ja meidän on tarkkaan harkittava, miten ja millä tavoin kaupunki voi kasvaa. \n\nSuuntaus kohti suuria varhaiskasvatusyksiköitä olisi käännettävä, eikä taloudellinen näkökulma voi olla ensimmäinen asia kaupungin mielessä, kun on kyse pienimpien lasten oppimisesta ja turvallisista ympäristöistä.  ",
      "se": "Mycket fungerar redan bra. Helsingfors är en stad som har potential att bli en ännu mer trivsam stad, med ännu bättre tjänster för sina stadsinvånare.  Vi ska fortsatta att satsa på skola, utbildning, social-och hälsovård och våra kulturtjänster. Vi ska skydda miljön och behöver noga överväga hur och på vilket sätt staden kan växa. \n\nTrenden med stora småbarnspedagogiska enheter bör brytas, och det ekonomiska perspektivet kan inte vara det första staden tänker på då det gäller inlärning och trygga miljöer för de allra minsta.  ",
      "en": "Much is already working well. Helsinki is a city that has the potential to become an even more pleasant city, with even better services for its residents.  We will continue to invest in schools, education, social and health care and our cultural services. We will protect the environment and need to consider carefully how and in what ways the city can grow.  \n\nThe trend towards large early childhood education units should be broken, and the economic perspective cannot be the first thing on the city's mind when it comes to pedagogical learning environments for the youngest.  ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen luokkavanhempi.",
      "se": "Jag är klassförälder.",
      "en": "I am a class parent. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Kunnallispolitiikassa ensimmäinen tunnuslauseeni on välittäminen. Kaupunginvaltuutetuilla on velvollisuus tarjota palveluja kaikille kaupunkilaisille heidän elämäntilanteestaan riippumatta. \n\nHelsingin strateginen suuntaus jossa luodaan jättimäisiä päiväkoteja ei ole oikea suunta. ",
      "se": "Mitt första ledord i kommunalpolitiken är omtanke. Som förtroendevalda bär vi på ett ansvar att tillgodose tjänster för alla stadsbor, oberoende deras livssituation. \n\nHelsingfors trend med att skapa jättedaghem är inte rätt riktning. ",
      "en": "Municipal politics needs to have an ethos of caring. As elected officials, we have a responsibility to provide services to all city residents, regardless of their life situation. \n\nHelsinki's trend of creating very big (+200) Early Childhood units (päiväkoti) for the smallest children is not the right direction. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "RKP Helsingin varapuheenjohtaja 2021-2023. Olen ollut ehdolla kolmessa vaalissa. ",
      "se": null,
      "en": "Vice President for SFP in Helsinki 2021-2023. I have been a candidate in three elections. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
