{
  "id": 7589,
  "first_name": "Emil",
  "last_name": "Aarnio",
  "election_number": 703,
  "party_id": 6,
  "image": "kuvat/akv2025/7589/4b8734c0-c50e-41c5-ba30-2c41f5f82136",
  "constituency_id": 25,
  "video": "1-73817427",
  "video_aspect": "1:1",
  "video_description_fi": "Tärkeintä ensi kaudella on, että kasvavan Helsingin kehittämiselle luodaan selkeä visio ja suunnitelma. Tällä hetkellä Helsinki kasvaa vauhtia, jollainen on viimeksi nähty 60-luvulla ja uusille asukkaille tarvitaan koteja ja asuntorakentamisen on oltava riittävää, jotta asumisen hinta ei karkaa käsistä. \n\nSuunnittelussa tulee ottaa huomioon kolme tärkeää pointtia:\n\n1) Lähiluontoa tulee säilyttää mahdollisimman paljon. Arvokkaiden luontokohteiden tilalle, esimerkiksi metsiin ei tule rakentaa ja ensisijaisesti tulee lähteä liikeelle nykyisen rakennetun ympäristön käytön tehostamisesta. Vajaakäytöllä olevat toimistokiinteistöt ja vanhat teollisuusalueet tulee ensin ottaa asuntokäyttöön.\n\n2) Jokaisella alueella tulee olla hyvää, nopeaa, edullista ja helposti saavutettavissa olevaa julkista liikennettä, jotta siitä voisi tulla jokaisen kaupunkilaisen ensisijainen kulkumuoto.\n\n3) Alueiden eriytymistä tulee ehkäistä. Esimerkiksi kouluihin tulee panostaa niin, että jokaisen alueen koulu olisi ns. hyvä koulu, johon vanhemmat haluavat lapsensa laittaa, ja joissa opettajilla on hyvä työskennellä.",
  "video_description_sv": null,
  "video_description_en": "The most important thing for the next term is to create a clear vision and plan for the development of the growing Helsinki. Helsinki is currently growing at a rate last seen in the 1960s, and new residents need homes and sufficient housing is needed to keep housing prices from spiralling out of control. \n\nPlanning must take into account three important considerations:\n\n1) Local nature should be preserved as much as possible. There should be no building on valuable natural sites such as forests, and the priority should be to move towards more efficient use of the existing built environment. Underused office buildings and old industrial sites should first be converted to residential use.\n\n2) Every area should have good, fast, affordable and accessible public transport so that it can become the preferred mode of transport for every citizen.\n\n3) The segregation of areas must be prevented. For example, investment should be made in schools so that every area has a 'good school' where parents want their children to go and where teachers are happy to work.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lisätään laadukasta julkista liikennettä, parannetaan pyöräteitä ja talvikunnossapitoa\n \nLaadukkaan julkisen liikenteen tulee palvella koko aluetta luotettavasti ja vuorokauden ympäri. Julkisen liikenteen tulee perustua tarkoituksenmukaisiin kulkuvälineisiin ja vuorovälien tulee olla kohtuullisia. Raideliikenteen osuutta julkisesta liikenteestä on lisättävä pienten, ruuhkissa seisovien bussien sijaan. Hyvin suunnitellut pikaraitiotiet ovat erityisesti poikittaisliikenteessä loistava liikennemuoto, eikä uusien metrolinjojen rakentamisen selvittämistä tiheille ja kasvaville alueille kannata pelätä. Raideliikenne on nopeuden, suuren kapasiteetin ja matkustusmukavuuden lisäksi myös esteettömyyden kannalta paras liikkumismuoto, sillä laiturit voidaan rakentaa samaan tasoon kulkuvälineiden lattioiden kanssa. Uusille asuinalueille tulee rakentaa sujuvat joukkoliikenneyhteydet jo ensimmäisistä asukkaista lähtien.\n \nMetron ja muiden tärkeimpien kulkuvälineiden kulkuaikoja tulee pidentää, jotta julkisella liikenteellä pääsee joka puolelle kaupunkia myös öisin. Vuorotyöt ovat lisääntyneet, ja kaupunkilaiset ovat liikkeessä vuorokauden ympäri. Ilta- ja yövuorojen määrää on lisättävä myös suurten tapahtumien yhteydessä.\n \nHSL:n lippujen hinnat ovat viime aikoina nousseet nopeasti, ja nousu vaikuttaa erityisesti opiskelijoiden ja pienituloisten elämään. HSL:n opiskelija-alennus tulisikin palauttaa 50 prosenttiin nykyisestä 40 prosentista. Opiskelija-alennus edesauttaa myös opiskelijoiden paluuta kampuksille yhteen muiden opiskelijoiden kanssa korona-ajan etäopiskelun jälkeen.\n \nPyöräväyliä tulee kehittää niin, että ne ovat hyväkuntoisia, loogisia ja jatkuvia, sillä nykyisellään pyöräilyä hankaloittaa erityisesti pyöräteiden äkillinen päättyminen monessa paikassa ja pyöräilyn huomioimatta jättäminen rakennustyömaiden yhteydessä. Pyöräteiden talvikunnossapitoa tulee parantaa, sillä Helsingissä pyöräily on myös talvisin loistava tapa liikkua paikasta toiseen, kunhan väylät ovat kunnossa. Pyöräily ja kävely ovat kestävimpiä liikkumisen muotoja, jotka lisäävät arkiliikunnan määrää eivätkä aiheuta ruuhkia. Pyöräparkit vievät myös huomattavasti autojen parkkipaikkoja vähemmän tilaa.\n \nSujuva ja monimuotoinen liikennejärjestelmä on aivan kaikkien etu. Muiden liikennemuotojen käyttämisen sujuvoittaminen saa ne näyttämään autoilua paremmalta vaihtoehdolta yhä useammissa tilanteissa. Silloin kun kaupunkilaiset välttämättä tarvitsevat autoa, liikkuminen on vaivatonta suurimman osan muista ihmisistä käyttäessä muita liikennemuotoja. Auton omistaminen lisää auton käyttöä myös niillä matkoilla, jotka voisi tehdä julkista liikennettä hyödyntäen. Yhteiskäyttöautojen yleistymistä tulisi siis kannustaa, jotta yhä useampi kaupunkilainen voisi luopua omasta autosta kokonaan.",
      "se": null,
      "en": "Let's increase high-quality public transport, improve cycle paths and winter maintenance\n \nHigh-quality public transport must serve the whole region reliably and around the clock. Public transport must be based on appropriate means of transport and reasonable frequency. The share of rail transport in public transport should be increased, replacing small buses that stand in traffic jams. Well-designed light rail is an excellent mode of transport, especially for cross-traffic, and there is no reason to fear the construction of new metro lines in dense and growing areas. In addition to speed, high capacity and passenger comfort, rail is also the best mode of transport in terms of accessibility, as platforms can be built at the same level as vehicle floors. New residential areas should be equipped with smooth public transport connections from the very first residents.\n \nThe running times of the metro and other major means of transport should be extended to ensure that public transport can reach all parts of the city also at night. Shift work has increased, and citizens are on the move around the clock. Evening and night shifts need to be increased, including exteded service for major events.\n\nHSL ticket prices have risen rapidly recently, affecting especially students and people on low incomes. The HSL student discount should therefore be brought back to 50% from the current 40%. The student discount also helps students to return to their campuses to join other students after a period of distance learning.\n \nCycle paths should be developed so that they are in good condition, logical and continuous, as cycling is currently made difficult, in particular by the sudden ending of cycle paths in many places and the lack of consideration given to cycling on construction sites. Winter maintenance of cycle paths should be improved, as cycling in Helsinki is a great way of getting from one place to another in winter, provided the paths are in good condition. Cycling and walking are the most sustainable forms of transport, which increase the amount of everyday mobility and do not cause congestion. Cycle parks also take up considerably less space than car parks.\n\nA smooth and diverse transport system is in everyone's interest. Streamlining the use of other modes of transport makes them appear preferable to the car in more and more situations. When city residents do need a car, they can get around easily while most people are using other modes of transport. Car ownership increases car usage also for those journeys that could be made using public transport. The increase in car sharing should therefore be encouraged so that more and more people in cities could give up their own cars altogether.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 2001,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Tasa-arvo, yhdenvertaisuus, feminismi, luonnon suojelu ja avoimmuus.",
      "se": null,
      "en": "Equality, equity, feminism, protecting nature and sincerity.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Myös opiskelijoilla ja pienituloisilla on oltava varaa asua Helsingissä\n \nAsumisen hintaa tulee hillitä, jotta myös opiskelijoilla ja pienituloisilla on varaa asua Helsingissä. Muiden leikkausten lisäksi Helsingissä asuvien asumistuen määrä laskettiin keväällä 2024 muun Pääkaupunkiseudun tasolle, vaikka Helsingissä on keskimäärin selkeästi alueen muita kuntia kalliimpaa asua. Päätös voi johtaa siihen, että yhä useampi pienituloinen ihminen joutuu muuttamaan vasten tahtoaan Helsingin kaukaisempiin lähiöihin tai kauemmas alueen muihin kuntiin. Tämä on omiaan syventämään segregaatiota, jonka myötä tietyillä alueilla asuu vain tietynlaisia ihmisiä, ja myös eristäytyneisyys ja syrjäytyminen voivat lisääntyä. Pitkien etäisyyksien lisäksi HSL:n lippujen voimakas hinnannousu voi vähentää liikkumista. Työttömien työnhakijoiden ja suuntaansa vielä etsivien nuorten ajaminen nukkumalähiöihin kauas työ- ja harrastusmahdollisuuksista vasten tahtoaan ei ole kestävää, ja asumisen hintaa on pyrittävä hillitsemään esimerkiksi rakentamalla riittävästi uusia asuntoja Helsinkiin.\n\nAsuntoja tulee rakentaa ensisijaisesti jo rakennetuille alueille joukkoliikenteen varteen, esimerkiksi ottamalla asuntokäyttöön vanhoja teollisuusalueita, tyhjiä toimistotiloja, tienvarsia ja joutomaita. Asunnottomuus tulee poistaa Helsingistä “asunto ensin”-periaatteen mukaisesti.\n\nOpiskelija-asuntoja tulee rakentaa selkeästi enemmän, sillä nykyisellään niitä riittää vain noin 10 prosentille Pääkaupunkiseudun korkeakouluopiskelijoista. Tavoitteeksi tulee ottaa 1000 uuden opiskelija-asunnon rakentaminen vuosittain. Opiskelijoiden taloustilanteen kurjistuessa opiskelija-asunto on entistä merkityksellisempi yhä useammalle opiskelijalle. Edullinen asuminen vähentää opiskelijoiden tarvetta työssäkäynnille ja nopeuttaa siten valmistumista. Opiskeleminen on opiskelijan työtä, johon ei ole mahdollista keskittyä riittävästi, jos päällimmäisenä mielessä on huoli rahojen riittämisestä asumiseen, ruokaan ja mahdollisiin lääkkeisiin. Erityisesti aikana, jona töitä ei usein riitä muillekaan, olisi kaikkien kannalta järkevintä, että opiskelijat saisivat keskittyä opiskelemaan heitä kiinnostavan tutkinnon rauhassa loppuun. Opiskelija-asuntoja tulee kaavoittaa hyvien joukkoliikenneyhteyksien päähän kampuksista ja samoille alueille vapaarahoitteisten asuntojen kanssa. Helsingin on erityisen tärkeää etsiä kannustimia opiskelija-asuntojen rakentamiselle nyt kun valtio ei käytännössä enää tarjoa investointiavustusta niiden rakentamiseen. Rakennuttamisprosessit on aiemmin saatu investointiavustuksen turvin käynnistymään, ja ilman avustusta tarvittavan rahoituksen kerääminen on erittäin haastavaa, sillä opiskelija-asuntosäätiöt eivät saa tuottaa voittoa vuokraustoiminnallaan.\n",
      "se": null,
      "en": "Students and people with lower incomes must also be able to afford to live in Helsinki\n \nHousing prices must be kept down so that students and people on low incomes can also afford to live in Helsinki. In addition to other cuts, the amount of housing benefit for people living in Helsinki was reduced in spring 2024 to the level of the rest of the Helsinki Metropolitan Area, even though Helsinki has, on average, significantly more expensive housing than other municipalities in the region. The decision could lead to more people on low incomes being forced to move against their will to the more remote suburbs of Helsinki or further away to other municipalities in the region. This is likely to deepen segregation, with only certain types of people living in certain areas, and may also increase feelings of isolation and exclusion. In addition to long distances, the sharp increase in HSL ticket prices may discourage mobility. Driving unemployed jobseekers and young people still looking for a direction in life to commuter towns and suburbs far from work and leisure opportunities against their will is not sustainable, and efforts must be made to contain the cost of housing, for example by building enough new housing in Helsinki.\n\nHousing should be built primarily in areas already developed alongside public transport, for example by taking over old industrial sites, empty office space, roadsides and wasteland. Homelessness should be eliminated in Helsinki in accordance with the \"housing first\" principle.\n\nSignificantly more student housing needs to be built, since currently there is only enough student housing for about 10% of the capital region's higher education students. The aim should be to build 1,000 new student apartments per year. As the financial situation of students worsens, student housing is becoming increasingly important for more and more students. Affordable housing reduces the need for students to go to work, thus accelerating graduation. Studying is a student's job, and it is not possible to concentrate on it sufficiently if worrying about having enough money for housing, food and necessary medication is an overriding concern. Particularly at a time when there is often not enough work for everyone else, it would make the most sense if students could concentrate on completing the degree that interests them. Student housing should be located near campuses with good public transport links and in the same areas as non-subsidised housing. It is particularly important for Helsinki to seek incentives for the construction of student housing now that the state is practically no longer offering investment grants for its construction. In the past, investment grants have been used to kick-start the construction process, and without them it is very challenging to raise the necessary funding, as student housing foundations are not allowed to make a profit from their rental activities.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://emilaarnio.fi/",
    "facebook_url": null,
    "instagram_url": "https://www.instagram.com/emilaarnio/",
    "X_url": null,
    "municipality_fix": {
      "fi": "Helsinki on kaupunkina onnistunut monessa asiassa oikein hyvin. Kriittisimpiä kehityskohtia ovat kuitenkin asunnottomuuden poistaminen ja asumisen hinnan pitäminen kurissa, sekä julkisen liikenteen hintojen nousun pysäyttäminen ja erityisesti opiskelijoiden ja muiden pienituloisten lippujen hintojen alentaminen. Julkista liikennettä tulee Helsingissä kehittää myös niin, että liikennejärjestelmämme perustuisi entistä enemmän nopeaan raideliikenteeseen ja liikkuminen olisi helpompaa myös öisin ja viikonloppuisin. Helsinkiin hyväksyttiin viime vuoden lopulla kunnianhimoinen luonnonsuojeluohjelma, ja tämän toteuttaminen pikaisesti on tärkeää. Erityisesti nuorten mielenterveyttä tulisi tukea helposti saavutettavilla ja laadukkailla mielenterveyspalveluilla, ja nuorten syrjäytymisen estämiseen tulee panostaa kunnolla. Koulujen ja päiväkotien henkilöstöpulaan tulee vastata reiluilla palkoilla ja paremilla työoloilla.",
      "se": null,
      "en": "Helsinki as a city has succeeded very well in many things. However, the most critical developments needed are eliminating homelessness and keeping housing prices under control, as well as stopping the rise in public transport fares and reducing fares, especially for students and other low-income earners. Public transport in Helsinki must also be developed so that our transport system is based more on fast rail transport and mobility is easier also at night and on weekends. An ambitious nature conservation programme was adopted for Helsinki at the end of last year, and it is important to implement it quickly. In particular, young people's mental health should be supported by easily accessible, high-quality mental health services, and proper efforts should be made to prevent the social exclusion of young people. The shortage of staff in schools and day-care centres must be addressed by fair wages and better working conditions.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Helsingin yliopiston ylioppilaskunnan (HYY) hallituksen varapuheenjohtaja. Istun myös HYYn kiinteistö- ja ravintolatoimintaa tekevän Ylvan hallituksessa.",
      "se": null,
      "en": "I am the vice-chair of the Board of the Student Union of the University of Helsinki (HYY). I'm also a member of the board of Ylva, the real estate and restaurant company of HYY.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Pidetään lähiluonto lähellä ja suojellaan arvokkaat luontokohteet\n \nLähiluonnon säilyttämisen tulee olla prioriteettina uusia alueita ja täydennysrakentamista kaavoitettaessa. Uusien asuntojen tarvetta tulee täyttää ensisijaisesti vajaakäytöllä olevien rakennusten käyttötarkoituksia muuttamalla. Keskuspuistosta ei tule napsia enää lisää palasia ja esimerkiksi Stansvikin ja Riistavuoren metsiä tulee säästää mahdollisimman paljon. Tärkeimmät luontokohteet ja elinympäristöt on suojeltava, sillä helsinkiläistä luontoa voidaan suojella vain Helsingissä. Helsingin uusi luonnonsuojeluohjelma, jonka myötä Helsingin luonnonsuojelualueiden pinta-alan maalla on tarkoitus kaksinkertaistua ja merellä kymmenkertaistua tulee toteuttaa nopealla tahdilla.\n\nSopivan tiivis kaupunkirakenne säästää enemmän luontoalueita, mutta samalla kaavoituksen ja rakentamisen tulee olla laadukasta niin, että asuntojen ikkunoista näkyy muutakin kuin vastapäisen talon seinä, ja kadut ovat viihtyisiä jalankulkijoille ja pyöräilijöille. Jokaisella asukkaalla tulee olla pääsy lähimetsään, ja viihtyisät korttelipihat toimivat kaupunkilaisten ulko-olohuoneina ja naapuruston lasten leikkipaikkoina. Metsät, rannat ja puistot ovat paitsi tärkeitä elinympäristöjä ja hiilinieluja, myös henkireikiä kiireisille kaupunkilaisille, sekä tärkeitä kasvu- ja oppimisympäristöjä lapsille. Järkevällä suunnittelulla ja teoilla, kuten turhien nurmien muuttamisella niityiksi, monille lajeille elintärkeiden lahopuiden jättämisellä luontoalueille, ja viherkattojen ja kattopuutarhoiden rakentamisella voidaan edistää luonnon monimuotoisuutta kaupunkialueella.",
      "se": null,
      "en": "Let's keep urban nature close to everyone and protect valuable nature areas\n \nPreserving urban nature should be a priority when planning new areas and infill development. The need for new housing should be met primarily by repurposing underused buildings. No more bits and pieces of the central park should be chopped down, and the forests of Stansvik and Riistavuori, for example, should be preserved to the greatest possible extent. The most important natural sites and habitats must be protected, as the nature of Helsinki can only be protected in Helsinki. Helsinki's new nature conservation programme, which is set to double the area of Helsinki's nature conservation areas on land and increase them tenfold at sea, must be implemented at a rapid pace.\n\nA reasonably dense urban structure preserves more natural areas, but at the same time the planning and construction must be of high quality, so that the windows of homes are not just facing the wall of the opposite house, and the streets are pleasant for pedestrians and cyclists. Every resident should have access to a nearby forest, and pleasant neighbourhoods should serve as outdoor living spaces for residents and playgrounds for the children of the neighbourhood. Forests, beaches and parks are not only important habitats and carbon sinks, but also vital recreational spaces for busy city dwellers, as well as important growing and learning environments for children. Biodiversity in urban areas can be promoted through sensible planning and actions such as converting unnecessary grass areas into meadows, leaving decaying trees vital for many species in natural areas, and building green roofs and roof gardens.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut HYYn edustajistossa sekä HYYn Vihreät ry:n puheenjohtajana.",
      "se": null,
      "en": "I have been a member of the Representative Council of HYY and I was the chair of the University of Helsinki Greens in 2024.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
