{
  "id": 14168,
  "first_name": "Emma",
  "last_name": "Isoherranen",
  "election_number": 627,
  "party_id": 8,
  "image": "kuvat/akv2025/14168/8d7e4e4e-3408-4bec-8563-159ff0dd89bf",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Reilu Helsinki. Helsingin on oltava oikeudenmukainen ja varmistettava, että kaikilla on mahdollisuus esimerkiksi tasa-arvoiseen ja oikeudenmukaiseen terveydenhuoltoon, palveluihin omalla äidinkielellään ja että heillä on varaa maksaa julkisesta liikenteestä. ",
      "se": "Ett rättvist Helsingfors. Helsingfors ska vara rättvist och se till att alla har tillgång till exempelvis likvärdig och rättvis sjukvård, service på det angivna modersmålet och har råd att betala kollektivtrafiksavgiften.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 2001,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Tieto. Arvostan tietoa ja uskon, että aina voi oppia jotain uutta.\n2. Yhteistyö. Uskon, että yhteistyö yhteiskunnan kaikilla tasoilla ja kansainvälisesti johtaa myös parempiin tuloksiin. \n3. Oikeudenmukaisuus. Arvostan sosiaalista oikeudenmukaisuutta, tasa-arvoa ja rakenteellisen eriarvoisuuden purkamista.\n4. Vapaus. Uskon yksilön vapauteen.\n5. Onnellisuus. Arvostan tasapainoa työn, politiikan ja henkilökohtaisen onnellisuuden välillä. ",
      "se": "1. Kunskap. Jag värdesätter kunskap och tror att man alltid kan lära sig något nytt.\n2. Samarbete. Jag tror på att samarbete på alla nivåer i samhället och internationellt också leder till bättre resultat. \n3. Rättvisa. Jag värdesätter social rättvisa, jämlikhet och att bryta ner strukturella orättvisor.\n4. Frihet. Jag tror på individens frihet. \n5. Lycka. Jag värdesätter balans mellan arbete, politik och personlig lycka. ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Avoin Helsinki. Helsingin on oltava entistä avoimempi ja vieraanvaraisempi kaikille täällä asuville tai tänne muuttaville - taustasta riippumatta.",
      "se": "Ett än mer öppet Helsingfors. Helsingfors ska vara än mer öppet och välkomnande till alla som bor eller flyttar hit - oavsett bakgrund.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://emmaisoherranen.com",
    "facebook_url": "https://www.facebook.com/emma.isoherranen",
    "instagram_url": "https://www.instagram.com/emmaisoherranen/",
    "X_url": null,
    "tiktok_url": null,
    "municipality_fix": {
      "fi": "Helsingin suurimmat ongelmat ovat huumeet ja segregaatio. \nHuumeongelma on kasvanut näkyväksi, erityisesti kantakaupungissa, ja se vaatii sekä ennaltaehkäiseviä että haittoja vähentäviä toimia. Tarvitaan lisää matalan kynnyksen palveluita, nopeampaa hoitoon pääsyä ja parempaa tukea riippuvuuksista toipuville.\n\nSegregaation ehkäisemiseksi integraatioon on panostettava enemmän. Maahanmuuttajataustaisten helsinkiläisten työllisyys, koulutusmahdollisuudet ja osallisuus yhteiskunnassa on varmistettava paremmin. Kielikoulutuksen ja kotouttavien palveluiden kehittäminen on avainasemassa, mutta myös syrjintään ja rakenteellisiin esteisiin on puututtava.\n\nHelsingin on oltava kaupunki, jossa jokainen voi tuntea olonsa turvalliseksi ja osalliseksi. Tämä edellyttää sekä sosiaalisia investointeja että inhimillistä, pitkäjänteistä politiikkaa.",
      "se": "De största problemen i Helsingfors är droger och segregation. \nNarkotikaproblemet har blivit mer synligt, särskilt i innerstaden, och kräver både förebyggande och skadebegränsande åtgärder. Det behövs fler lågtröskeltjänster, snabbare tillgång till behandling och bättre stöd för dem som återhämtar sig från missbruk.\n\nFör att motverka segregationen måste vi satsa på mer på integrationen. Sysselsättning, utbildningsmöjligheter och social inkludering av helsingforsare med invandrarbakgrund måste säkerställas bättre. Det är viktigt att utveckla språkutbildning och integrationstjänster, men diskriminering och strukturella hinder måste också åtgärdas.\n\nHelsingfors måste vara en stad där alla kan känna sig trygga och inkluderade. Detta kräver både sociala investeringar och en human, långsiktig politik.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Tällä hetkellä toimin Uudenmaan RKP nuorten varapuheenjohtajana ja RKP nuorten kansainvälisen valiokunnan jäsenenä.",
      "se": "Just nu sitter jag som vice ordförande för SU i Nyland samt som medlem i SU:s internationella utskott.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Suomi",
      "se": "Finska",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Rohkea Helsinki. Helsingin on oltava rohkea ja uskallettava ottaa askelia eteenpäin esimerkiksi vihreän siirtymän kaltaisissa asioissa ja näytettävä tietä.",
      "se": "Ett modigt Helsingfors. Helsingfors ska vara modigt och våga ta stegen framåt gällande exempelvis grön omställning och leda vägen. ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Vuosina 2021-2023 toimin aktiivisesti ruotsinsuomalaisessa vähemmistössä Ruotsissa, muun muassa Ruotsinsuomalaisten Nuorten yhdistyksen puheenjohtajana ja varapuheenjohtajana, Ruotsinsuomalaisten valtuuskunnan hallituksen jäsenenä, Göteborgin kaupungin ruotsinsuomalaisen neuvoston jäsenenä ja Göteborgin suomalaisten nuorten jäsenenä.",
      "se": "Åren 2021-2023 var jag aktiv inom den sverigefinska minoriteten i Sverige, bland annat som ordförande och vice ordförande i Sverigefinska ungdomsförbundet, styrelseledamot i Sverigefinländarnas delegation, ledamot i Göteborgs stads sverigefinska råd och medlem i Göteborgs finska unga.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
