{
  "id": 3236,
  "first_name": "Emma",
  "last_name": "Heikkilä",
  "election_number": 106,
  "party_id": 7,
  "image": "kuvat/akv2025/3236/e28b17c1-b84f-4405-a19f-f6a9ec1e1bbb",
  "constituency_id": 25,
  "video": "1-73818701",
  "video_aspect": "1:1",
  "video_description_fi": "Tärkein tavoitteeni on edistää saavutettavampaa ja turvallisempaa Helsinkiä. Haluan etenkin korostaa lasten ja nuoren syrjäytymisen pysäyttämistä ja ennaltaehkäisemistä. Siinä ryhmässä voi olla paljon kokemuksia yksinäisyydestä ja ulkopuolelle jäämisestä jota politikkojen tulisi ottaa suurella vakavuudella. ",
  "video_description_sv": "Det viktigaste målet för mig är att arbeta för ett mer tillgängligt och tryggt Helsingfors. Speciellt vill jag motarbeta marginalisering av barn och unga. I den gruppen kan det finnas mycket upplevelser av ensamhet och utanförskap vilket behöver tas på största allvar av politiker. ",
  "video_description_en": "My main goal is to promote a more accessible and safer Helsinki. I would especially like to emphasize stopping and preventing the exclusion and marginalisation of children and young people. Individuals in this group may have a lot of experiences of loneliness and of being an outsider. This is something politicians should take very seriously.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan työskennellä sen eteen että Helsinkiä kehitetään entistä saavutettavammaksi ja turvellisemmaksi. ",
      "se": "Jag lovar arbeta för ett mer tillgängligt och tryggt Helsingfors. ",
      "en": "I promise to work towards making Helsinki more accessible and safer.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1994,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Kestävyys, demokratia, ihmisoikeuksien toteutuminen, hyvinvointi, yhteisöllisyys",
      "se": "Hållbarhet, demokrati, förverkligande av mänskliga rättigheter, välmående, gemenskap",
      "en": "Sustainability, democracy, realization of human rights, well-being, community",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan työskennellä oppimisrauhan vahvistamiseksi kaikessa koulutuksessa. ",
      "se": "Jag lovar att arbeta för att stärka studieron i all utbildning. ",
      "en": "I promise to work to strengthen learning peace in all education.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "facebook_url": "https://www.facebook.com/emmaheikkilaVF/",
    "instagram_url": "https://www.instagram.com/emma.heikkila.official",
    "municipality_fix": {
      "fi": "Helsingin tulee olla saavutettava ja turvallinen kaikille, huomioiden asukkaiden tarpeet, kestävyyden ja luonnon monimuotoisuuden. Poliittisten toimien on keskityttävä segregaation ehkäisyyn monipuolisella sosiaali- ja asuntopolitiikalla ja koulutuksen edistämisellä. \n\nLapsia ja nuoria tulee osallistaa matalan kynnyksen tavoilla, kuten digitaalisilla alustoilla, vapaa-ajan aktiviteettien parissa, kouluprojekteilla ja nuorisovaltuuston kautta. Yksinäisyyttä ja syrjäytymisriskiä kokevia nuoria on tuettava vapaa-ajalla ja kouluissa.\n\nKoulutuksen rahoitusta on vahvistettava, jotta jokaisella on mahdollisuus oppia rauhallisessa ympäristössä ja saada tarvitsemansa tuki ja oppimateriaalit.\n\nHelsingin kehittämisessä saavutettavuuden on oltava etusijalla. Liikkuminen kestävillä tavoilla, kuten kävely ja pyöräily, vaatii toimivaa infrastruktuuria. Liikkumisen esteettömyyttä on parannettava, ja julkisen liikenteen lippuhintoja alennettava merkittävästi, pitkällä aikavälillä kohti maksuttomuutta.",
      "se": "Helsingfors ska vara tillgängligt och säkert för alla, med hänsyn till invånarnas behov, hållbarhet och biodiversitet. Politiska åtgärder måste fokusera på att förebygga segregation genom social- och bostadspolitik och att främja utbildning.\n\nBarns och ungas delaktighet ska ökas på lågtröskelvägar, som digitala plattformar, fritidsaktiviteter, skolprojekt och genom ungdomsråd. Unga som upplever ensamhet och risk för utanförskap ska få stöd på fritiden och i skolan.\n\nFinansieringen för utbildning måste stärkas så att alla får möjlighet att lära sig i en lugn miljö och få det stöd och läromedel de behöver.\n\nTillgänglighet måste prioriteras i utvecklingen av Helsingfors. Att röra sig på hållbara sätt, som att gå och cykla, kräver en fungerande infrastruktur. Tillgängligheten för mobilitet måste förbättras och biljettpriserna för kollektivtrafiken måste sänkas avsevärt för att göra det gratis på lång sikt.",
      "en": "Helsinki must be accessible and safe for everyone, taking into account the needs of its residents, sustainability and biodiversity. Policy measures must focus on preventing segregation through a diverse range of social and housing policies and promote education.\n\nChildren and young people must be involved in low-threshold ways, such as digital platforms, leisure activities, school projects and through the youth council. Young people experiencing loneliness and are in the risk of exclusion must be supported in their free time and in schools.\n\nEducation funding must be strengthened so that everyone has the opportunity to learn in a peaceful environment and receive the support and learning materials they need.\n\nAccessibility must be a priority in the development of Helsinki. Sustainable mobility, such as walking and cycling, requires a functioning infrastructure. Accessibility must be improved and public transport ticket prices reduced significantly, in the long term towards free access.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Suomi",
      "se": "Finska",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Lupaan työskennellä sen eteen että nuorten ja lasten osallisuutta lisätään. ",
      "se": "Jag lovar arbeta för att barn och ungas delaktighet ska förstärkas. ",
      "en": "I promise to work towards increasing the participation of young people and children.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen ollut erittäin aktiivinen yliopistossa opiskellessani opiskelijoiden asioiden edistämisessä. Olen muun muassa toiminut Helsingin yliopiston ylioppilaskunnan HYYn edustajiston jäsenenä 2018-2022 ja edustajistoryhmäni Svenska nationer och ämnesföreningar SNÄf puheenjohtajana (2019). Lisäksi olen istunut Suomen opettajaksi opiskelevien liiton SOOLin hallituksessa 2020-2021.",
      "se": "Jag har varit mycket aktiv i att främja studentfrågor då jag studerade på universitetet 2016-2022. Jag har bland annat suttit som delegati i Studentkåren för Helsingfors universitet HUS delegation 2018-2022 och som ordförande för min delegationsgrupp Svenska nationer och ämnesföreningar SNÄf (2019). Utöver det har jag suttit i styrelsen för Finlands Lärarstudentförbund 2020-2021.",
      "en": "I have been very active in promoting student affairs during my studies at the university. Among other things, I have served as a member of the representative council of the Student union of University of Helsinki HYY (2018-2022) and as the chair of my representative group, Svenska nationser och ämnesföreningar SNÄf (2019). I have also served on the board of the Teacher Student Union of Finland - SOOL 2020-2021.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
