{
  "id": 7428,
  "first_name": "Erica",
  "last_name": "Kekäläinen",
  "election_number": 634,
  "party_id": 8,
  "image": "kuvat/akv2025/7428/d574775b-b862-4e1a-94fc-f855dd394ce6",
  "constituency_id": 25,
  "video": "1-73816191",
  "video_aspect": "1:1",
  "video_description_fi": "Olen ehdolla kuntavaaleissa turvallisemman ja tasa-arvoisemman Helsingin puolesta, Helsingin, jossa jokainen lapsi saa oikean tuen oikeaan aikaan, jossa pienet ja kodinomaiset päiväkodit säilyvät, ja jossa rakennamme kaupunkia, joka kestää myös tuleville sukupolville.\n\nJokaisella lapsella ja nuorella tulee olla turvallinen arki, oikeus koulutukseen ja mahdollisuus voida hyvin – taustasta riippumatta. Siksi tarvitsemme lisää erityisopettajia, kuraattoreita ja psykologeja kouluihin.\n\nKun panostamme lapsiin ja nuoriin tänään, rakennamme vahvemman ja kestävämmän Helsingin tulevaisuutta varten.",
  "video_description_sv": "Jag ställer upp i kommunalvalet för ett tryggare och mer jämlikt Helsingfors, ett Helsingfors där varje barn får rätt stöd i rätt tid, där små och familjära daghem bevaras, och där vi bygger en stad som håller också för framtida generationer.\n\nAlla barn och unga ska ha en trygg vardag, rätt till utbildning och möjlighet att må bra – oavsett bakgrund. Därför behöver vi fler speciallärare, kuratorer och psykologer i våra skolor.\n\nNär vi satsar på barn och unga idag, bygger vi ett starkare och mer hållbart Helsingfors för framtiden.",
  "video_description_en": "I am running in the municipal elections for a safer and more equal Helsinki, a Helsinki where every child gets the right support at the right time, where small and family-like daycare centers are preserved, and where we build a city that stands strong for future generations.\n\nEvery child and young person should have a safe everyday life, access to education, and the opportunity to thrive – regardless of background. That’s why we need more special education teachers, school counselors, and psychologists in our schools.\n\nWhen we invest in children and young people today, we are building a stronger and more sustainable Helsinki for the future.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Vahvistetaan nuorten osallisuutta ja vaikutusmahdollisuuksia!\nLapsilla ja nuorilla on oikeus tulla kuulluiksi heitä koskevissa asioissa. Helsingin on oltava kaupunki, jossa nuorten ääni otetaan vakavasti ja jossa heillä on todellisia mahdollisuuksia vaikuttaa arkeensa, kouluunsa ja tulevaisuuteensa.\n- Kehitetään nuorten vaikutusmahdollisuuksia päätöksenteossa\n- Lisää foorumeita, joissa nuoret voivat saada äänensä kuuluviin\n- Enemmän panostuksia nuorisotoimintaan ja vapaa-ajan aktiviteetteihin\nLapset ja nuoret ovat tärkeä osa yhteiskuntaa – kuunnellaan heitä ja annetaan heille paikka päätöksenteossa! ",
      "se": "Stärk ungas delaktighet och inflytande!\nBarn och unga har rätt att bli hörda i frågor som påverkar deras liv. Helsingfors måste bli en stad där ungas röster tas på allvar och där de har verkliga möjligheter att påverka sin vardag, skolan och sin framtid.\n- Utveckla ungas inflytande i beslutsfattandet\n- Fler forum där unga kan göra sin röst hörd\n- Mer satsningar på ungdomsverksamhet och fritidsaktiviteter\nBarn och unga är en viktig del av samhället – låt oss lyssna och ge dem en plats vid bordet! ",
      "en": "Strengthen Youth Participation and Influence!\nChildren and young people have the right to be heard in matters that affect their lives. Helsinki must become a city where youth voices are taken seriously and where they have real opportunities to influence their everyday life, school, and future.\n- Develop youth influence in decision-making\n- More platforms where young people can make their voices heard\n- Increased investments in youth programs and recreational activities\nChildren and young people are a vital part of society – let’s listen to them and give them a seat at the table! ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1999,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Turvallisuus - Jokaisella ihmisellä, iästä riippumatta, on oikeus elää turvallisessa ja vakaassa ympäristössä, jossa heidät nähdään, kuullaan ja heitä kunnioitetaan. Yhteiskunta, jossa pidämme huolta toisistamme, luo paremmat edellytykset niin lapsille, nuorille kuin aikuisillekin.\n2. Oikudenmukaisuus - Kaikilla on yhtäläiset mahdollisuudet saada tukea, kehittyä ja menestyä, taustasta riippumatta.\n3. Osallisuus - Päätöksenteon on oltava osallistavaa, ja kaikilla on oikeus saada äänensä kuuluviin, erityisesti lapsilla ja nuorilla.\n4. Kehitys - Koulutusta ja yhteiskuntaa on jatkuvasti kehitettävä tulevia sukupolvia varten.\n5. Kestävyys - Meidän on luotava pitkäaikaisia ratkaisuja, jotka hyödyttävät sekä ihmisiä että ympäristöä.",
      "se": "1. Trygghet - Alla människor, oavsett ålder, ska kunna leva i en trygg och stabil miljö där de känner sig sedda, hörda och respekterade. Ett samhälle där vi tar hand om varandra skapar bättre förutsättningar för både barn, unga och vuxna.\n2. Rättvisa - Alla ska ha lika möjligheter att få stöd, utvecklas och lyckas, oavsett bakgrund.\n3. Delaktighet - Beslutsfattandet ska vara inkluderande, och alla ska ha en röst, särskilt barn och unga.\n4. Utveckling - Vi måste ständigt utveckla utbildning och samhället för framtida generationer.\n5. Hållbarhet - Vi ska skapa långsiktiga lösningar som gynnar både människor och miljö.",
      "en": "1. Safety - Every person, regardless of age, should have the right to live in a safe and stable environment where they feel seen, heard, and respected. A society that cares for its people creates better conditions for children, youth, and adults alike.\n2. Justice - Everyone should have equal opportunities to receive support, develop, and succeed, regardless of background.\n3. Participation - Decision-making should be inclusive, and children and youth must have a voice.\n4. Development - Education and society must be continuously improved for future generations.\n5. Sustainability - We must create long-term solutions that benefit both people and the environment.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Enemmän tukea ja resursseja lapsille ja nuorille!\nJokaisella lapsella ja nuorella on oikeus saada tarvitsemansa tuki – koulussa, vapaa-ajalla ja arjessa. Varhainen puuttuminen voi tehdä suuren eron ja estää suurempia ongelmia myöhemmin. Helsingin on panostettava oppilashuollon vahvistamiseen, erityisopetuksen saatavuuden parantamiseen ja varmistettava, ettei kukaan jää ilman tarvitsemaansa apua.\n- Lisää koulukuraattoreita, psykologeja ja erityisopettajia\n- Oikea tuki oikeaan aikaan – ei pitkiä odotusaikoja\n- Turvallisemmat kouluympäristöt, joissa kaikki lapset viihtyvät ja voivat hyvin\nLasten ja nuorten hyvinvoinnin on oltava etusijalla – turvallisen lapsuuden ja vahvan tulevaisuuden puolesta!",
      "se": "Mer stöd och resurser för barn och unga!\nAlla barn och unga ska ha rätt till det stöd de behöver – i skolan, på fritiden och i vardagen. Tidiga insatser kan göra stor skillnad och förebygga större problem längre fram. Helsingfors måste satsa på att stärka elevhälsan, öka tillgången till specialpedagogiskt stöd och se till att ingen faller mellan stolarna.\n- Fler skolkuratorer, psykologer och speciallärare\n- Rätt stöd i rätt tid – inga långa väntetider\n- Tryggare skolmiljöer där alla barn trivs och mår bra\nBarnens välmående måste vara en prioritet – för en trygg uppväxt och en stark framtid!",
      "en": "More Support and Resources for Children and Youth!\nEvery child and young person has the right to the support they need – at school, in their free time, and in everyday life. Early interventions can make a big difference and prevent greater challenges in the future. Helsinki must invest in strengthening student welfare, increasing access to special education support, and ensuring that no one falls through the cracks.\n- More school counselors, psychologists, and special education teachers\n- The right support at the right time – no long waiting periods\n- Safer school environments where all children thrive and feel well\nChildren’s well-being must be a priority – for a safe childhood and a strong future!",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "facebook_url": "https://www.facebook.com/share/1BkiRr3MkZ/?mibextid=wwXIfr",
    "instagram_url": "https://www.instagram.com/ericakekalainen/",
    "tiktok_url": "https://tiktok.com/@erica.kekalainen",
    "municipality_fix": {
      "fi": "Helsingissä meidän on asetettava lasten ja nuorten hyvinvointi etusijalle. Tämä tarkoittaa sitä, että meidän tulee säilyttää ja kehittää pieniä, turvallisia päiväkoteja sen sijaan, että ne korvataan suurilla yksiköillä. Lisäksi meidän on vahvistettava koulutuksen tukipalveluja palkkaamalla lisää erityisopettajia, kuraattoreita ja psykologeja. Lasten ja nuorten on myös saatava enemmän mahdollisuuksia vaikuttaa heitä koskeviin päätöksiin. Kaupunki, joka toimii hyvin lapsille ja nuorille, on kaupunki, joka toimii kaikille!",
      "se": "I Helsingfors måste vi prioritera barns och ungas välmående. Det innebär att vi behöver bevara och utveckla små, trygga daghem istället för att ersätta dem med stora enheter, samt stärka stödet i skolan genom fler speciallärare, kuratorer och psykologer. Dessutom måste vi ge barn och unga större möjlighet att påverka beslut som rör deras vardag. En stad som är bra för barn och unga är en stad som fungerar för alla!",
      "en": "In Helsinki, we must prioritize the well-being of children and young people. This means preserving and developing small, safe daycare centers instead of replacing them with large units. We also need to strengthen support in schools by hiring more special education teachers, school counselors, and psychologists. Additionally, children and young people must have greater opportunities to influence decisions that affect their daily lives. A city that works well for children and youth is a city that works well for everyone!",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Suomi",
      "se": "Finska",
      "en": "Finnish",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Pienet päiväkodit turvallisille lapsuuksille!\nHaluan säilyttää ja kehittää pieniä, perhekeskeisiä päiväkoteja sen sijaan, että ne korvattaisiin suurilla yksiköillä. Pienet päiväkodit luovat turvallisen ja kodikkaan ympäristön, jossa jokainen lapsi huomioidaan ja henkilökunta voi rakentaa vahvoja suhteita.\n- Lopetetaan pienten päiväkotien sulkeminen\n- Varmistetaan riittävät resurssit henkilökunnalle ja pienryhmille\n- Suunnitellaan kaupungin päiväkotirakenne lasten parhaaksi\nPienet päiväkodit tarjoavat suuren turvallisuuden – säilytetään ne!",
      "se": "Små daghem för trygga barndomar!\nJag vill bevara och utveckla små, familjära daghem istället för att ersätta dem med stora enheter. Små daghem skapar en trygg och hemtrevlig miljö där varje barn blir sett och personalen har möjlighet att bygga starka relationer.\n- Stoppa nedläggningen av små daghem\n- Säkerställa tillräckliga resurser för personal och barngrupper\n- Planera stadens daghemsstruktur utifrån barnens bästa\nSmå daghem ger en stor trygghet – låt oss bevara dem! ",
      "en": "Small Daycares for Secure Childhoods!\nI want to preserve and develop small, family-oriented daycares instead of replacing them with large facilities. Small daycares create a safe and home-like environment where every child is seen and the staff have the opportunity to build strong relationships.\n- Stop the closure of small daycares\n- Ensure sufficient resources for staff and small groups\n- Plan the city's daycare structure with the best interests of children in mind\nSmall daycares provide great security – let's preserve them!",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
