{
  "id": 3444,
  "first_name": "Hanna",
  "last_name": "Varis",
  "election_number": 948,
  "party_id": 4,
  "image": "kuvat/akv2025/3444/4a8d5998-99e4-4b10-9386-f3c18e882027",
  "constituency_id": 25,
  "video": "1-73815048",
  "video_aspect": "1:1",
  "video_description_fi": "Helsingissä on osoitettava riittävästi varoja heikommin toimeentulevien alueiden kehittämiseen, jottei eriarvoisuus pääse kasvamaan. Erityisesti lapsille ja nuorille on tärkeää, että heillä on yhtäläiset mahdollisuudet harrastaa ja opiskella riippumatta perheen varallisuudesta ja asuinpaikasta.  \n \nKoillis-Helsingissä on hyvä asua, mutta täältä ei ole riittävästi valtuutettuja Helsingin kaupunginvaltuustossa. Se me voidaan näissä vaaleissa korjata! ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Helsingissä kaikilla pitää olla turvallista asua ja tänne voi monenlaiset ihmiset rakentaa kotinsa. Erilaiset vähemmistöt ja maahanmuuttajat ovat jo osa kaupunkiamme, ja meidän tulee hyödyntää myös heidän osaamisensa. Meidän on kuitenkin samalla tehtävä työtä kaikkien väestöryhmien ihmisoikeuksien turvaamiseksi. Turvallisuus kuuluu kaikille!",
      "se": "Alla ska kunna leva tryggt i Helsingfors och här kan många olika sorters människor bygga sina hem. Olika minoriteter och invandrare är redan en del av vår stad och vi bör också ta tillvara deras kompetens. Men vi måste också arbeta för att skydda alla befolkningsgruppers mänskliga rättigheter. Säkerheten tillhör alla!",
      "en": "Everyone should be safe to live in Helsinki, and many different kinds of people can make their homes here. Various minorities and immigrants are already part of our city, and we should also utilize their expertise. However, we must also work to protect the human rights of all population groups. Security belongs to everyone!",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1980,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Toimintani perustuu ennen kaikkea tietoon, järjen käyttöön ja oikeudenmukaisuuteen. \n2. Kaikessa toiminnassani pyrin yhdenvertaisuuteen ja edellytän sitä myös muilta. \n3. Minulle on tärkeää, että kaikilla on hyvä olla. Haluan huolehtia myös luonnosta ja eläimistä.\n4. Lempeys ja armollisuus on korostunut iän myötä. Haluan olla hyvä niin itselleni kuin muillekin.\n5. Suvaitsevaisuutta ei voi koskaan korostaa liikaa. Ihmisoikeudet ovat ykkösasia. Jokaisella tulee olla oikeus päättää itseään koskevista asioista",
      "se": "1. Mina handlingar baseras framför allt på kunskap, användning av förnuft och rättvisa.\n2. I all min verksamhet strävar jag efter jämlikhet och kräver det av andra också.\n3. Det är viktigt för mig att alla mår bra. Jag vill också ta hand om naturen och djuren.\n4. Mildhet och vänlighet har blivit mer uttalad med åldern. Jag vill vara bra mot mig själv och mot andra.\n5. Tolerans kan aldrig överbetonas. Mänskliga rättigheter är högsta prioritet. Alla ska ha rätt att bestämma i frågor som rör dem.",
      "en": "1. My actions are based above all on knowledge, the use of reason and justice.\n2. In all my activities, I strive for equality and demand it from others as well.\n3. It is important to me that everyone is well. I also want to take care of nature and animals.\n4. Gentleness and kindness have become more emphasized with age. I want to be good to myself and to others.\n5. Tolerance can never be overemphasized. Human rights are the number one priority. Everyone should have the right to decide on matters that concern them",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsinki on ennen kaikkea asukkaitaan varten. Kaikenikäisten kuntalaisten on saatava tarpeitaan vastaavat, laadukkaat ja oikea-aikaiset palvelut, olipa kyse sitten esimerkiksi liikkumisesta, terveydenhuollosta tai koulutuksesta. Helsingissä tavoitteena on oltava, että meillä asiat hoidetaan paremmin kuin muualla. ",
      "se": "Helsingfors är framför allt för sina invånare. Invånare i alla åldrar ska få tjänster av hög kvalitet och i rätt tid som möter deras behov, oavsett om det handlar om rörlighet, sjukvård eller utbildning. I Helsingfors måste målet vara att hantera saker bättre här än på andra håll.",
      "en": "Helsinki is above all for its residents. Residents of all ages must receive high-quality and timely services that meet their needs, whether it is about mobility, healthcare or education. The goal in Helsinki must be that things are handled better here than elsewhere.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/hannavarissdphelsinki",
    "instagram_url": "https://www.instagram.com/hanna_varis/",
    "language_some_other": {
      "fi": "osaan jonkin verran saksaa ja nuorempana olen opiskellut liettuan alkeet",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsingissä pitää ennen kaikkea ratkaista asumisen ja toimeentulon kysymykset. Omalla palkalla on tultava toimeen ja myös pienituloisten ja opiskelijoiden on pystyttävä asumaan Helsingissä. \n\nPeruspalvelut ovat  perusasioita. Toimiva sosiaali- ja terveydenhuolto sekä kasvatuksen ja koulutus palvelut ovat asioita, joihin kuntalaiset haluavat satsata. Kaiken voi tehdä yhtä aikaa hyvin ja  kustannustehokkaasti.  \n\nHelsingistä pitää kehittää vieläkin toimivampi kaupunki. Kaupunkilaisten hyvinvointi luo hyväntuulista ilmapiiriä kaupunkiin. Helsingin pitää olla vieraanvarainen ja suvaitsevainen. Matkailijat tulevat tänne mielellään, jos kokevat, että heistä pidetään ja että maailman onnellisin maa käytännössä toteutuu täällä kotoisilla kaduillamme. \n\nKulttuuri, liikunta ja luonto ovat helsinkiläisille tärkeitä. Itse käyn ahkerasti kirjastossa ja teatterissa.  Koiran kanssa käyn päivittäin lenkkipoluilla. Rakkaita paikkoja minulle ovat Östersundomin koirametsä ja Vermon ravirata. ",
      "se": "I Helsingfors måste framför allt frågorna om boende och försörjning lösas. Man måste klara sig med sin egen lön, och även låginkomsttagare och studenter måste kunna bo i Helsingfors.\n\nGrundtjänsterna är grundläggande. Funktionella social- och hälsovårdstjänster samt utbildningstjänster är saker som kommunens invånare vill satsa på. Allt kan göras bra och kostnadseffektivt på samma gång.\n\nHelsingfors måste utvecklas till en ännu mer funktionell stad. Stadsbornas välbefinnande skapar en glad atmosfär i staden. Helsingfors ska vara gästvänligt och tolerant. Turister kommer gärna hit om de känner att de är omhändertagna och att världens lyckligaste land praktiskt taget är verklighet här på våra hemgator.\n\nKultur, motion och natur är viktiga för helsingforsborna. Själv besöker jag ofta biblioteket och teatern. Jag joggar med min hund varje dag. Mina favoritställen är hundparken Östersundom och Vermo racerbana.",
      "en": "Above all, Helsinki needs to resolve housing and livelihood issues. People need to make ends meet on their own, and low-income earners and students need to be able to live in here.\n\nBasic services are fundamental. Social and healthcare services, as well as education and training services, are things that the municipality wants to invest in. Everything can be done well and cost-effectively at the same time.\n\nHelsinki needs to be developed into an even more functional city. The well-being of city residents creates a good-natured atmosphere in the city. Helsinki must be hospitable and tolerant. Tourists are happy to come here if they feel that they are cared for and that the happiest country in the world is practically a reality here on our home streets.\n\nCulture, exercise and nature are important to Helsinki residents. I myself go to the library and the theater a lot. I go jogging with my dog ​​every day. My favorite places are the Östersundom dog park and the Vermo racetrack.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "HUS tarkastuslautakunta, Sosialidemokraattisen puolueen eri toimielimet ja Ammattiliitto Kelan toimihenkilöt ry:n valtuusto. Työpaikalla olen lisäksi luottamusmies ja työsuojeluvaltuutettu",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan, että valtuustossa ja luottamustoimissa en jätä asioita hoitamatta. Saan töissä ja vapaa-ajalla kiitosta sinnikkyydestäni ja siitä, että en jätä asioita selvittämättä. Vanhemmiten minulle on tullut myös uudenlaista rohkeutta kysyä hankalia kysymyksiä ja taitoa katsoa asioita eri näkökulmista.",
      "se": "Jag lovar att jag inte lämnar ärenden obehandlade i fullmäktige och i förtroendeuppdrag. Jag får beröm på jobbet och på fritiden för min uthållighet och för att jag inte lämnat saker olösta. Som förälder har jag också fått ett nytt slags mod att ställa svåra frågor och förmågan att se saker ur olika perspektiv.\n",
      "en": "I promise that I will not leave things undone in the council and in positions of trust. I receive praise at work and in my free time for my perseverance and for not leaving things unsolved. As I get older, I have also gained a new kind of courage to ask difficult questions and the ability to look at things from different perspectives.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
