{
  "id": 3693,
  "first_name": "Iida",
  "last_name": "Haglund",
  "election_number": 234,
  "party_id": 19,
  "image": "kuvat/akv2025/3693/7a22a922-3d10-4690-afdf-3aaed9d3771b",
  "constituency_id": 25,
  "video": "1-73825348",
  "video_aspect": "1:1",
  "video_description_fi": "Tärkein tavoite on se, että lasten ja nuorten asiat täytyy laittaa etusijalle.\n\nTämä tavoite pitää sisällään toki ison määrän erilaisia toimia, mutta ylipäätään kaikille lapsille pitää taata turvallinen ympäristö kasvaa ja kouluttautua, tarkoittaa se sitten sopivia ja sisäilmapuhtaita tiloja, ammattitaitoista henkilökuntaa tai mielenterveyspalveluiden nopeampaa saatavuutta. Segregaatio on Helsingissä melko suurta ja nämä hyvinvointierot näkyy erityisesti juurikin lapsiperheissä, niin meidän tulee huolehtia että joka puolella Helsinkiä voi elää yhtä hyvää lapsuutta. Kaikilla lapsilla ja nuorilla pitää olla myös mahdollisuus harrastuksiin ja sujuvaan aktiiviseen arkeen ja liikuntaan perheen tulotasosta riippumatta. Sillä on valtava merkitys kehityksen, fyysisen ja psyykkisen terveyden, sekä hyvinvoinnin kannalta.",
  "video_description_sv": null,
  "video_description_en": "The most important thing is that children and young people must be put first.\n\nOf course, this includes a large number of different actions, but in general, all children must be guaranteed a safe environment to grow up and get an education, whether that means suitable spaces with clean indoor air, professional staff or faster access to mental health services. Segregation is quite large in Helsinki and these differences in well-being are especially visible in families with children, so we must make sure that in every part of Helsinki  people can have an equally good childhood. All children and young people must also have the opportunity for hobbies and smooth active everyday life and exercise, regardless of the family's income level. It is of enormous importance in terms of development, physical and mental health, and well-being.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Pidän päätöksenteossa ääntä, että Helsinki toimisi kestävän kehityksen periaatteiden mukaisesti:\n- Helsinki voisi olla edelläkävijä koko maailmaa hyödyttävien ratkaisuiden kehittämisessä samalla ottaen paikan vihreän teknologian ja innovaatioiden markkinajohtajana. \n- Edistetään erilaisia yhteiskäyttöpalveluita ja jakamistalouden alustoja: esim. kaupunkipyörät ja Oodin upea kaupunkiverstas ovat hyviä esimerkkejä toimivista yhteiskäyttöpalveluista, mutta myös lähikirjastojen yhteiskäyttöpalveluja voidaan kehittää ja parantaa, jotta ne ovat saatavilla myös lähellä ihmisiä. Kirjastojen, kulttuurin ja taiteen saatavuutta tulee vaalia ja parantaa, sillä se on jaettu ja kestävä tapa kuluttaa kirjallisuutta ja kulttuuria.\n- Päästöjä voidaan myös vähentää esimerkiksi sähköautojen latausinfrastruktuuria lisäämällä. Myös joukkoliikenteen sähköistämisellä ja sen houkuttelevuuden lisäämisellä on suuret päästövaikutukset.\n- Energia- ja lämmitysmuodoilla on suurin vaikutus kaupungin päästöihin. Hiili tulisi korvata esimerkiksi pienydinvoimaloilla, aurinkovoimalla tai kallioperästä kerättävällä lämmöllä ja lämmön varastoinnilla, ja myös talojen energia-ja lämpötehokkuuteen voidaan vaikuttaa monin eri keinoin: esimerkiksi viherkattoja lisäämällä voidaan vaikuttaa lämpötehokkuuden lisäksi myös kaupungin ilmanlaatuun ja hiilinielujen määrään. \n- Rakennushankkeissa voidaan suosia kierrätysmateriaaleja ja ympäristön kannalta kestävämpiä materiaaleja, kuten puuta.\n- Kaupungin hankinnoissa tulee ottaa huomioon kestävät valinnat keskeisenä kriteerinä. Hankintoja tehdessä tulee aina arvioida niiden eettiset ja ekologiset vaikutukset. Esimerkiksi ruokahankintojen puolella voidaan suosia lähellä tuotettuja ja/tai ekologisia vaihtoehtoja. Kotimaisia satokausia hyödyntämällä vältetään pitkistä kuljetusmatkoista koituvia päästöjä. Myös vertikaaliviljelyn mahdollisuuksia Helsingissä tulisi tutkia, sillä se on veden ja energian kulutuksen kannalta tehokas viljelymuoto, ja lisäisi sekä lähituotannon mahdollisuuksia, että kaupungin huoltovarmuutta ja omavaraisuutta. Lisäksi ruokahävikin vähentämiseksi voitaisiin kehittää prosessi, jolla se saataisiin esimerkiksi lahjoitettua sitä tarvitseville tahoille.\n- Kestäviä palveluita ja tuotteita kehittäviä yrityksiä voitaisiin paikallisesti tukea vihreiden innovaatioiden luomisen kannustamiseksi. Tukea voitaisiin antaa myös esimerkiksi yrityksille, joiden liiketoiminta perustuu kiertotalouden periaatteisiin, kuten tuotteiden elinkaaren pidentämiseen, korjaamiseen ja käytetyn tavaran myyntiin.",
      "se": null,
      "en": "When making decisions, I make sure that Helsinki operates in accordance with the principles of sustainable development:\n- Helsinki could be a pioneer in the development of solutions that benefit the whole world, while taking a place as a market leader in green technology and innovations. \n- Promoting different sharing economy platforms and services: e.g. city ​​bikes and Oodi's wonderful urban workshop are good examples of functional shared services, but the e.g. local libraries services can also be developed and improved as they are available closer to people. Access to libraries, culture and art should be nurtured and improved, as it is a shared and sustainable way of consuming literature and culture.\n- Emissions can also be reduced by e.g. increasing charging infrastructure for electric cars. Electrification of public transport and increasing its attractiveness also has large emission effects.\n- Forms of energy and heating have the biggest impact on the city's emissions. Coal should be replaced by, for example, small nuclear power plants, solar power or heat that is collected and storaged from the bedrock. The energy and thermal efficiency of houses can also be affected by many different means: for example, adding green roofs can not only affect the thermal efficiency, but also the city's air quality and the number of carbon sinks.\n- Recycled materials and more environmentally sustainable materials, such as wood, can be preferred in construction projects.\n- In the city's procurements, sustainable choices should be taken into account as a key criteria. When making purchases, we should always evaluate their ethical and ecological effects. For example, when it comes to food purchases, preference can be given to locally produced and/or ecological options. By utilizing domestic harvest seasons, emissions from long transport distances are avoided. The possibilities of vertical farming in Helsinki should also be explored, as it is an efficient form of farming in terms of water and energy consumption, and would increase both the possibilities of local production and the city's security of supply and self-sufficiency. In addition, in order to reduce food waste, we should develop a process where it could be donated to those who need it.\n- Companies developing sustainable services and products could be supported locally to encourage the creation of green innovations. Support could also be given, for example, to companies whose business is based on circular economy principles, such as extending the life cycle of products, repairing them and selling used goods.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1990,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus\nYhdenvertaisuus\nEmpatia\nEkologisuus\nTurvallisuus",
      "se": null,
      "en": "Justice / equity\nEquality / parity\nEmpathy\nEcology / Sustainability\nSafety",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsingissä arjen pitää olla sujuvaa ja toimivaa:\n- Toimiva joukkoliikenne on menestyvän kaupungin ydin. Lipputyyppeihin tulee kehittää enemmän joustavuutta ja hintojen pitää olla houkuttelevat käyttäjille. Runkolinjoihin tarvitaan suojaisat ja turvalliset vaihtopysäkit ja -asemat. Lisäksi esimerkiksi liityntäpysäköintiin ja turvallisiin pyöränsäilytysratkaisuihin asemilla tulee panostaa.\n- Kaupungin korjaustyöt tulee suunnitella niin, ettei kaikkea revitä kerralla auki. Parannustöitä on toki tehtävä, mutta liikkumisen pitää olla sujuvaa myös niiden aikana. Siksi korjaustyöt tulisi toteuttaa niin, että liikenne voidaan niidenkin aikana tehokkaasti järjestää ilman kohtuuttomia matka-aikojen pidentymisiä ja arjen hankaloitumista vuosiksi.\n- Asuntojen hintojen ja saatavuuden parantamiseksi tulisi rakentaa enemmän, korkeammalle, kysynnän mukaan ja kestävästi. Myös alueiden segregaatiota, eli alueellista eriytymistä tulee ehkäistä palveluiden sekä kasvatuksen ja koulutuksen lisäksi myös järkevällä kaavoituksella ja ympäristön kehittämisellä. Korkeaa rakentamista tulee myös suosia niin pitkälle, kun se on kustannusten ja ympäristön kannalta kohtuullista. Siten saadaan pienemmälle alueelle enemmän asuntoja, joka osaltaan ratkaisisi Helsingin asuntopulaa laajentamatta kuitenkaan asuinkaavoitusta enempää virkistysalueille. \n- Lähiluonnon, puistojen, leikkipuistojen ja virkistysalueiden merkitys ihmisen hyvinvoinnille tutkitustikin on valtava. Tilaa täytyy asuinrakentamisen lomaan jättää myös lähipalveluille, jotka luovat arjen helpotusta, viihtyisyyttä ja lisäävät kaupungin elinvoimaa.",
      "se": null,
      "en": "Everyday life in Helsinki must be smooth and functional:\n- Functional public transport is the core of a successful city. More flexibility must be developed in the ticket types and the prices must be attractive to users. Safe (and weatherproof!) stops and stations are needed. Investments must be made in connection parking and safe bicycle storage solutions at stations.\n- The city's repair work must be planned so that everything is not torn open at once. Of course, improvements must be made, but the repair work should be carried out in such a way that traffic can also be efficiently organized during them, without unreasonable increases in travel times and inconvenience to everyday life for years.\n- To improve housing prices and availability, we need to build more, higher, more sustainable and according to demand. Segregation of regions, i.e. regional differentiation, must also be prevented not only through services and education and training, but also through environmental planning and development. If we build higher, more apartments can be build in a smaller area, which would partly solve Helsinki's housing shortage without expanding the residential zoning further into recreational areas. \n- The importance of local nature, parks, playgrounds and recreation areas for human well-being is enormous, even according to research.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.iidahaglund.com/",
    "facebook_url": "https://www.facebook.com/iidahaglund/",
    "instagram_url": "https://www.instagram.com/iidahaglund/",
    "X_url": "https://x.com/iidahaglund (en käytä enää)",
    "tiktok_url": "https://www.tiktok.com/@iidahaglund",
    "language_some_other": {
      "fi": "Elän kaksikielisessä perheessä, joten ruotsia ymmärrän jonkin verran, mutta en keskustele sujuvasti.",
      "se": null,
      "en": "I live in a bilingual family, so I understand some Swedish, but I cannot have a fluent conversation.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Luettelin jo paljon asioita vaalilupauksien alla, mutta esimerkiksi:\n- Jokaiselle lapselle ja nuorelle mahdollisuus harrastuksiin, sujuvaan aktiiviseen arkeen ja liikuntaan\n- Kaikille lapsille tulee taata turvallinen ympäristö kasvaa ja kouluttautua\n- Segregaation torjunta\n- Jokaiselle pienelle varhaiskasvatuksen paikka mahdollisimman läheltä kotia\n- Mielenterveyden palveluihin on päästävä nopeammin ja matalammalla kynnyksellä\n- Toimiva & houkutteleva joukkoliikenne\n- Kaupungin korjaustöiden parempi suunnittelu\n- Asuntoja enemmän, korkeammalle, kysynnän mukaan ja kestävästi\n- Lähiluonnon, puistojen, leikkipuistojen ja virkistysalueiden vaaliminen, kehittäminen ja suojeleminen\n- Kestävään kehitykseen panostaminen ja kestävien palveluiden yritysten tukeminen\n- Päästöjen vähentäminen monipuolisin keinoin",
      "se": null,
      "en": "I already listed a lot of things under those promises earlier, but for example:\n- Every child and young person has the opportunity for hobbies, smooth active everyday life and activity\n- All children must be guaranteed a safe environment to grow and learn\n- Fighting segregation\n- A place for early childhood education as close to home as possible for every child\n- Mental health services must be accessed faster and with a lower threshold\n- Functional & attractive public transport\n- Better planning of the city's repair works\n- Building apartments, higher, according to demand and as sustainable as possible\n- Nurturing, developing and protecting the local nature, parks, playgrounds and recreation areas\n- Investing in sustainable development and supporting sustainable service companies\n- Reducing emissions through versatile means",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupunginvaltuuston varajäsen\nHelsingin tarkastuslautakunnan jäsen\nHelsingin kaupunkiympäristölautakunnan varajäsen",
      "se": null,
      "en": "Member of Helsinki Audit Committee\nDeputy Member of City Council\nDeputy Member of The Urban Environment Committee",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää lasten ja nuorten asiaa Helsingissä: \n- Meidän täytyy taata jokaiselle lapselle ja nuorelle mahdollisuus harrastuksiin, sujuvaan aktiiviseen arkeen ja liikuntaan. Liikunta on merkittävä tekijä lasten kehityksen, fyysisen ja psyykkisen terveyden, sekä hyvinvoinnin kannalta, joten lasten liikkumattomuuteen on puututtava järkevin keinoin.\n- Kaikille lapsille tulee taata turvallinen ympäristö kasvaa ja kouluttautua, joka tarkoittaa esimerkiksi sisäilmaongelmiin puuttumista ja riittävien tilojen ja henkilöstöresurssien varmistamista. Koulujen tarveperustaista rahoitusta tulee kohdistaa tehokkaasti segregaation torjumiseksi, ja kasvatuksen ja koulutuksen määrärahoja ei saa ainakaan laskea tulevina vuosina. Tällä kaudella niitä on nostettu merkittävästi, ja se on välttämättömyys laadukkaan koulutuksen takaamiseksi. \n- Jokaiselle pienelle tulee mahdollistaa varhaiskasvatuksen paikka mahdollisimman läheltä kotia. Myös ruotsinkielisen varhaiskasvatuksen tulee löytyä riittävän läheltä, vaikka ruotsinkielisten päiväkotien verkosto onkin paljon harvempi. Tällä hetkellä myös varhaiskasvatuksen pätevistä opettajista ja ammattilaisista on suuri pula, joten kaupungin tulee tehdä toimia, jotta heitä saataisiin sekä koulutettua lisää, että myös motivoitua hakeutumaan ja pysymään Helsingissä. Se vaatii esimerkiksi kilpailukykyisempää palkkamallia ja etuja, sillä kasvatuksen ja koulutuksen puolella palkoissa ei ole valtavia eroja Helsingin ja muun Suomen välillä, ja yksinkertaisesti täällä kalliissa pääkaupungissa ei pärjää nykyisellä palkalla samoin kuin muualla.\n- Lisäksi mielenterveyden palveluihin on päästävä nopeammin ja matalammalla kynnyksellä, sekä kouluihin on saatava enemmän resursseja haasteiden tunnistamisen ja tuen oikea-aikaisen aloittamisen turvaamiseksi.",
      "se": null,
      "en": "I promise to promote and improve things for children and young people in Helsinki:\n- Every kid deserves to have the opportunity to have a meaningful hobby\n- We need to improve children's activity, because the lack of sufficient movement in childhood has already been found to create problems throughout life\n- We must guarantee a safe environment to grow and learn for children\n- Segregation must be reduced so that all children can live an equally good and safe life\n- A daycare / kindergarten place should always be found close to home\n- Education staff should be motivated to stay in Helsinki with, for example, a better salary model\n- Mental health services must be accessed faster and with a lower threshold\n- More resources must be provided to schools to ensure the identification of challenges and the timely initiation of support",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Kymmeniä eri luottamustoimia viimeisen 15 vuoden aikana, esim. erinäisiä kuntapoliittisia paikkoja (HSL hallitus, HSY:n tarkastuslautakunta, nuorisolautakunta, joukkoliikennelautakunta), ehdokkaana ja keskeisissä kampanjarooleissa eri vaaleissa, nuorten liiton ja järjestöjen johtotehtäviä, Kokoomuksen puoluehallitus, Helsingin Kokoomuksen hallitus jne.",
      "se": null,
      "en": "Dozens of different positions in the last 15 years, e.g. various municipal political positions (HSL board, HSY audition committee, youth committee, public transport committee), as a candidate and in key campaign roles in various elections, leadership positions in the youth of the party and organizations, Board Member of the National Coalition Party and of the National Coalition Party Helsinki, etc.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
