{
  "id": 9582,
  "first_name": "Irja",
  "last_name": "Vaateri",
  "election_number": 944,
  "party_id": 4,
  "image": "kuvat/akv2025/9582/481572c8-55a0-4149-a4ae-5880bde9719b",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää hoitoa ja hoivaa oikea-aikaisesti kaikille. Olemme Helsingissä siinä mielessä onnekkaassa asemassa, että meillä on varaa päättää tarjota oikea-aikaisia ja laadukkaita sosiaali- ja terveyspalveluita ihan jokaiselle. Meidän tulee jatkaa SDP:n viitoittamalla tiellä, ja turvata maksuttomat terveyskeskuskäynnit, 14 päivän hoitotakuu ja riittävä hoitajamitoitus. Ei siirretä yhteisiä veroeuroja terveysjättien kassaan, vaan turvataan toimivat julkiset palvelut lähellä. Tutut terveydenhuollon ammattilaiset esimerkiksi neuvolassa kykenevät tunnistamaan ja hoitamaan vaivat nopeasti ja kerralla sekä tekevät terveydenhuollossa asioinnista tuttua ja turvallista.",
      "se": null,
      "en": "I promise to promote timely and accessible healthcare and care services for all. In Helsinki, we are fortunate to have the means to decide to offer timely and high-quality social and healthcare services to everyone. We must continue on the path set by the SDP and safeguard free health center visits, a 14-day care guarantee, and sufficient staffing levels in care services. Let’s not redirect public tax money into the pockets of large healthcare corporations, but instead, ensure well-functioning public services close to home. Familiar healthcare professionals, such as those in maternity and child health clinics, can quickly and effectively recognize and treat health issues, making healthcare visits familiar and safe.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1997,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Viisi tärkeintä elämänarvoani ovat vapaus, tasa-arvo, solidaarisuus, oikeudenmukaisuus ja vastuullisuus.\n\nVapaus tarkoittaa mahdollisuutta elää omaa elämäänsä ja tehdä omia valintoja ilman pelkoa, turvattomuutta tai puutetta perustarpeista. Tasa-arvo merkitsee sitä, että kaikilla on yhtäläiset mahdollisuudet rakentaa elämäänsä ja vaikuttaa yhteiskuntaan – tämä vaatii esimerkiksi köyhyyden, kohtuuttomien tuloerojen ja syrjinnän purkamista. Solidaarisuus ilmenee vastuuna kanssaihmisistä ja ympäristöstä sekä pyrkimyksenä rakentaa hyvää ja ihmisarvoista elämää myös tuleville sukupolville. Oikeudenmukaisuus on periaate, jonka mukaan yhteiskunnan tulee kohdella jokaista reilusti ja huolehtia siitä, ettei ketään jätetä jälkeen. Vastuullisuus tarkoittaa sitoutumista tekoihin, jotka tukevat näitä arvoja niin omassa elämässäni kuin yhteiskunnassa laajemmin.",
      "se": null,
      "en": "My five core life values are freedom, equality, solidarity, justice, and responsibility.\n\nFreedom means the opportunity to live one's life and make personal choices without fear, insecurity, or lack of basic needs. Equality signifies that everyone has equal opportunities to build their life and influence society – this requires, for example, addressing poverty, excessive income inequality, and discrimination. Solidarity is reflected in the responsibility we have toward others and the environment, as well as the effort to build a good and dignified life for future generations. Justice is the principle that society must treat everyone fairly and ensure that no one is left behind. Responsibility means committing to actions that support these values both in my own life and in society at large.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan tehdä töitä sen eteen, että perheen tulotaso tai kodin sijainti ei määritä lapsen tai nuoren mahdollisuuksia ja tulevaisuutta. Helsinkiläiset lapset ja nuoret ansaitsevat maksutonta sekä korkeatasoista kasvatusta ja koulutusta. Jokaiselle tulee antaa tilaisuus oppia, opiskella ja saada yksilöllistä tukea opintopolulla. Kasvatuksen ja koulutuksen tilojen – päiväkotien ja koulujen – tulee olla sisäilmaltaan terveitä ja turvallisia, ja ryhmäkokojen tulee pysyä kohtuullisina.",
      "se": null,
      "en": "I promise to work towards ensuring that a child's or young person's opportunities and future are not determined by their family's income level or home’s location. Children and young people in Helsinki deserve free and high-quality education and care. Everyone should have the chance to learn, study, and receive individualized support throughout their educational journey. The facilities for education and care—daycares and schools—must have healthy indoor air and be safe, and class sizes must remain reasonable.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://irja.fi",
    "facebook_url": "https://www.facebook.com/vaateri",
    "instagram_url": "https://www.instagram.com/irjavaateri/",
    "municipality_fix": {
      "fi": "Helsingissä on jo paljon hyvää, jota on syytä puolustaa. Kaiken voi kuitenkin tehdä reilummin. Toimivassa ja reilussa Helsingissä on varaa asua, olit sitten opiskelija, palvelualan ammattilainen tai diplomi-insinööri. Joukkoliikenne on kohtuuhintaista ja kuljettaa sinua sekä arjessa että juhlassa luotettavasti sekä sujuvasti. Luontoon pääset hengähtämään halutessasi lähellä. Lääkärille pääset kun on tarve, eikä tulotasosi määritä lapsesi kasvatuksen ja koulutuksen laatua tai sijaintia.",
      "se": null,
      "en": "There is already plenty of good in Helsinki that is worth defending. However, everything can be done more fairly. In a functional and fair Helsinki, you can afford to live, whether you are a student, a service professional, or a Master of Science in Engineering. Public transportation is affordable and reliably takes you where you need to be, both in everyday life and on special occasions. You can easily get to nature to relax whenever you wish. You can see a doctor when needed, and your income level does not determine the quality or location of your child's upbringing and education.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Demarinaisten liittohallituksen jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan tehdä töitä reilumman, toimivamman ja hyvän arjen eteen parhaalla mahdollisella kyvylläni. Tämä tarkoittaa huolellista perehtymistä: tietoon nojaavaa harkintaa ja erilaisten asiantuntijoiden sekä helsinkiläisten kuuntelemista. Hyvään arkeen kuuluu se, että rahaa jää myös elämiseen sekä se, etteivät matkat kodin ja työ- tai opiskelupaikan välillä ole kohtuuttoman pitkiä. Myös opiskelijoilla, pienituloisilla työntekijöillä ja eläkeläisillä tulee olla mahdollisuus asua lähellä kampusta, työpaikkaa ja harrastuksia.",
      "se": null,
      "en": "I promise to work towards a fairer, more functional, and better everyday life to the best of my ability. This means thorough preparation: decision-making based on knowledge and careful consideration, as well as listening to various experts and the people of Helsinki. A good everyday life includes having enough money for living expenses and ensuring that commutes between home and work or study places are not unreasonably long. Students, low-income workers, and pensioners should also have the opportunity to live close to campuses, workplaces, and hobbies.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Helsingin yliopiston ylioppilaskunnan hallituksen jäsen 2023, Suomen ylioppilaskuntien liiton varapuheenjohtaja 2024",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
