{
  "id": 11316,
  "first_name": "Isaac",
  "last_name": "Jyväsjärvi",
  "election_number": 732,
  "party_id": 6,
  "image": "kuvat/akv2025/11316/1ea16338-4b4e-4e5a-a006-897a7925922c",
  "constituency_id": 25,
  "video": "1-73817831",
  "video_aspect": "1:1",
  "video_description_fi": "Maksuttoman julkisen liikenteen edistäminen. HSL:n hinnat ovat liian korkeat, ja liikkumisen on oltava kaikkien saavutettavissa. Maksuton joukkoliikenne vähentäisi autoilua, parantaisi ilmanlaatua ja tekisi Helsingistä vetovoimaisemman ja kestävämmän kaupungin.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Teen päätöksiä tutkittuun tietoon pohjautuen ja kaupunkilaisia kuunnellen.",
      "se": "Jag fattar beslut baserade på forskning och i dialog med invånarna.",
      "en": "I base my decisions on facts, research, and by dialogue with residents of Helsinki.",
      "ru": "Я принимаю решения, основываясь на научных данных и прислушиваясь к жителям города.",
      "sme": "Mun áiggun hukset Helssega gávpoga, gos buohkat sáhttet lihkostuvvat, oahpahit, fitnat, bargat ja jáhkkit eallimii, beare nuppi vuođđogiid vuollái.",
      "ara": "أتخذ قراراتي بناءً على البيانات العلمية وبالاستماع إلى سكان المدينة.",
      "ukr": "Я приймаю рішення, ґрунтуючись на наукових даних та вислуховуючи думки мешканців міста.",
      "som": "Waxaan go’aamada ku saleynayaa cilmi-baaris la xaqiijiyay iyo dhageysiga dadka magaalada."
    },
    "age": 2001,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      },
      {
        "fi": "italia",
        "se": "italienska",
        "en": "Italian",
        "ru": "итальянский",
        "sme": "italiagiella",
        "ara": "الإيطالية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Empatia – Ymmärrys ja myötätunto muita kohtaan. Kyky asettua toisen asemaan ja tukea heitä.\n\nTasa-arvo – Kaikilla tulee olla samat oikeudet ja mahdollisuudet menestyä riippumatta taustasta, ihonväristä, seksuaalisuudesta, sukupuolesta tai elämäntilanteesta.\n\nRohkeus – Uskallus puolustaa omia ja muiden oikeuksia, tehdä vaikeita päätöksiä ja toimia arvojensa mukaisesti.\n\nJatkuva oppiminen – Haluan kehittyä, oppia uutta ja pysyä avoimena uusille näkökulmille ja tutkitulle tiedolle.\n\nMuiden kuunteleminen – Päätökset eivät synny yksin. Kuuntelen eri näkemyksiä ja arvostan aitoa vuoropuhelua.",
      "se": "Empati – Förståelse och medkänsla för andra. Förmågan att sätta sig i någon annans situation och ge stöd.\n\nJämlikhet – Alla ska ha samma rättigheter och möjligheter att lyckas oavsett bakgrund, hudfärg, sexualitet, kön eller livssituation.\n\nMod – Mod att försvara sina egna och andras rättigheter, fatta svåra beslut och agera i enlighet med sina värderingar.\n\nLivslångt lärande – Jag vill kontinuerligt lära mig nya saker och vara öppen för nya perspektiv och forskning.\n\nAtt lyssna på andra – Beslut fattas inte ensam. Jag lyssnar på olika åsikter och värdesätter en genuin dialog.",
      "en": "Empathy – Understanding and compassion for others. The ability to put oneself in another person's shoes and provide support.\n\nEquality – Everyone should have the same rights and opportunities to succeed, regardless of background, skin color, sexuality, gender, or life situation.\n\nCourage – The courage to stand up for one's own and others' rights, make difficult decisions, and act according to one’s values.\n\nContinuous learning – I want to grow, learn new things, and stay open to new perspectives and researched knowledge.\n\nListening to others – Decisions are not made alone. I listen to different viewpoints and value genuine dialogue.",
      "ru": "Эмпатия – Понимание и сочувствие к другим. Умение поставить себя на место другого человека и оказать поддержку.\n\nРавенство – У всех должны быть равные права и возможности для успеха, независимо от происхождения, цвета кожи, сексуальной ориентации, пола или жизненной ситуации.\n\nМужество – Смелость отстаивать свои и чужие права, принимать сложные решения и действовать в соответствии со своими ценностями.\n\nПостоянное обучение – Я стремлюсь к развитию, хочу узнавать новое и быть открытым к новым точкам зрения и научным данным.\n\nСлушание других – Решения не принимаются в одиночку. Я слушаю разные мнения и ценю искренний диалог.",
      "sme": "Empáhtta – Máhttu jáhkkat ja áigot iešguđet máidnaid. Máhttu fievrridit muhtimiid visot ja áigot doarjja.\n\nOvttasvuohta – Buohkat fertejit leat seammá vuoigatvuođaid ja vejolašvuođaid lihkostit, iešguđet vuođđogiid, ivnniidivtta, seksualašvuođa, soabbi dahje eallimállásaid birra.\n\nVuoinnit – Áigot doaibmat iešguđet vuoigatvuođaid ja earáid, muhtun dušše vuostta, ja doaibmat iežaset áigeguovdilašvuođaid mielde.\n\nJatkuva oahppan – Mun áiggun ovdánahttit iežan, oahpahit ođđa ja galgat leat rabas ođđa skuvlaide ja dutkamušai.\n\nEaráid gullat – Meahccevuoddjit eai geavaha iežaset ale. Mun guđet earát ja galgan gullat olles.",
      "ara": "التعاطف – الفهم والتعاطف مع الآخرين. القدرة على وضع النفس مكان الآخرين وتقديم الدعم.\n\nالمساواة – يجب أن يتمتع الجميع بنفس الحقوق والفرص للنجاح بغض النظر عن الخلفية أو لون البشرة أو الجنس أو الميول الجنسية أو الوضع الاجتماعي.\n\nالشجاعة – الشجاعة للدفاع عن حقوق المرء وحقوق الآخرين، واتخاذ قرارات صعبة، والتصرف وفقًا للقيم.\n\nالتعلم المستمر – أسعى للتطور، وتعلم أشياء جديدة، والبقاء منفتحًا على وجهات نظر جديدة ومعرفة قائمة على البحث.\n\nالاستماع للآخرين – لا تُتخذ القرارات بشكل فردي. أستمع لوجهات نظر مختلفة وأقدّر الحوار الصادق.\n\n",
      "ukr": "Емпатія – Розуміння і співчуття до інших. Здатність поставити себе на місце іншої людини та підтримати її.\n\nРівність – Усі повинні мати рівні права та можливості для успіху незалежно від походження, кольору шкіри, сексуальної орієнтації, статі чи життєвих обставин.\n\nМужність – Сміливість відстоювати свої та чужі права, приймати складні рішення і діяти згідно зі своїми цінностями.\n\nПостійне навчання – Я прагну розвиватися, вивчати нове і бути відкритим до нових поглядів та наукових знань.\n\nСлухати інших – Рішення не приймаються наодинці. Я слухаю різні точки зору і ціную справжній діалог.",
      "som": "Dareen-wadaag (Empathy) – Faham iyo naxariis u haynta dadka kale. Awoodda lagu dareemi karo xaaladda qof kale oo la garab istaagi karo.\n\nSinnaan (Equality) – Dhammaan dadka waa in ay helaan xuquuq iyo fursado siman si ay ugu guuleystaan, iyadoon loo eegin asalkooda, midabkooda, jinsigooda ama xaaladdooda nololeed.\n\nGeesinimo (Courage) – Geesinimada lagu difaacayo xuquuqda qofka iyo kuwa kale, qaadashada go'aanno adag iyo ku dhaqanka qiyamka qofka.\n\nBarasho joogto ah (Continuous learning) – Waxaan rabaa inaan horumaro, wax cusub barto, oo aan ahaado qof furan oo aqoon cusub iyo cilmi-baaris dhageysta.\n\nDhageysiga dadka kale (Listening to others) – Go'aannada laguma sameeyo keligiis. Waxaan dhageystaa aragtiyo kala duwan oo aan qiimeeyaa wada-hadal daacad ah."
    },
    "election_promise_2": {
      "fi": "Haluan rakentaa Helsingistä kaupungin, jossa kaikilla on mahdollisuus menestyä, opiskella, yrittää, tehdä töitä ja nauttia elämästä riippumatta lähtökohdistaan.",
      "se": "Jag vill bygga Helsingfors till en stad där alla har möjlighet att lyckas, studera, arbeta och njuta av livet oavsett bakgrund.",
      "en": "I want to build Helsinki into a city where everybody has the possibility to build a better life, work, study and be happy regardless of your background.",
      "ru": "Я хочу построить Хельсинки, где каждый сможет добиться успеха, учиться, заниматься предпринимательством, работать и наслаждаться жизнью независимо от своего происхождения.",
      "sme": "Mun áiggun geavahit buhtes hápmi ovttasbarggu liikkalašvuhtii.",
      "ara": "أريد بناء هلسنكي كمدينة يمكن للجميع فيها النجاح، والدراسة، وريادة الأعمال، والعمل، والاستمتاع بالحياة بغض النظر عن خلفياتهم.",
      "ukr": "Я хочу зробити Гельсінкі містом, де кожен має можливість досягати успіху, навчатися, займатися підприємництвом, працювати та насолоджуватися життям незалежно від свого походження.",
      "som": "Waxaan rabaa inaan dhiso Helsinki oo ah magaalo qof walba uu ku guuleysan karo, wax ku baran karo, ganacsi bilaabi karo, shaqeyn karo, kuna raaxaysan karo nolosha, iyadoon la eegayn asalkiisa."
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.isaac.fi/",
    "instagram_url": "https://www.instagram.com/theisaac/",
    "tiktok_url": "https://www.tiktok.com/@isaac.jyvasjarvi",
    "municipality_fix": {
      "fi": "Jos aloitetaan siitä, että laitetaan HSL:n hinnat alas, mielenterveyspalvelut kuntoon, yrittäjille vähemmän esteitä ja maahanmuuttajille paremmat mahdollisuudet kotoutua. Tämän ei pitäisi ainakaan olla liikaa vaadittu.",
      "se": "Jag skulle börja med att sänka priserna för kollektivtrafiken, fixa mentalvårdstjänsterna, minska hindren för företagare och ge invandrare bättre möjligheter att integreras. Det här borde inte vara för mycket begärt.",
      "en": "Let’s start by lowering HSL prices, fixing mental health services, removing obstacles for entrepreneurs, and giving immigrants better opportunities to integrate. This shouldn’t be too much to ask.",
      "ru": "Давайте начнем с снижения цен на проезд в HSL, улучшения услуг психического здоровья, уменьшения препятствий для предпринимателей и предоставления иммигрантам лучших возможностей для интеграции. Это не должно быть чем-то чрезмерным.",
      "sme": "Láhket šaddat HSL-vuorgádagat unnit, divvut psyhkalaš dearvvašvuođabálvalusat, fierridit vuoruhusaid fitnáriide ja addit rievttiid máhcahuvvon olbmuide gullet ovttas servodagas. Dan gal lea eai dušše nu olu ávžžuhuvvon.",
      "ara": "لنبدأ بخفض أسعار HSL، وتحسين خدمات الصحة النفسية، وإزالة العقبات أمام رواد الأعمال، وتوفير فرص أفضل للمهاجرين للاندماج. لا ينبغي أن يكون هذا مطلبًا مبالغًا فيه.",
      "ukr": "Давайте почнемо зі зниження цін на HSL, покращення послуг з психічного здоров'я, зменшення перешкод для підприємців та створення кращих можливостей для інтеграції іммігрантів. Це не повинно бути надто великою вимогою.",
      "som": "Aan ku bilowno in la dhimo qiimaha HSL, la hagaajiyo adeegyadda caafimaadka dhimirka, laga yareeyo caqabadaha ganacsatada, iyo in la siiyo fursado wanaagsan dadka soo galootiga ah si ay ula qabsadaan nolosha. Tani ma aha wax aad looga fakarayo."
    },
    "representative_other": {
      "fi": "Nuorten Agenda 2030-ryhmän jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Taistelen halvemman julkisen liikenteen puolesta.",
      "se": "Jag ska kämpa för billigare kollektivtrafik.",
      "en": "I will fight for cheaper public transit prices.",
      "ru": "Я борюсь за удешевление общественного транспорта.",
      "sme": "Mun válddán mearridusaid guorahallan dutkamuša ja geahččalean gávpogii ássiid.",
      "ara": "أنا أناضل من أجل وسائل نقل عامة أرخص.",
      "ukr": "Я борюся за доступний і дешевший громадський транспорт.",
      "som": "Waxaan u dagaallamayaa gaadiid dadweyne oo jaban."
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
