{
  "id": 883,
  "first_name": "Jockum",
  "last_name": "Backman",
  "election_number": 596,
  "party_id": 8,
  "image": "kuvat/akv2025/883/a3988767-5cd8-4cbb-91f7-0e78e9217f12",
  "constituency_id": 25,
  "video": "1-73822260",
  "video_aspect": "1:1",
  "video_description_fi": "Hei!\nMinulle on todella tärkeää, miten teen työtäni – ei ainoastaan mitä haluan saavuttaa, vaan myös se, miten siihen pyrin.\n\nMonet Helsingin politiikan kysymykset ovat monimutkaisia ja sävykkäitä eivätkä yksiselitteisesti mustavalkoisia.\n\nJos minut valitaan, tämä on lähtökohtani päätöksenteossa.\n\nSiksi haluan perehtyä asioihin huolella ja tehdä harkittuja päätöksiä yhdessä niiden kanssa, jotka ovat valmiita kantamaan vastuuta.\n\nTällä tavoin haluan työskennellä dynaamisen ja vastuullisen kaupungin puolesta.\n\nJa yhden tärkeimmistä tavoitteistani seuraavalla valtuustokaudella – josta voit lukea lisää kohdassa ”mitä pitäisi korjata” – eli suunnan kääntämisen niin, että joukkoliikenteen käyttäminen tulee jälleen edullisemmaksi.",
  "video_description_sv": "Hej!\nEn av de viktigaste sakerna för mig är hur jag arbetar. Det handlar inte bara om vad jag vill uppnå, utan också hur jag gör det.\n\nMånga frågor i Helsingforspolitiken är komplexa och nyanserade, snarare än svartvita.\n\nOm jag blir invald, kommer just detta att vara min utgångspunkt.\n\nDärför vill jag sätta mig in i frågorna ordentligt och fatta genomtänkta beslut tillsammans med dem som är redo att ta ansvar.\n\nPå det sättet vill jag arbeta för en dynamisk och ansvarsfull stad.\n\nOch för ett av mina viktigaste mål under nästa fullmäktigeperiod, som du också kan läsa om i rutan om vad som borde fixas: nämligen att vända utvecklingen så att kollektivtrafiken blir billigare att använda.",
  "video_description_en": "Hi!\nOne of the most important things for me is how I work. It’s not just about what I want to achieve, but also how I go about it.\n\nMany issues in Helsinki politics are complex and nuanced rather than black and white.\n\nIf I am elected, this will be my guiding principle.\n\nThat’s why I want to take the time to properly understand the issues and make well-considered decisions together with those who are willing to take responsibility.\n\nThis is how I want to work for a vibrant and responsible city.\n\nAnd for one of my key goals for the next council term, which you may also read about in the section on what needs fixing: to reverse the trend and make public transport more affordable.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Maailmanluokan koulu.",
      "se": "En skola i världsklass.",
      "en": "A World-Class School.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1989,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Mitä pyrin toteuttamaan teoissani:\n\n1. Tunnollisuus – kun teen jotain, haluan tehdä sen huolella, järkevästi ja kestävästi.\n\n2. Esimerkillä johtaminen – jos en itse toimi periaatteideni mukaisesti, ne eivät ole todellisia periaatteita.\n\n3. Hyvä hinta-laatusuhde – ostoksen tai investoinnin tulee olla rahansa ja vaivansa arvoinen.\n\n\nMitä tulee elämänarvoihini, pyrin elämään hyvää elämää seuraavasti:\n\n4. Pitkän aikavälin onnellisuus on ainoa merkityksellinen mittari hyvälle elämälle – ei raha, ura tai status. Onnen tavoittelun ei kuitenkaan pidä rajoittaa muiden onnellisuutta.\n\n5. Sisältörikas elämä on hyvä elämä – sisältöä syntyy sitoutumisesta ja työstä toisten hyväksi, kuten perheen, ystävien ja paikallisyhteisön tukemisesta.",
      "se": "Vad jag försöker leva upp till i mina handlingar: \n\n1. Samvetsgrannhet - när jag gör något ska det vara ordentligt, genomtänkt och hållbart.\n\n2. Leva som jag lär - om jag inte själv agerar i enlighet med mina principer så är det inte principer.\n\n3. Prisvärdhet - ett köp eller en investering, vare sig i pengar eller ansträngning, ska vara värd sitt pris.\n\n\nMina livsvärderingar och vad jag strävar efter:\n\n4. Långsiktig lycka är den enda relevanta indikatorn för ett gott liv, inte pengar, karriär eller status. Jakten på lycka får inte inskränka på någon annans lycka.\n\n5. Ett innehållsrikt liv är ett gott liv. Innehåll skapas genom åtaganden och att jobba för andra – familj, vänner och lokalsamhälle.",
      "en": "What I strive to uphold in my actions:\n\n1. Conscientiousness – When I do something, I want to do it properly, sensibly, and sustainably.\n\n2. Leading by example – If I don’t act in line with my principles, then they aren’t really principles.\n\n3. Value for money – A purchase or investment should be worth the money and effort put into it.\n\n\nMy core life values:\n\n4. Long-term happiness is the only meaningful measure of a good life— not money, career, or status. The pursuit of happiness should never come at the expense of someone else’s.\n\n5. A fulfilling life is a good life. Fulfillment comes from commitments and working for others, whether it’s family, friends, or the local community.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Kestävä kehitys.",
      "se": "En hållbar utveckling.",
      "en": "A Sustainable Tomorrow.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://www.jockumbackman.fi",
    "instagram_url": "https://www.instagram.com/jockumbackman/",
    "language_some_other": {
      "fi": "Tyydyttävä venäjä.",
      "se": "Nöjaktig ryska.",
      "en": "Basic Russian.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Joukkoliikenteen on oltava edullisempaa.\n\nLippujen hinnat ovat kehittyneet väärään suuntaan, ja ilman muutosta ne jatkavat nousuaan. Ongelma juontaa juurensa vuoden 2009 rahoitusmalliin, jossa jäsenkunnat rakentavat ja rahoittavat investoinnit, mutta HSL maksaa ne takaisin vuosittaisista menoistaan.\n\nKasvavalla Helsingin seudulla investoinnit raideyhteyksiin ovat tärkeitä, mutta koska HSL:n on katettava puolet menoistaan lipputuloilla, jokainen uusi investointi nostaa infrakorvauksia ja lippujen hintoja.\n\nTämä ainutlaatuinen järjestelmä luo haitallisen kierteen – korkeat hinnat vähentävät matkustamista, mikä aiheuttaa budjettivajetta ja johtaa entistä korkeampiin hintoihin.\n\nOn aika tarkastella rahoitusmallia uudelleen. Lippuhintojen tulisi houkutella lisää matkustajia, ei karkottaa heitä.",
      "se": "Kollektivtrafiken måste bli billigare.\n\nBiljettpriserna har utvecklats åt fel håll, och utan förändring kommer de fortsätta stiga. Problemet ligger i finansieringsmodellen från 2009, där medlemskommunerna bygger och betalar investeringar, men HRT återbetalar dem genom sina årliga utgifter.\n\nI en växande Helsingforsregion är satsningar på spårtrafik viktiga, men eftersom HRT ska täcka hälften av sina utgifter med biljettintäkter, leder varje investering till högre infraersättningar och dyrare biljetter.\n\nDetta unika system skapar en ond spiral – höga priser minskar resandet, vilket skapar budgetunderskott som leder till ännu högre priser.\n\nDet är dags att ompröva finansieringen. Biljettpriserna ska locka fler resenärer, inte avskräcka dem.",
      "en": "Public transport must become more affordable.  \n\nTicket prices have been moving in the wrong direction, and without change, they will continue to rise. The root of the problem lies in the financing model introduced in 2009, where member municipalities fund investments, but HSL repays them through its annual expenses.  \n\nIn a growing Helsinki region, investments in rail transport are crucial. However, since HSL is required to cover half of its costs with ticket revenue, every investment leads to higher infrastructure repayments and, consequently, more expensive tickets.  \n\nThis unique system creates a vicious cycle—high prices reduce ridership, leading to budget deficits and even higher fares.  \n\nIt’s time to rethink the funding model. Ticket prices should attract more passengers, not drive them away.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "RKP:n Lounais-Helsingin paikallisyhdityksen puheenjohtaja, Helsingin piirihallituksen varajäsen.",
      "se": "Ordförande för SFP:s lokalavdelning i Sydvästra Helsingfors, ersättare i Helsingfors kretsstyrelse.",
      "en": "Chair, SFP in Southwestern Helsinki.\nAlternate member of the board, Helsinki Region.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Dynaaminen kaupunki.",
      "se": "En dynamisk stad.",
      "en": "A Dynamic City.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
