{
  "id": 6762,
  "first_name": "Joel",
  "last_name": "Kangasmaa",
  "election_number": 630,
  "party_id": 8,
  "image": "kuvat/akv2025/6762/20aaee00-be79-4c29-9bb6-f9c65fc1071c",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää nuorten osallistumismahdollisuuksia kunnallisessa päätöksenteossa, jotta nuorten ääni saadaan kuuluviin päätöksenteossa. ",
      "se": "Jag lovar att arbeta för ungas möjligheter att delta i kommunala beslutsprocesser, så att ungas röst blir hörd i beslutsfattandet.",
      "en": "I promise to promote young people’s opportunities to participate in municipal decision-making so that their voices are heard in the decision-making process.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1997,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "1. Rehellisyys.  Rehellisyys tarkoittaa sitä, että elää omien arvojensa mukaan ja uskaltaa olla oma itsensä. Rehellisyys on myös itsensä tuntemista ja hyväksymistä. Kun elää rehellisesti, ei tarvitse pitää roolia tai piilotella mitään.\n\n2. Yhteisöllisyys. Yhteisöllisyys tarkoittaa sitä, että välitämme muista, autamme toisiamme ja rakennamme yhdessä ympäristöä, jossa jokainen voi tuntea olonsa turvalliseksi ja hyväksytyksi. Se on tunne siitä, että kuuluu johonkin, jokainen tarvitsee ympärilleen ihmisiä, jotka välittävät.\n\n3. Empatia. Empatia on kykyä asettua toisen asemaan. Se tarkoittaa sitä, että kohtelemme muita ystävällisesti ja ymmärtäväisesti, vaikka emme aina olisi samaa mieltä.\n\n4. Vastuunkanto. Vastuunkanto tarkoittaa sitä, että uskaltaa seistä sanojensa ja tekojen takana. Vastuullinen ihminen ei syytä muita, vaan kantaa vastuun sekä onnistumisistaan että virheistään. \n\n5. Yhdenvertaisuus. Kaikilla on samat mahdollisuudet riippumatta taustasta tai muista ulkoisista tekijöistä.",
      "se": "1. Ärlighet. Ärlighet betyder att leva enligt sina värderingar och våga vara sig själv. Det handlar också om att känna och acceptera sig själv. När man lever ärligt behöver man inte spela en roll eller dölja något.\n\n2. Gemenskap. Gemenskap innebär att vi bryr oss om varandra, hjälper varandra och tillsammans skapar en miljö där alla kan känna sig trygga och accepterade. Det är känslan av att höra till – alla behöver människor omkring sig som bryr sig.\n\n3. Empati. Empati är förmågan att sätta sig i en annan persons situation. Det innebär att vi behandlar andra vänligt och med förståelse, även om vi inte alltid håller med varandra.\n\n4. Ansvarstagande. Ansvarstagande innebär att våga stå för sina ord och handlingar. En ansvarsfull person skyller inte på andra utan tar ansvar för både sina framgångar och misstag.\n\n5. Jämlikhet. Alla har samma möjligheter oavsett bakgrund eller andra yttre faktorer.\n\n",
      "en": "1. Honesty. Honesty means living according to one's values and having the courage to be oneself. It is also about knowing and accepting oneself. When living honestly, there is no need to play a role or hide anything.\n\n2. Community. Community means that we care for each other, help one another, and together create an environment where everyone can feel safe and accepted. It is the feeling of belonging—everyone needs people around them who care.\n\n3. Empathy. Empathy is the ability to put oneself in another person’s shoes. It means treating others with kindness and understanding, even when we don’t always agree.\n\n4. Responsibility. Responsibility means having the courage to stand behind one’s words and actions. A responsible person does not blame others but takes ownership of both successes and mistakes.\n\n5. Equality. Everyone has the same opportunities, regardless of background or other external factors.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää kohtuuhintaista asumista nuorille ja opiskelijoille, jotta jokaisella nuorella ja opiskelijalla olisi varaa asua Helsingissä.",
      "se": "Jag lovar att arbeta för överkomligt boende för unga och studerande, så att varje ung person och studerande har råd att bo i Helsingfors.",
      "en": "I promise to promote affordable housing for young people and students so that every young person and student can afford to live in Helsinki.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "instagram_url": "https://www.instagram.com/joelkangasmaa/",
    "municipality_fix": {
      "fi": "Asumisen korkea hinta on yksi Helsingin suurimmista ongelmista, erityisesti nuorille ja opiskelijoille, sillä se rajoittaa heidän mahdollisuuksiaan itsenäistyä, keskittyä opintoihin ja elää laadukasta arkea ilman jatkuvaa taloudellista stressiä. \n\nNuorten ja opiskelijoiden mielenterveysongelmat ovat kasvussa, mutta avun saaminen kestää liian kauan, mikä johtaa siihen, että ongelmat pahenevat ennen kuin apua on saatavilla.   Mielenterveyspalveluiden on oltava matalan kynnyksen palveluita, joihin pääsee ajoissa. Ennaltaehkäisevä tuki, varhainen puuttuminen ja riittävät resurssit ovat avainasemassa.\n\n\n ",
      "se": "Bostädernas höga priser är ett av de största problemen i Helsingfors, särskilt för unga och studerande, eftersom det begränsar deras möjligheter att bli självständiga, fokusera på sina studier och leva ett kvalitativt vardagsliv utan ständig ekonomisk stress.\n\nUnga och studerande upplever allt större problem med mental hälsa, men att få hjälp tar för lång tid, vilket leder till att problemen förvärras innan stöd finns tillgängligt. Mentalvårdstjänster måste vara lättillgängliga och snabbt tillgängliga. Förebyggande stöd, tidiga insatser och tillräckliga resurser är avgörande.",
      "en": "The high cost of housing is one of the biggest problems in Helsinki, especially for young people and students, as it limits their ability to become independent, focus on their studies, and maintain a good quality of life without constant financial stress.\n\nMental health issues among young people and students are increasing, but getting help takes too long, leading to problems worsening before support is available. Mental health services must be low-threshold and accessible in a timely manner. Preventive support, early intervention, and sufficient resources are key.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Haaga-Helian opiskelijakunnan hallituksen puheenjohtaja",
      "se": "Ordförande för Haaga-Helias studerandekårs styrelse",
      "en": "Chair of Haaga-Helia Student Union Board",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 4,
      "background_info_id": 2,
      "name_fi": "En liberaali enkä konservatiivi",
      "name_sv": "Varken liberal eller konservativ",
      "name_en": "Neither liberal or conservative",
      "name_ru": "Ни либерал, ни консерватор",
      "name_sme": "In liberála inge konservatiiva",
      "name_ara": "لا ليبرالي ولا متحفظ",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää nopeampaa ja helpompaa pääsyä mielenterveyspalveluihin, jotta nuorilla voisi olla tulevaisuudessa mahdollisuus saada apua ilman pitkää odotusta.",
      "se": "Jag lovar att arbeta för snabbare och enklare tillgång till mentalvårdstjänster, så att unga i framtiden kan få hjälp utan långa väntetider.",
      "en": "I promise to promote faster and easier access to mental health services so that young people in the future can receive help without long waiting times.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
