{
  "id": 7275,
  "first_name": "Juho",
  "last_name": "Salmi",
  "election_number": 183,
  "party_id": 7,
  "image": "kuvat/akv2025/7275/38e381c8-9b6e-4653-8590-14a18934f36b",
  "constituency_id": 25,
  "video": "1-73816502",
  "video_aspect": "1:1",
  "video_description_fi": "Helsinki on sinun kotisi! Olen 43-vuotias perheenisä, palvelupäällikkö ja muusikko Länsi-Helsingistä Hakuninmaalta. Olen sosiaalialan ja kulttuurialan ammattilainen. Työskentelen päivittäin pääkaupunkiseudulla tukea tarvitsevien nuorten hyvinvoinnin, osaamisen ja työllisyyden edistämiseksi nuorten työpajatoiminnassa. Jokaisella nuorella tulee olla mahdollisuus kouluttautua, työllistyä, harrastaa ja löytää ystäviä. Tärkein tavoitteeni on luoda Helsingistä turvallinen, terveellinen ja viihtyisä kaupunki, joka on kaikille helsinkiläisille hyvä paikka elää, asua, kasvaa ja osallistua.",
  "video_description_sv": "Helsingfors är ditt hem! Jag är en 43-årig familjefar, servicechef och musiker från Västra Helsingfors, Hakuninmaa. Jag är en professionell inom social- och kultursektorn. Jag arbetar dagligen i huvudstadsregionen för att främja välbefinnande, kompetens och sysselsättning för ungdomar som behöver stöd genom ungdomsverkstadsverksamhet. Varje ung person ska ha möjlighet att utbilda sig, få arbete, ha fritidsintressen och hitta vänner. Mitt viktigaste mål är att göra Helsingfors till en säker, hälsosam och trivsam stad, som är en bra plats för alla Helsingforsbor att leva, bo, växa upp och delta i.",
  "video_description_en": "Helsinki is your home! I am a 43-year-old family man, service manager, and musician from Western Helsinki, Hakuninmaa. I am a professional in the social and cultural sectors. I work daily in the Helsinki metropolitan area to promote the well-being, skills, and employment of young people in need of support through youth workshop activities. Every young person should have the opportunity to educate themselves, find employment, engage in hobbies, and make friends. My main goal is to make Helsinki a safe, healthy, and pleasant city that is a good place for all Helsinki residents to live, reside, grow, and participate.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kaikilla tulee olla oikeus kohtuuhintaiseen asuntoon, jota voi kutsua kodiksi.",
      "se": "Alla ska ha rätt till en prisvärd bostad som de kan kalla hem.",
      "en": "Everyone should have the right to an affordable apartment that they can call a home.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1982,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "- Elämän ja muiden ihmisten kunnioittaminen\n- Ihmisten hyvinvoinnin edistäminen\n- Utelias suhtautuminen maailmaan\n- Rehellisyys ja avoimuus\n- Oman perheen ja läheisten rakastaminen",
      "se": "- Respekt för livet och andra människor\n- Främjande av människors välbefinnande\n- Nyfiken inställning till världen\n- Ärlighet och öppenhet\n- Kärlek till sin egen familj och nära och kära",
      "en": "- Respect for life and other people\n- Promoting the well-being of people\n- A curious attitude towards the world\n- Honesty and openness\n- Loving one's own family and close ones",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": " Sosiaali- ja terveyspalveluihin pääsy ja laadukas palvelu on turvattava avun tarpeessa oleville.",
      "se": "Tillgång till social- och hälsovårdstjänster och tillhandahållandet av kvalitativa tjänster måste säkerställas för dem som behöver hjälp.",
      "en": "Access to social and healthcare services and the provision of quality services must be ensured for those in need.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://juhosalmi.fi",
    "facebook_url": "https://www.facebook.com/juhosalmiofficial",
    "instagram_url": "https://www.instagram.com/juhosalmiofficial",
    "tiktok_url": "https://www.tiktok.com/@juhosalmi",
    "municipality_fix": {
      "fi": "Helsingin tulee olla turvallinen, terveellinen ja viihtyisä kaupunki, joka on kaikille hyvä paikka elää, asua, kasvaa ja osallistua. Jokaisella nuorella tulee olla mahdollisuus kouluttautua, työllistyä, harrastaa ja löytää ystäviä. Sosiaali- ja terveyspalveluihin pääsy ja laadukas palvelu on turvattava avun tarpeessa oleville. Kaikilla tulee olla oikeus kohtuuhintaiseen asuntoon, jota voi kutsua kodiksi. Kulttuuripalveluiden ja -tapahtumien tulee olla kaikkien saavutettavissa. Helsinki on sinun kotisi!",
      "se": "Helsingfors ska vara en säker, hälsosam och trivsam stad som är en bra plats för alla att leva, bo, växa, arbeta och delta i. Unga ska ha möjlighet att utbilda sig, få arbete och ha fritidsaktiviteter. Tillgång till social- och hälsovårdstjänster och kvalitativ service måste säkerställas för dem som behöver hjälp. Alla ska ha rätt till en prisvärd bostad. Kulturservice och evenemang ska vara tillgängliga för alla. Helsingfors är ditt hem!",
      "en": "Helsinki should be a safe, healthy, and pleasant city that is a good place for everyone to live, reside, grow, and participate. Young people should have the opportunity to educate themselves, find employment, and engage in hobbies. Access to social and health services and quality service must be ensured for those in need. Everyone should have the right to affordable housing. Cultural services and events should be accessible to all. Helsinki is your home!",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin Vasemmistoliiton piirihallituksen varajäsen, Länsi-Helsingin Vasemmistoliiton johtokunnan jäsen, Espoon nuorten hyvinvointiryhmän jäsen (työn kautta), Espoon Ohjaamotalon johtoryhmän jäsen (työn kautta), Omnian Nuorten työpajojen ohjausryhmän jäsen (työn kautta)",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Nuorten palveluita ja koulutusmahdollisuuksia tulee vahvistaa, eli jokaisella nuorella tulee olla mahdollisuus kouluttautua, työllistyä, harrastaa ja löytää ystäviä.",
      "se": "Ungdomstjänster och utbildningsmöjligheter måste stärkas, vilket innebär att varje ung person ska ha möjlighet att utbilda sig, få arbete, utöva fritidsaktiviteter och hitta vänner.",
      "en": "Youth services and educational opportunities must be strengthened, meaning every young person should have the chance to receive an education, find employment, engage in hobbies, and make friends.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
