{
  "id": 9917,
  "first_name": "Kalle",
  "last_name": "Airo",
  "election_number": 219,
  "party_id": 19,
  "image": "kuvat/akv2025/9917/e2b7390e-454f-4c20-84d2-9c045f27eb40",
  "constituency_id": 25,
  "video": "1-73823685",
  "video_aspect": "1:1",
  "video_description_fi": "Olen Kalle Airo, yrittäjyyden ja korkeakoulutuksen asiantuntija sekä perheenisä Kalasatamasta.  Haluan rakentaa viisaasti kasvavaa Helsinkiä, jossa arki toimii kaikille, nuoret kasvavat turvallisesti ja yrittäjät menestyvät.\n\nOlen ehdolla, koska Kalastaman asukkaita on kusetettu. Kodin mukana tulivat keskeneräinen työmaa, sekava liikenne ja palvelupula. Nuorisotila on tulossa - mutta vasta 13 vuotta koulun jälkeen! \n\nLisäksi on virkamiesten ja rakennuttajien varjohallinto, joka piilottaa päätökset \"palveluyhtiöihin\".  Asukkaiden rahoja käytetään ilman demokraattista valvontaa piilossa asukkailta ja poliitikoilta. Kulut maksat sinä vuokrassasi tai vastikkeessasi. \n\nTämä pitää korjata. Nyt. Siksi tärkein tavoitteeni on, että Helsinki kasvaa viisaasti asukkaiden etua ajaen. \n\nEdistän näitä asioita jo Kalasataman asukasyhdistyksessä ja Kokoomuksessa. \n\nÄänestä minut valtuustoon ratkaisemaan ongelma lämpimällä sydämellä ja kylmällä päällä!\n",
  "video_description_sv": "Jag är Kalle Airo, expert på företagsamhet och högskoleutbildning och familjefar från Fiskehamnen.  Jag vill bygga ett klokt växande Helsingfors, där vardagen fungerar för alla, ungdomarna växer upp tryggt och företagarna lyckas.\n\nJag kandiderar för att invånarna i Fiskehamnen blev lurade. Med deras hem kom en ofärdig byggarbetsplats, förvirrande trafik och brist på tjänster. En ungdomsgård kommer - men inte förrän 13 år efter skolan! \n\nSedan finns det en skuggregering av tjänstemän och byggherrar som gömmer beslut i ”servicebolag”.  Invånarnas pengar spenderas utan demokratisk kontroll, dolda för invånare och politiker. Du betalar kostnaderna i din hyra eller i ditt hyresavtal. \n\nDetta måste åtgärdas. Just nu. Därför är mitt huvudmål att Helsingfors ska växa på ett klokt sätt i invånarnas intresse. \n\nJag arbetar redan med dessa frågor i Fiskehamnens invånarförening och i Samlingspartiet. \n\nRösta in mig i stadsfullmäktige för att lösa problemet med ett varmt hjärta och ett kallt huvud!\n\nTranslated with DeepL.com (free version)",
  "video_description_en": "I am Kalle Airo, an expert in entrepreneurship and higher education and a family man from Kalasatama.  I want to build a wisely growing Helsinki, where everyday life works for everyone, young people grow up safely, and entrepreneurs succeed.\n\nI am running because the people of Kalastama got screwed. With their home came an unfinished construction site, confusing traffic and a lack of services. A youth farm is coming - but not until 13 years after school! \n\nThen there is the shadow government of officials and developers who hide decisions in \"service companies\".  Residents' money is spent without democratic control, hidden from residents and politicians. You pay the costs in your rent or in your lease. \n\nThis needs to be fixed. Right now. That's why my main goal is for Helsinki to grow wisely in the interest of its residents. \n\nI am already working on these issues in the Kalasatama Residents' Association and in the Coalition Party. \n\nVote me into the City Council to solve the problem with a warm heart and a cold head!",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "3️⃣ Vastuullinen kasvu – talous kuntoon ilman veronkorotuksia\n\nHyvä taloudenhoito takaa palvelut ilman turhaa velkaantumista tai veronkorotuksia. Helsingin on oltava yrittäjäystävällinen ja elinvoimainen kaupunki, joka houkuttelee osaajia ja investointeja. Terve talous varmistaa, että voimme tehdä viisaita päätöksiä myös tulevaisuudessa.",
      "se": "3️⃣ Ansvarsfull tillväxt - att sköta ekonomin utan att höja skatterna\n\nGod ekonomisk förvaltning garanterar tjänster utan onödig skuldsättning eller skattehöjningar. Helsingfors ska vara en företagsvänlig och livskraftig stad som lockar talanger och investeringar. Sunda finanser säkerställer att vi kan fatta kloka beslut i framtiden.",
      "en": "3️⃣ Responsible growth - managing the economy without raising taxes\n\nGood financial management guarantees services without unnecessary debt or tax increases. Helsinki must be a business-friendly and vibrant city that attracts talent and investment. Sound finances ensure that we can make wise decisions in the future.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1980,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "1️⃣ Vapaus ja vastuu\nJokaisella on oikeus rakentaa elämäänsä vapaasti, mutta vapaus tuo mukanaan vastuun itsestä ja yhteiskunnasta.\n\n2️⃣ Sivistys ja jatkuva oppiminen\nKoulutus ja uteliaisuus ovat menestyksen perusta. Investoimalla osaamiseen varmistamme hyvinvoinnin tulevaisuudessa.\n\n3️⃣ Yrittäjämäisyys ja rohkeus uudistua\nMenestys syntyy ideoista, työnteosta ja uskalluksesta kokeilla uutta. Yrittäjämäinen asenne – aktiivisuus, vastuunkanto ja ratkaisukeskeisyys – kuuluu kaikille, ei vain yrittäjille.\n\n4️⃣ Reiluus ja mahdollisuuksien tasa-arvo\nYhteiskunta ei voi taata samaa lopputulosta kaikille, mutta sen on varmistettava, että jokaisella on mahdollisuus onnistua. Reiluus tarkoittaa sitä, että pelisäännöt ovat samat kaikille eikä  rakenteellinen epäoikeudenmukaisuus estä ihmisiä etenemästä.\n\n5️⃣ Kestävä kehitys ja viisas kasvu\nKestävän kehityksen kolme pilaria – taloudellinen, ekologinen ja sosiaalinen kestävyys – luovat pohjan paremmalle tulevaisuudelle.",
      "se": "1️⃣ Frihet och ansvar\nAlla har rätt att leva fritt, men med frihet följer ansvar för sig själv och för samhället.\n\n2️⃣ Utbildning och livslångt lärande\nUtbildning och nyfikenhet är grunden för framgång. Genom att investera i kompetens säkrar vi framtida välstånd.\n\n3️⃣ Entreprenörskap och modet att förnya sig\nFramgång kommer från idéer, hårt arbete och modet att pröva nya saker. Ett entreprenöriellt tankesätt - proaktivt, ansvarsfullt och lösningsorienterat - tillhör alla, inte bara entreprenörer.\n\n4️⃣ Rättvisa och lika möjligheter\nSamhället kan inte garantera att det går lika bra för alla, men det måste se till att alla har möjlighet att lyckas. Rättvisa innebär lika villkor och att ingen strukturell orättvisa hindrar människor från att göra framsteg.\n\n5️⃣ Hållbar utveckling och smart tillväxt\nDe tre pelarna i hållbar utveckling - ekonomisk, miljömässig och social hållbarhet - lägger grunden för en bättre framtid.",
      "en": "1️⃣ Freedom and Responsibility\nEveryone has the right to live freely, but with freedom comes responsibility for oneself and for society.\n\n2️⃣ Education and Lifelong Learning\nEducation and curiosity are the foundations of success. By investing in skills, we ensure future prosperity.\n\n3️⃣ Entrepreneurship and the courage to innovate\nSuccess comes from ideas, hard work and the courage to try new things. An entrepreneurial mindset - proactive, responsible and solution-oriented - belongs to everyone, not just entrepreneurs.\n\n4️⃣ Fairness and equal opportunities\nSociety cannot guarantee the same outcome for everyone, but it must ensure that everyone has the chance to succeed. Fairness means a level playing field and that no structural injustice prevents people from progressing.\n\n5️⃣ Sustainable Development and Smart Growth\nThe three pillars of sustainable development - economic, environmental and social sustainability - lay the foundations for a better future.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "2️⃣ Turvallinen kasvu – nuorille mahdollisuus menestyä\n\nNuorten pitää saada kasvaa turvallisesti ja löytää omat suuntansa. Helsingissä jokaisella lapsella ja nuorella on oikeus laadukkaaseen koulutukseen ja harrastusmahdollisuuksiin. Panostan siihen, että ennaltaehkäisevät palvelut, koulut ja yhteisöt tukevat nuoria ajoissa.",
      "se": "2️⃣ En trygg uppväxt - att ge unga människor chansen att lyckas\n\nUnga människor måste kunna växa upp tryggt och hitta sin egen väg. I Helsingfors har varje barn och ung person rätt till utbildning och fritid av hög kvalitet. Jag har förbundit mig att se till att förebyggande tjänster, skolor och samhällen stöder unga i god tid.",
      "en": "2️⃣ Growing up safely - giving young people the chance to succeed\n\nYoung people need to be able to grow up safely and find their own direction. In Helsinki, every child and young person has the right to quality education and leisure opportunities. I am committed to ensuring that preventive services, schools and communities support young people in good time.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://www.kalleairo.fi",
    "facebook_url": "https://www.facebook.com/kalle.airo/",
    "instagram_url": "https://www.instagram.com/kalleairo/",
    "municipality_fix": {
      "fi": "Haluan rakentaa viisaasti kasvavaa Helsinkiä, jossa arki toimii kaikille, nuoret kasvavat turvallisesti ja yrittäjät menestyvät. \n\nOlen ehdolla, koska Kalastaman asukkaita on kusetettu. Kodin mukana tulivat keskeneräinen työmaa, sekava liikenne ja palvelupula. Nuorisotila on tulossa - mutta vasta 13 vuotta koulun jälkeen! \nLisäksi on virkamiesten ja rakennuttajien varjohallinto, joka piilottaa päätökset \"palveluyhtiöihin\".  Asukkaiden rahoja käytetään ilman demokraattista valvontaa piilossa asukkailta ja poliitikoilta. Kulut maksat sinä vuokrassasi tai vastikkeessasi. \n\nTämä pitää korjata. Nyt. Siksi tärkein tavoitteeni on, että Helsinki kasvaa viisaasti asukkaiden etua ajaen. Edistän näitä asioita jo Kalasataman asukasyhdistyksessä ja Kokoomuksessa. \n\nÄänestä minut valtuustoon ratkaisemaan ongelma lämpimällä sydämellä ja kylmällä päällä!\n",
      "se": "Helsingfors behöver växa klokt för att få vardagen att fungera. Tillväxt får inte innebära överfulla hälsocentraler, förvirrande trafikomläggningar eller försämrade tjänster. Byggande och utveckling av tjänster måste gå hand i hand för att Helsingfors ska vara levande och fungera smidigt.\n\nStadens ekonomi måste hållas i skick utan att skatterna höjs. En välskött ekonomi tryggar tjänsterna och bevarar vår frihet att fatta kloka beslut i framtiden. Helsingfors har potential att organisera tjänsterna effektivare och bättre - en modell med flera producenter, smarta upphandlingar och digitala lösningar kan förbättra tjänsternas kvalitet och spara pengar.\n\nVi måste investera i ungdomarnas välbefinnande i tid. Alla barn och ungdomar har rätt till en trygg uppväxtmiljö, utbildning av god kvalitet och möjligheter till fritidssysselsättning. Att förebygga utslagning är mest effektivt innan det händer, inte genom att åtgärda problem i efterhand.",
      "en": "Helsinki needs to grow wisely to make everyday life work. Growth must not mean overcrowded health centres, confusing traffic changes or deteriorating services. Construction and service development must go hand in hand to keep Helsinki vibrant and running smoothly.\n\nThe city's finances must be kept in order without raising taxes. A well-managed economy secures services and preserves our freedom to make wise decisions in the future. Helsinki has the potential to organise services more efficiently and better - a multi-provider model, smart procurement and digital solutions can improve the quality of services and save money.\n\nWe need to invest in young people's well-being in time. Every child and young person has the right to a safe environment in which to grow up, quality education and opportunities for leisure. Preventing exclusion is most effective before it happens, not by fixing problems later.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Aalto-yliopiston akateemisten asian komittean varsinainen jäsen\nKalasataman asukasyhdistys, hallituksen jäsen\nHelsingin Edistyskokoomus, hallituksen jäsen\nRyhmärakennuttamamme kerrostalon/as oy:n hallituksen puheenjohtaja",
      "se": "Ordinarie medlem av Aalto-universitetets kommitté för akademiska ärenden\nKalasatama Residents' Association, styrelsemedlem\nHelsingin Edistyskokoomus, styrelsemedlem\nStyrelseordförande i ett gruppbyggt flerbostadshus/as oy",
      "en": "Full member of the Aalto University Academic Affairs Committee\nKalasatama Residents' Association, Member of the Board\nHelsingin Edistyskokoomus, Member of the Board\nChairman of the Board of Directors of a group-built apartment building/as oy",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "1️⃣ Viisas kasvu – toimiva arki ja sujuva kaupunki\n\nHelsingin pitää kasvaa viisaasti – rakentaminen ei saa tarkoittaa toimimattomia palveluita tai liikenneruuhkia. Suunnitelmallinen kaupunkikehitys varmistaa, että arki rullaa, koulut ja terveyspalvelut toimivat, ja liikkuminen on sujuvaa myös kasvavassa kaupungissa.",
      "se": "1️⃣ Smart tillväxt - en fungerande vardag och en smidig stad\n\nHelsingfors måste växa klokt - att bygga får inte betyda att tjänsterna inte fungerar eller att trafiken stockar sig. En planmässig stadsutveckling säkerställer att vardagen fungerar, att skolor och hälsovårdstjänster fungerar och att rörligheten är smidig även i en växande stad.",
      "en": "1️⃣ Smart growth - functional everyday life and a smooth city\n\nHelsinki must grow wisely - building must not mean dysfunctional services or traffic jams. Planned urban development ensures that everyday life runs smoothly, that schools and health services function, and that mobility is smooth even in a growing city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
