{
  "id": 4179,
  "first_name": "Katja",
  "last_name": "Ylisiurua",
  "election_number": 213,
  "party_id": 7,
  "image": "kuvat/akv2025/4179/14d864c0-fc15-43a4-b92e-f586f8ed2fb7",
  "constituency_id": 25,
  "video": "1-73812297",
  "video_aspect": "1:1",
  "video_description_fi": "Tärkein tavoitteeni on vähentää eriarvoisuutta Helsingissä. Se onnistuu pitämällä kiinni peruspalveluista ja tekemällä kestävää kaupunkisuunnittelua.",
  "video_description_sv": "Mitt främsta mål är att minska ojämlikheten i Helsingfors. Det kan uppnås genom att hålla fast vid bastjänster och göra en hållbar stadsplanering.",
  "video_description_en": "My main goal is to reduce inequality in Helsinki. It can be achieved by sticking to basic services and making sustainable urban planning.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan suojella lähiluontoa ja Itämerta jokaisessa rakennushankkeessa ja kaavoituksessa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1993,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Terveys, rakkaus, merkityksellinen tekeminen, rauha ja ympäristö.",
      "se": "Hälsa, kärlek, meningsfullt arbete, fred och miljö.",
      "en": "Health, love, meaningful work, peace and the environment.",
      "ru": "Здоровья, любви, значимой работы, мира и окружающей среды.",
      "sme": "Dearvvašvuohta, ráhkisvuohta, mearkkašahtti bargu, ráfi ja biras.",
      "ara": "الصحة والحب والعمل الهادف والسلام والبيئة.",
      "ukr": "Здоров’я, любові, змістовної роботи, миру та довкілля.",
      "som": "Caafimaad, jacayl, shaqo macno leh, nabad iyo deegaan."
    },
    "election_promise_2": {
      "fi": "Lupaan edistää kohtuuhintaista asumista Helsingissä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.katjaylisiurua.fi/",
    "facebook_url": "https://www.facebook.com/ylisiuruakatja/",
    "instagram_url": "https://www.instagram.com/katjaylisiurua/",
    "X_url": null,
    "tiktok_url": "https://www.tiktok.com/@katjaylisiurua",
    "language_some_other": {
      "fi": " ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Laadukas ja saavutettava varhaiskasvatus on taattava kaikille lapsille. Varhaiskasvatukseen on saatava riittävästi pätevää henkilökuntaa ja sijaisia.\n\nKohtuuhintainen asuminen on mahdollistettava kaikille helsinkiläisille pitämällä huolta kaupungin omista vuokra-asunnoista.\n\nHelsinki on saatava reiluksi ja vastuulliseksi työnantajaksi. Palkkasekoilulle on saatava stoppi.\n\nYmpäristöystävällisen ja kestävän Helsingin vuoksi on tehtävä rohkeita päätöksiä kaavoituksessa. Lähiluontoa ja Itämerta tulee suojella.\n\nKaupungin on tuettava pienyrittäjiä ja paikallista elinkeinotoimintaa.",
      "se": "En högkvalitativ och tillgänglig förskoleutbildning måste garanteras för alla barn. Tillräckligt kvalificerad personal och vikarier måste finnas tillgängliga för förskoleundervisning.\n\nPrisvärda bostäder ska möjliggöras för alla helsingforsbor genom att ta hand om stadens egna hyresrätter.\n\nHelsingfors måste göras till en rättvis och ansvarsfull arbetsgivare. Vi måste sätta stopp för löneförvirringen.\n\nFör ett miljövänligt och hållbart Helsingfors måste djärva beslut fattas i planeringen. Den lokala naturen och Östersjön ska skyddas.\n\nStaden ska stödja småföretagare och lokala företag.",
      "en": "High-quality and accessible early childhood education must be guaranteed for all children. Sufficient qualified staff and substitutes must be available for early childhood education.\n\nAffordable housing must be made possible for all Helsinki residents by taking care of the city's own rental apartments.\n\nHelsinki must be made a fair and responsible employer. We must put a stop to the wage confusion.\n\nFor an environmentally friendly and sustainable Helsinki, bold decisions must be made in planning. The local nature and the Baltic Sea must be protected.\n\nThe city must support small entrepreneurs and local businesses.",
      "ru": "Высококачественное и доступное дошкольное образование должно быть гарантировано всем детям. Для дошкольного образования необходимо иметь достаточное количество квалифицированного персонала и заменителей.\n\nДоступное жилье должно стать возможным для всех жителей Хельсинки, позаботившись о собственных арендованных квартирах города.\n\nХельсинки должен стать справедливым и ответственным работодателем. Мы должны положить конец путанице в оплате труда.\n\nЧтобы сделать Хельсинки экологически чистым и устойчивым, при планировании необходимо принимать смелые решения. Местную природу и Балтийское море необходимо беречь.\n\nГород должен поддерживать мелких предпринимателей и местный бизнес.",
      "sme": "Buot mánáide galgá sihkkarastojuvvot alla kvalitehta ja olámuttos árrabajásgeassin. Árrabajásgeassimii fertejit leat doarvái gelbbolaš bargit ja sadjásaččat.\n\nHálbbes ásodagaid galgá dahkat vejolažžan buot helssetlaččaide gávpoga iežas láigovisttiin fuolaheami bokte.\n\nHelssega ferte dahkat vuoiggalaš ja vásttolaš bargoaddin. Mii fertet bissehit bálkáseaguheami.\n\nBirassuodjaleaddji ja ceavzilis Helssega várás plánemis fertejit dahkkot roahkkadis mearrádusat. Báikkálaš luondu ja Østersjøen ferte suodjaluvvot.\n\nGávpot ferte doarjut smávva ealáhusdoalliid ja báikkálaš fitnodagaid.",
      "ara": "ويجب ضمان التعليم العالي الجودة والمتاح في مرحلة الطفولة المبكرة لجميع الأطفال. يجب أن يتوفر عدد كاف من الموظفين المؤهلين والبدائل للتعليم في مرحلة الطفولة المبكرة.\n\nيجب أن يكون السكن بأسعار معقولة متاحًا لجميع سكان هلسنكي من خلال الاهتمام بشقق المدينة المستأجرة.\n\nيجب أن تصبح هلسنكي صاحب عمل عادل ومسؤول. يجب أن نضع حدا للارتباك في الأجور.\n\nمن أجل هلسنكي صديقة للبيئة ومستدامة، يجب اتخاذ قرارات جريئة في التخطيط. يجب حماية الطبيعة المحلية وبحر البلطيق.\n\nيجب على المدينة دعم أصحاب المشاريع الصغيرة والشركات المحلية.",
      "ukr": "Усім дітям має бути гарантована якісна та доступна дошкільна освіта. Для дошкільної освіти має бути достатньо кваліфікованого персоналу та заміни.\n\nДоступне житло має стати можливим для всіх жителів Гельсінкі, подбавши про власні орендні квартири міста.\n\nГельсінкі потрібно зробити чесним і відповідальним роботодавцем. Ми повинні припинити плутанину із заробітною платою.\n\nЩоб Гельсінкі був екологічно чистим і стійким, необхідно приймати сміливі рішення при плануванні. Треба берегти місцеву природу і Балтійське море.\n\nМісто має підтримувати малих підприємців та місцевий бізнес.",
      "som": "Waxbarasho carruurnimada hore oo tayo sare leh oo la heli karo waa in loo dammaanad qaado dhammaan carruurta. Shaqaale ku filan oo u qalma iyo beddelka waa inay diyaar u yihiin waxbarashada carruurnimada hore.\n\nGuryo la awoodi karo waa in loo suurtageliyaa dhammaan dadka deggan Helsinki iyadoo la daryeelayo guryaha kirada ah ee magaalada.\n\nHelsinki waa in laga dhigaa shaqo bixiye cadaalad ah oo masuul ah. Waa inaan joojinaa jaahwareerka mushaharka.\n\nHelsinki deegaan ahaan u saaxiib ah oo waara, waa in go'aamo geesinimo leh lagu gaadho qorshaynta. Dabeecadda deegaanka iyo badda Baltic waa in la ilaaliyo.\n\nMagaaladu waa inay taageertaa ganacsatada yaryar iyo ganacsiyada maxaliga ah."
    },
    "representative_other": {
      "fi": "Vasemmistoliiton puoluehallituksen jäsen",
      "se": "Ledamot i partistyrelsen för Vänsterförbundet",
      "en": "Member of the party board of the Left Alliance",
      "ru": "Член партийного правления Левого Альянса.",
      "sme": "Olgešbellodaga bellodatstivrra lahttu",
      "ara": "عضو مجلس إدارة حزب تحالف اليسار",
      "ukr": "Член партійної ради Лівого Альянсу",
      "som": "Xubin ka tirsan guddiga xisbiga ee Isbahaysiga Bidixda"
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": " ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Lupaan lisätä työntekijöitä päiväkoteihin ja kouluihin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Vasemmistoliiton puoluehallituksen jäsen 2024-, HUS-yhtymän lähipalvelu- ja integraatiolautakunnan jäsen 2022-2024, Vasemmistoliiton puoluevaltuuston jäsen 2022-2024, Vasemmistoliiton puoluekokousedustaja ja tavoiteohjelmavaliokunnan jäsen 2022, Kirkkonummen Vasemmiston luontotyöryhmän puheenjohtaja 2022-2024, Länsi-Uudenmaan hyvinvointialueen aluevaalilautakunnan 1. varajäsen 2022-2024, Kirkkonummen kunnanvaltuutettu ja valtuustoryhmän puheenjohtaja 2021-2024, Kirkkonummen Vasemmiston sihteeri 2021-2024",
      "se": "Ledamot i partistyrelsen för Vänsterförbundet 2024-, ledamot i lokalservice- och integrationsstyrelsen i HUS-föreningen 2022-2024, ledamot i partirådet i Vänsterförbundet 2022-2024, representant för partimötet i Vänsterförbundet och ledamot i målprogramnämnden 2022, ordförande i naturarbetsgruppen för Vänsterförbundet 202, Vänsterförbundet 202, Vänsterförbundet 202 Länsi-Uudenmaa 1:e suppleant i regionvalsnämnden 2022-2024, Kyrkslätt kommunalråd och ordförande i fullmäktigegruppen 2021-2024, sekreterare i Kyrkslätt Vänsterparti 2021-2024",
      "en": "Member of the party board of the Left Alliance 2024-, member of the local service and integration board of the HUS association 2022-2024, member of the party council of the Left Alliance 2022-2024, representative of the party meeting of the Left Alliance and member of the target program committee 2022, chairman of the nature working group of the Left Alliance of Kirkkonummi 2022-2024, the welfare area of ​​Länsi-Uudenmaa 1st deputy member of the regional election board 2022-2024, Kirkkonummi municipal councilor and chairman of the council group 2021-2024, secretary of the Kirkkonummi Left Party 2021-2024",
      "ru": "Член партийного совета Левого Альянса 2024-, член местного совета обслуживания и интеграции ассоциации HUS 2022-2024, член партийного совета Левого Альянса 2022-2024, представитель партийного собрания Левого Альянса и член комитета целевой программы 2022, председатель рабочей группы по природе Левого Альянса Киркконумми 2022-2024, зона благосостояния Лянси-Ууденма а 1-й заместитель члена региональной избирательной комиссии 2022–2024 гг., член муниципального совета Киркконумми и председатель группы совета 2021–2024 гг., секретарь Левой партии Киркконумми 2021–2024 гг.",
      "sme": "Olgešbellodaga bellodatstivrra lahttu 2024-, HUS-searvvi báikkálaš bálvalus- ja integrerema stivrra lahttu 2022-2024, Olgešbellodaga bellodatráđi lahttu 2022-2024, Olgešbellodaga bellodatčoahkkima ovddasteaddji ja ulbmilprográmmalávdegotti lahttu 202020, Luonddubellodaga bargojoavkku ságadoalli ummi 2022-2024, buresbirgenguovlu Länsi-Uudenmaa Guovlluválgastivrra 1. várrelahttu 2022-2024, Girkonjárgga gielddastivraáirras ja ráđđejoavkku ságadoalli 2021-2024, Girkonjárgga olgešbellodaga čálli 2021-2024",
      "ara": "ي التحالف اليسرى 2024- ، عضو مجلس الخدمة المحلي والتكامل في جمعية HUS 2022-2024 ، عضو مجلس الحزب في التحالف اليسرى 2022-2024 ، ممثل اجتماع الحزب في التحالف الأيسر وعضو لجنة البرنامج المستهدف 2022 ، رئيس المجموعة العامل الطبيعي في التحالف اليسرى في Kirkkonummi 2022-2024 ، النائب الأول لعضو مجلس الانتخابات الإقليمي 2022-2024، مستشار بلدية كيركونومي ورئيس مجموعة المجلس 2021-2024، سكرتير حزب يسار كيركونومي ",
      "ukr": "Член партійної ради Лівого Альянсу 2024-, член місцевої служби та інтеграційної ради Асоціації HUS 2022-2024, член партійної ради Лівого Альянсу 2022-2024, представник партійної ради Лівого Альянсу та член комітету цільової програми 2022, голова робочої групи з питань природи Лівого Альянсу 2022-2024 , район соціального захисту Лянсі-Ууденмаа 1-й заступник члена регіональної виборчої комісії 2022-2024, муніципальний радник Кіркконуммі та голова групи ради 2021-2024, секретар лівої партії Кіркконуммі 2021-2024",
      "som": "Xubin ka tirsan guddiga xisbiga ee Isbaheysiga Bidixda 2024-, xubin ka ah adeegga maxalliga ah iyo guddiga isdhexgalka ee ururka HUS 2022-2024, xubin ka tirsan golaha xisbiga ee Isbaheysiga Bidix 2022-2024, xubin ka mid ah guddiga barnaamijka bartilmaameedka 2022, guddoomiyaha kooxda shaqada dabeecadda ee 2022-2024 nsi-Uudenmaa Xubin ku xigeenka 1aad ee guddiga doorashada gobolka 2022-2024, xildhibaanka degmada Kirkkonummi iyo gudoomiyaha kooxda golaha 2021-2024, xoghayaha xisbiga Bidixda Kirkkonummi 2021-2024"
    }
  }
}
