{
  "id": 9567,
  "first_name": "Lari",
  "last_name": "Kangas",
  "election_number": 869,
  "party_id": 4,
  "image": "kuvat/akv2025/9567/359e7e68-329c-4488-9d9e-8e31e18eaa27",
  "constituency_id": 25,
  "video": "1-73820660",
  "video_aspect": "1:1",
  "video_description_fi": "Koululaisille pitää saada oppikirjat. Lukukirjoja kierrätetään liikaa eikä tehtäväkirjoihin saa kirjoittaa, koska ne pitää jättää puhtaina seuraavalle luokalle. Emme voi päästä kunnon tuloksiin tällä tapaa. Pystymme parempaan! Meillä on varaa rakentaa reilumpi Helsinki.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kuukausilipulla sähkölaturiin.\nHelsingillä on maailman hienoin raitiovaunuverkko. Miksi emme voisi ladata sähköpyörän ja -autojamme kätevästi kuukausilipulla raitiovaunupysäkkien läheisyydessä? Yhdessä me HSL:n omistavat kaupunkilaiset voimme rakentaa sen.",
      "se": "Med månadsbiljett för en elektrisk laddare.\nHelsingfors har världens bästa spårvagnsnät. Varför kan vi inte bekvämt ladda våra elcyklar och bilar med ett månadskort nära spårvagnshållplatser? Tillsammans kan vi, stadsborna som äger HSL, bygga det.",
      "en": "Electric charger with a monthly HSL ticket.\nHelsinki has the best tram network in the world. Why can't we conveniently charge our electric bikes and cars with a monthly pass near tram stops? Together we, the townspeople who own HSL, can build it.",
      "ru": "В Хельсинки лучшая трамвайная сеть в мире. Почему мы не можем удобно заряжать наши электровелосипеды и автомобили с месячным проездным возле трамвайных остановок.",
      "sme": null,
      "ara": "هلسنكي لديها أفضل شبكة ترام في العالم. لماذا لا يمكننا شحن دراجاتنا وسياراتنا الكهربائية بسهولة من خلال تذكرة شهرية بالقرب من محطات الترام.",
      "ukr": "У Гельсінкі найкраща мережа трамваїв у світі. Чому ми не можемо зручно зарядити наші електровелосипеди та автомобілі з місячним абонементом біля трамвайних зупинок.",
      "som": "Helsinki waxay leedahay shabakada taraamka ugu fiican aduunka. Waa maxay sababta aan si habboon ugu dallaci karin baaskiiladayada korontada ku shaqeeya iyo baabuurta baska bishiiba meel u dhow joogsiga taraamka."
    },
    "age": 1973,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Rehellisyys, optimismi, oikeudenmukaisuus, uteliaisuus ja tasa-arvo. ",
      "se": "Ärlighet, optimism, rättvisa, nyfikenhet och jämlikhet.",
      "en": "Honesty, optimism, fairness, curiosity and equality.",
      "ru": "Честность, оптимизм, справедливость, любопытство и равенство.",
      "sme": null,
      "ara": "الصدق والتفاؤل والعدالة والفضول والمساواة.",
      "ukr": "Чесність, оптимізм, справедливість, допитливість і рівність.",
      "som": "Daacadnimo, yididiilo, caddaalad, xiiso iyo sinnaan."
    },
    "election_promise_2": {
      "fi": "Tyhjät vuokra-asunnot vuokralle.\nTiedän, että meidän ei tarvitse pitää yli 1500 kaupungin vuokra-asuntoa tyhjillään ja hukata vuodessa noin 30 miljoonaa euroa vuokratuloja. Byrokratiaa korjaamalla ja esimerkiksi lyhyitä vuokrasopimuksia sallimalla kaupungin vuokralaisten ei tarvitse maksaa vuokrankorotuksia, vaan voimme jopa pudottaa kaupungin vuokria.",
      "se": "Tomma hyreslägenheter att hyra.\nJag vet att vi inte behöver hålla mer än 1 500 hyresrätter tomma i staden och förlora cirka 30 miljoner euro i hyresintäkter per år. Genom att fixa till byråkratin och till exempel tillåta korta hyreskontrakt slipper stadens hyresgäster betala hyreshöjningar och vi kan till och med sänka stadens hyror.",
      "en": "Empty rental apartments for rent.\nI know that we don't have to keep more than 1,500 rental apartments in the city empty and lose about 30 million euros in rental income per year. By fixing the bureaucracy and, for example, allowing short leases, the city's tenants do not have to pay rent increases, and we can even lower the city's rents.",
      "ru": "Я знаю, что нам не нужно оставлять в городе более 1500 арендуемых квартир пустующими.",
      "sme": null,
      "ara": "أعلم أننا لسنا بحاجة إلى إبقاء أكثر من 1500 وحدة سكنية للإيجار في المدينة شاغرة.",
      "ukr": "Я знаю, що нам не потрібно залишати пустими 1500+ орендованих приміщень міста.",
      "som": "Waan ogahay inaanaan u baahnayn inaan magaalada ka dhigno 1,500+ guri oo kiraysan."
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://www.demokraatit.org",
    "facebook_url": "https://www.facebook.com/profile.php?id=61572392956610",
    "instagram_url": "https://www.instagram.com/larikangas/",
    "X_url": "https://x.com/larikangas",
    "tiktok_url": "https://www.tiktok.com/@larikangas",
    "municipality_fix": {
      "fi": "Uskon, että Stadilla on varaa tarjota koulukirjat jokaiselle koululaiselle. Tiedän, että meidän ei tarvitse pitää yli 1500 kaupungin vuokra-asuntoa tyhjillään. Toivon, että jo lähivuosina voisimme ladata sähköpyörämme ja -automme kätevästi sporapysäkeillä.",
      "se": "Jag tror att Helsingfors har råd att erbjuda skolböcker till varje elev. Jag vet att vi inte behöver hålla stadens 1 500+ hyresrätter vakanta. Jag hoppas att vi inom de närmaste åren kommer att bekvämt kunna ladda våra elcyklar och bilar vid spårvagnshållplatser.",
      "en": "I believe that Helsinki can afford to offer school books to every student. I know we don't need to keep the city's 1,500+ rental units vacant, and I hope that in the next few years we will be able to conveniently charge our electric bikes and cars at tram stops.",
      "ru": "Я считаю, что Хельсинки может позволить себе обеспечить школьными учебниками каждого ученика. Я знаю, что нам не нужно оставлять в городе более 1500 арендуемых квартир пустующими. Я надеюсь, что в ближайшие несколько лет мы сможем удобно заряжать наши электровелосипеды и автомобили на трамвайных остановках.",
      "sme": null,
      "ara": "أعتقد أن هلسنكي قادرة على توفير الكتب المدرسية لكل طالب. أعلم أننا لسنا بحاجة إلى إبقاء أكثر من 1500 وحدة سكنية للإيجار في المدينة شاغرة. آمل أن نتمكن في السنوات القليلة المقبلة من شحن دراجاتنا وسياراتنا الكهربائية بسهولة في محطات الترام",
      "ukr": "Я вважаю, що Гельсінкі може дозволити собі запропонувати шкільні підручники кожному учневі. Я знаю, що нам не потрібно залишати пустими 1500+ орендованих приміщень міста. Я сподіваюся, що в найближчі кілька років ми зможемо зручно заряджати електровелосипеди та автомобілі на трамвайних зупинках.",
      "som": "Waxaan aaminsanahay in Helsinki ay awoodi karto inay siiso buugaagta dugsiga arday kasta. Waan ogahay inaanaan u baahnayn inaan magaalada ka dhigno 1,500+ guri oo kiraysan. Waxaan rajeynayaa in sanadaha soo socda aan awood u yeelan doono inaan si ku habboon uga dalacno baaskiilladayada korontada ku shaqeeya iyo baabuurta joogsiga taraamka."
    },
    "representative_other": {
      "fi": "Olen Etelä-Afrikan kunniakonsuli Helsingissä, Kustannus Oy Demokraatin hallituksen jäsen, sekä kolmen muun osakeyhtiön hallitusvastuussa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Uskon, että Stadilla on varaa tarjota koulukirjat jokaiselle koululaiselle.\nOpiskelijat kierrättävät nyt tekstikirjoja jopa seitsemän vuotta, eikä tehtäväkirjoihin saa kirjoittaa ollenkaan, koska ne on jätettävä puhtaina seuraaville oppilaille. Puhumme usein oppimisen tuloksista. Miten lapsi voi oppia lukemaan ja kirjoittamaan ilman, että voi käyttää kirjoja tarkoituksenmukaisesti?",
      "se": "Jag tror att Helsingfors har råd att erbjuda skolböcker till varje elev.\nEleverna återvinner nu läroböcker i upp till sju år, och de får inte skriva i skrivböckerna alls, eftersom de ska lämnas rena till nästa elever. Vi pratar ofta om läranderesultat. Hur kan ett barn lära sig att läsa och skriva utan att kunna använda böcker på rätt sätt?",
      "en": "Helsinki can afford to offer school books to every student.\nStudents now recycle textbooks for up to seven years, and they are not allowed to write in the exercise books at all, because they must be left clean for the next students. We often talk about learning outcomes. How can a child learn to read and write without being able to use books appropriately?",
      "ru": "Хельсинки может позволить себе обеспечить школьными учебниками каждого ученика.",
      "sme": null,
      "ara": "تستطيع هلسنكي توفير الكتب المدرسية لكل طالب.",
      "ukr": "Гельсінкі може дозволити собі запропонувати шкільні підручники кожному учневі.",
      "som": "Helsinki waxay awood u leedahay inay siiso buugaag dugsiyeed arday kasta."
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "30-vuoden kokemus kansalaisjärjestöistä, kuten Taksvärkki ry, Amnesty International Suomen osasto, Kalevi Sorsa säätiö, 09 Helsinki Human Rights jne.",
      "se": "30 års erfarenhet av icke-statliga organisationer, såsom Taksvärkki ry, Amnesty International Finlands sektion, Kalevi Sorsa-stiftelsen, 09 Helsinki Human Rights m.fl.",
      "en": "30 years of experience in non-governmental organizations, such as Taksvärkki ry, Amnesty International Finland section, Kalevi Sorsa foundation, 09 Helsinki Human Rights, etc.",
      "ru": "30-летний опыт работы в неправительственных организациях, таких как Taksvärkki ry, финское отделение Amnesty International, фонд Калеви Сорса, 09 Helsinki Human Rights и т. д.",
      "sme": null,
      "ara": "30 عامًا من الخبرة في المنظمات غير الحكومية، مثل Taksvärkki ry، وفرع منظمة العفو الدولية في فنلندا، ومؤسسة كاليفي سورسا، و09 هلسنكي لحقوق الإنسان، وما إلى ذلك.",
      "ukr": "30 років досвіду роботи в неурядових організаціях, таких як Taksvärkki ry, Amnesty International Finland section, Kalevi Sorsa Foundation, 09 Helsinki Human Rights тощо.",
      "som": "30 sano oo waayo-aragnimo ah oo uu ka soo qaatay ururada aan dawliga ahayn, sida Taksvärkki ry, Amnesty International Finland qaybta, Kalevi Sorsa foundation, 09 Helsinki Human Rights, iwm."
    }
  }
}
