{
  "id": 9902,
  "first_name": "Lukas",
  "last_name": "Korpelainen",
  "election_number": 741,
  "party_id": 6,
  "image": "kuvat/akv2025/9902/ca368877-828e-425c-874c-9483443899df",
  "constituency_id": 25,
  "video": "1-73824772",
  "video_aspect": "1:1",
  "video_description_fi": "Moi! Mun nimi on Lukas ja haluan tuoda ihmisistä ja luonnosta välittävää tietopohjaista päätöksentekoa Helsinkiin.\n\nMun kolme kärkitavoitetta ovat:\n\nPerustulo Helsinkiin! Maan hallitus leikkaa sosiaaliturvasta ja kurjistaa ihmisten elämää, mut Helsinki voi valita toisin. Kunta voi jo nykylain puitteissa maksaa kuntalaisille perustuloa, kun sen tekee niin sanottuna elatuslahjana, esimerkiksi kuukausittaisena viidenkympin lahjakorttina ruokakauppaan.\n\nKulttuurin puolustus. Helsinki tarvitsee kulttuuria ja kulttuuriala tarvitsee tukea. Taiteilijoille pitää olla tarpeeksi kohtuuhintaisia työtiloja, ja kulttuuripalvelut pitää olla saavutettavia jokaiselle. \n\nLisää vehreyttä ja lähiluontoa, vähemmän asfalttia ja katumelua. Vehreät kadut ja puistot ovat paitsi viihtyisiä myös tukevat hyvinvointia. Vuosikymmenet tätä kaupunkia on kehitetty autoilun ehdoilla, nyt otetaan katutila takaisin ihmisille.\n\nJos haluut lukee lisää mun tavoitteista ja suunnitelmista, tsekkaa mun nettisivut korpelainen.fi",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lisää vehreyttä ja kaupunkiluontoa – vähemmän asfalttia ja katumelua. Haluan, että kaikki helsinkiläiset saisivat kotikadulleen enemmän puita ja vihreyttä sekä turvallisen ympäristön kävellä ja viettää aikaa. Tämä tarkoittaa ylimääräisen katutilan vapauttamisen autoliikenteeltä takaisin kävelijöille, pyöräilijöille ja luonnolle. Kaupunki, jossa on vähemmän saasteita, mikromuovia ja melua ja enemmän luontoa on terveellisempi ja auttaa hillitsemään lisääntyviä sadetulvia ja tukalaa kesäkuumuutta asunnoissa. Puolustan lähiluontoa tavalla, joka mahdollistaa riittävän asuntotuotannon, jotta asumisen hinta ei karkaa.",
      "se": "Mer grönska och stadsnatur – mindre asfalt och gatuljud. ",
      "en": "More vegetation and urban nature – less asphalt and road noise.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1989,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Rehellisyys, tuomitsemattomuus, myötätunto, optimismi ja hauskuus.\nPoliittisessa toiminnassa: vapaus, ekologinen ja sosiaalinen vastuullisuus, tietoperustaisuus ja paremman maailman tavoittelu, vaikka hyväksymme epätäydellisyyden.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Puolustan kulttuuria, kulttuurin saavutettavuutta ja kulttuurin ammattilaisia. Tarvitsemme kulttuuria hyvään elämään ja kotimainen uusi ja elävä kulttuuri tarvitsee tukea. Taiteilijat tarvitsevat työtiloja ja taloudellisen turvan tehdä taidetta, kaupunkikulttuurille pitää antaa tilaa kaduilla ja kortteleissa, jokaisen kaupunkilaisen tulisi saada nauttia kulttuurista riippumatta tulotasosta. Kulttuuri tekee Helsingistä elävän.",
      "se": "Jag försvarar kultur, kulturell tillgänglighet och kulturproffs. Vi behöver kultur för ett bra liv, och en ny och levande inhemsk kultur behöver stöd. Kultur gör Helsingfors levande.",
      "en": "I will stand up for arts and culture, accessibility to culture services and arts and culture professionals. We need culture for good living and new and living culture needs support. Culture is what makes Helsinki thrive.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://korpelainen.fi/",
    "facebook_url": "https://www.facebook.com/korpelainen",
    "instagram_url": "https://www.instagram.com/lukas.of.finland/",
    "municipality_fix": {
      "fi": "Liikenne tulee viipymättä saada kestäväksi. Helsinkiä on vuosikymmenet rakennettu yksityisautoilun ehdoilla, ja tämä on heikentänyt katutilan viihtyisyyttä ja turvallisuutta. Haluan Kallioon ja koko Helsinkiin viherkatujen verkoston, jossa on mukava viettää aikaa ja kohdata ihmisiä. \n\nAsuminen on kallista ja vuokrat korkeita, vaikka ne ovatkin viime vuosina laskeneet taloustilanteen ja toisaalta riittävän asuntorakentamisen myötä. Vuokrat kuitenkin uhkaavat pian nousta, jos emme huolehdi asuntojen riittävyydestä. Valtion leikkaukset sosiaaliturvaan pakottavat meidän Helsingissä löytämään keinoja tukea kuntalaiset taloudellista toimeentuloa, ja siksi aion edistää perustulon käyttöönottoa.\n\nKulttuuriala on myös ollut haasteiden edessä, kun taloudellisesti on tiukkaa, apurahat pienenevät ja tilat ovat kalliita tai riittämättömiä. Kaupungin on elintärkeää turvata kulttuuri- ja luovan alan jatkuvuus.\n\nOn paljon muuta korjattavaa, ja listaan näitä toimenpiteitä verkkosivuillani.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "\"Helsingin kulttuuri- ja vapaa-aikalautakunnan varajäsen sekä sen nuorisojaoston puheenjohtaja.\nVihreiden puoluevaltuuston jäsen.\nTaloyhtiön hallituksen jäsen.\"",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Englanti",
      "se": "Engelska",
      "en": "English",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Perustulo Helsinkiin! Teen kaikkeni, että Helsingissä otetaan käyttöön perustulo. Tämä on mahdollista jo heti tulevalla kaudella siten, että kaupunki alkaa tarjota kuntalaisille kuukausittaista elatuslahjaa, joka on veroton eikä vaikuta muihin perusturvaetuuksiin. Samalla edistän seuraavia askelia kohti varsinaista kunnallista perustuloa ja perustulokokeilua.",
      "se": "Jag kommer att göra allt jag kan att basinkomsten införs i Helsingfors.",
      "en": "I'll do all I can to make basic income a reality in Helsinki.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut aktiivisesti Taideyliopiston sekä sen ylioppilaskunnan hallituksissa ja muissa toimielimissä.  Vihreissä olen ollut aktiivi jo 10 vuoden ajan niin paikallisella kuin valtakunnallisellakin tasolla. Olen perustuloasiantuntija ja -aktivisti ja olen vuosia tehnyt töitä perustulomallien kehittämisessä. Viime keväänä teimme näkyvän musiikkialan ammattilaisten kampanjan Israelin poistamiseksi Euroviisuista.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
