{
  "id": 9166,
  "first_name": "Maggie",
  "last_name": "Lindholm",
  "election_number": 639,
  "party_id": 8,
  "image": "kuvat/akv2025/9166/90e9c6a3-c3d8-45a4-b3f9-a19f08bdf051",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Työmahdollisuuksien avaaminen maahanmuuttajille – Luodaan joustavampia työllistymispolkuja, joissa kielitaito ei ole este, vaan osa kehittymistä. Edistetään työpaikoilla kielikoulutuksia ja varmistetaan, että osaavat työntekijät löytävät paikkansa yhteiskunnassa nopeammin ja sujuvammin.",
      "se": "Fler jobbmöjligheter för invandrare – Skapa mer flexibla vägar till arbetsmarknaden där språket inte är ett hinder, utan en del av utvecklingen. Främja språkutbildning på arbetsplatser och se till att kompetenta arbetssökande snabbare och smidigare hittar sin plats i samhället.",
      "en": "More job opportunities for immigrants – Creating more flexible pathways into the job market where language is not a barrier but part of the growth process. Promoting language training in workplaces and ensuring that skilled job seekers find their place in society faster and more smoothly.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1969,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "arabia",
        "se": "arabiska",
        "en": "Arabic",
        "ru": "арабский",
        "sme": null,
        "ara": "العربية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Kunnioitus – Kohtele muita arvostaen ja tasavertaisesti, olipa kyseessä työelämä, perhe tai yhteisö.\n\nHyväksyminen – Jokaisen ihmisen arvostaminen sellaisena kuin he ovat, ilman ennakkoluuloja.\n\nTavoitteellisuus ja työn arvostus – Kun haluat jotain, olet valmis tekemään töitä sen eteen ja ansaitsemaan sen omalla panoksellasi.\n\nHyvä kasvatus ja käytöstavat – Rehellisyys, kohteliaisuus ja toisten huomioiminen ovat perusta vahvoille ihmissuhteille ja menestykselle elämässä.\n\nAnteliaisuus – Auttaminen, jakaminen ja toisten tukeminen ilman odotusta vastapalveluksesta.",
      "se": "Respekt – Att behandla andra med värdighet och jämlikhet, vare sig det gäller arbetslivet, familjen eller samhället.\n\nAcceptans – Att värdera och uppskatta människor för vilka de är, utan fördomar.\n\nMålmedvetenhet och arbetsmoral – När du vill uppnå något, är du redo att arbeta hårt för det och förtjänar det genom din egen insats.\n\nGod uppfostran och beteende – Ärlighet, artighet och hänsyn till andra är grunden för starka relationer och framgång i livet.\n\nGenerositet – Att hjälpa, dela med sig och stötta andra utan att förvänta sig något i gengäld.",
      "en": "Respect – Treating others with dignity and equality, whether in work, family, or the community.\n\nAcceptance – Valuing and appreciating people for who they are, without prejudice.\n\nDetermination and work ethic – When you want something, you are willing to work for it and earn it through your own efforts.\n\nGood upbringing and manners – Honesty, politeness, and consideration for others are the foundation of strong relationships and success in life.\n\nGenerosity – Helping, sharing, and supporting others without expecting anything in return.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Terveydenhuollon parantaminen ja tukeminen – Varmistetaan laadukas, saavutettava ja nopea hoito jokaiselle. Panostetaan hoitajien ja lääkäreiden työoloihin sekä palveluiden sujuvuuteen, jotta terveydenhuolto toimii aidosti ihmisiä varten.",
      "se": "Förbättra och stärka sjukvården – Säkerställ en högkvalitativ, tillgänglig och effektiv vård för alla. Satsa på bättre arbetsvillkor för vårdpersonal och effektivare tjänster, så att sjukvården fungerar på riktigt för människor.",
      "en": "Improving and strengthening healthcare – Ensuring high-quality, accessible, and efficient healthcare for everyone. Investing in better working conditions for healthcare professionals and more effective services so that healthcare truly serves the people.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 25,
      "background_info_id": 8,
      "name_fi": "jokin muu",
      "name_sv": "något annat",
      "name_en": "Other",
      "name_ru": "другой",
      "name_sme": "eará",
      "name_ara": "لغة أخرى",
      "target_value": null,
      "name_ukr": null,
      "name_som": null
    },
    "homepage_url": null,
    "facebook_url": "https://www.facebook.com/maggie.lindholm/",
    "municipality_fix": {
      "fi": "Ensisijaisena tavoitteena on terveydenhuollon parantaminen. Tarvitsemme sekä fyysisesti että henkisesti hyvinvoivia helsinkiläisiä, jotta ihmiset voivat työskennellä ilman kohtuuttomia paineita ja kuormitusta. Hyvinvoinnin perusta on toimiva ja saavutettava terveydenhuolto, joka tukee kaikkia, niin ennaltaehkäisevästi kuin hoitoa tarjoten. Lisäksi pienyrittäjien asemaa tulee vahvistaa, sillä elinvoimainen yrittäjyys on avain kaupungin kasvuun ja yhteisön hyvinvointiin.",
      "se": "Prioriteten är att förbättra sjukvården. Vi behöver en befolkning som mår bra både fysiskt och mentalt för att människor ska kunna arbeta utan orimlig stress och belastning. En fungerande och tillgänglig sjukvård är grunden för välbefinnande i helsingfors, både genom förebyggande åtgärder och vård. Dessutom måste småföretagarnas situation stärkas, eftersom ett livskraftigt näringsliv är nyckeln till stadens utveckling och samhällets välmående.",
      "en": "The top priority is improving healthcare. We need a population that is both mentally and physically healthy to ensure that people can work without excessive stress or strain. A well-functioning and accessible healthcare system is the foundation of well-being, providing both preventive care and necessary treatments. Additionally, small businesses must be supported, as a thriving entrepreneurial sector is key to the city’s growth and the community’s well-being.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Ravintola-alan yrittäjänä olen toiminut 27 vuotta ja ollut eturintamassa näkemässä, miten Helsingin pienyrittäjyys on muuttunut. Olen saanut kokea kaupungin kultakauden ajan, jolloin paikalliset ravintolat, uniikit liikkeet ja pienyrittäjät loivat Helsinkiin elinvoimaisen ja omaleimaisen tunnelman. Samalla olen nähnyt haasteet, jotka ovat tehneet pienyrittäjyydestä yhä vaikeampaa. Tämä kokemus on syy siihen, miksi haluan puolustaa pienyrittäjiä: he ovat kaupungin sydän, ja heidän menestyksensä on koko yhteisön etu.",
      "se": "Som restaurangföretagare har jag varit verksam i 27 år och stått i frontlinjen för att bevittna hur småföretagandet i Helsingfors har förändrats. Jag har upplevt stadens guldålder – en tid då lokala restauranger, unika butiker och småföretag blomstrade och gav Helsingfors sin livskraft och unika karaktär. Samtidigt har jag sett de utmaningar som har gjort det allt svårare att driva småföretag. Denna erfarenhet är anledningen till varför jag vill försvara småföretagare – de är stadens hjärta, och deras framgång gynnar hela samhället.",
      "en": "As a restaurant entrepreneur, I have been in business for 27 years, witnessing firsthand how small businesses in Helsinki have evolved. I have experienced the city’s golden era – a time when local restaurants, unique shops, and small businesses thrived, making Helsinki vibrant and distinctive. At the same time, I have seen the challenges that have made entrepreneurship increasingly difficult. This experience is why I am committed to supporting small businesses – they are the heart of the city, and their success benefits the entire community.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 3,
      "background_info_id": 2,
      "name_fi": "Hieman liberaali",
      "name_sv": "Ganska liberal",
      "name_en": "Slightly liberal",
      "name_ru": "Слегка либерал",
      "name_sme": "Vehá liberála",
      "name_ara": "أميل إلى الليبرالية",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Arabia",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Pienyrittäjien ja kivijalkakauppojen tukeminen – Vahvistetaan paikallisia yrityksiä keventämällä sääntelyä, tarjoamalla taloudellista tukea ja edistämällä reilua kilpailua suuryritysten rinnalla. Elinvoimainen pienyrityskenttä tarkoittaa vahvempaa yhteisöä ja enemmän työpaikkoja.",
      "se": "Stöd till småföretag och lokala butiker – Stärk lokala företag genom att minska byråkratin, erbjuda ekonomiskt stöd och främja rättvis konkurrens gentemot storföretag. Ett livskraftigt småföretagsklimat innebär starkare lokalsamhällen och fler arbetstillfällen.",
      "en": "Supporting small businesses and local shops – Strengthening local businesses by reducing bureaucracy, providing financial support, and promoting fair competition alongside large corporations. A thriving small business sector means stronger communities and more jobs.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
