{
  "id": 9948,
  "first_name": "Mai",
  "last_name": "Sahlberg",
  "election_number": 793,
  "party_id": 6,
  "image": "kuvat/akv2025/9948/cc1404e8-4cf3-4774-a381-54eb9b50dfd4",
  "constituency_id": 25,
  "video": "1-73815386",
  "video_aspect": "1:1",
  "video_description_fi": "Sotepalveluiden laadun ja saatavuuden takaaminen. Haluan, että Helsinkiä käytetään esimerkkinä kansainvälisellä tasolla siitä miten sotepalvelut voidaan toteuttaa yhdenvertaisina, laadukkaina ja saavutettavina.",
  "video_description_sv": "Att säkerställa kvaliteten och tillgängligheten av social- och hälsovårdstjänster. Jag vill att Helsingfors ska tjäna som ett internationellt exempel på hur social- och hälsovårdstjänster kan genomföras på ett jämlikt, högkvalitativt och tillgängligt sätt.",
  "video_description_en": "Ensuring the quality and accessibility of social and healthcare services. I want Helsinki to be used as an international example of how social and healthcare services can be implemented in an equal, high-quality, and accessible manner.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "En ole lääkäri, mutta voin vilkaista soteasi! Sotepalvelujen on oltava saavutettavia ja laadukkaita. Palveluihin on päästävä vartissa - julkisilla. Ihmiset kohdataan kaupungin palveluissa sellaisina kuin he ovat tuomitsematta ja kiihkotta.",
      "se": "Jag är ingen läkare, men jag kan ta en titt på dina sote-ärenden! Social- och hälsovårdstjänsterna måste vara tillgängliga och av hög kvalitet. Man ska kunna ta sig till tjänsterna på en kvart – med kollektivtrafik. Människor bemöts i stadens tjänster som de är, utan fördomar och fanatism.",
      "en": "I'm not a doctor, but I can take a look at your social and healthcare matters! Social and healthcare services must be accessible and of high quality. Access to services should be within fifteen minutes – by public transport. People are met in the city's services as they are, without judgment or fanaticism.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1968,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Välittäminen, yhdenvertaisuus, oikeudenmukaisuus, aitous ja uskollisuus.\n\nSinä olet merkityksellinen, tärkeä ja sinä ansaiset tulla huomatuksi ja kuulluksi, olitpa sitten ihminen, eläin tai muu osa luontoa. Kyky tuntea empatiaa ja välittää elollisesta ympäristöstä  ja toisistamme tekee meistä ihmisiä.\n\nMinä en ole sinua parempi, etkä sinä minua. Me olemme yhdenvertaisia ihmisiä ja ansaitsemme tulla kohdatuksi sellaisina kuin koemme olevamme. Hyväksy minut sellaisena kuin olen ja minä hyväksyn sinut sellaisena kuin olet. \n\nToisen sortaminen oman edun tavoittelemiseksi on väärin, olivatpa perusteet mitkä hyvänsä. Kostaminen ei ole oikeudenmukaisuutta.\n\nAitous vaatii uskallusta kohdata maailma sellaisena kuin on. Arvostan ihmisiä, jotka uskaltavat olla mitä ovat ja ovat sovussa itsensä kanssa. Et tee muiden validaatiolla mitään, jos se ei kohdistu sinuun sellaisena kuin koet oikeasti olevasi.\n\nLuottamus syntyy uskollisuudesta, uskalluksesta olla ystävien tukena ja rehellisyydestä.",
      "se": "Omsorg, jämlikhet, rättvisa, äkthet och lojalitet.\n\nDu är meningsfull, viktig och du förtjänar att bli sedd och hörd, oavsett om du är en människa, ett djur eller en annan del av naturen. Förmågan att känna empati och bry sig om den levande miljön och varandra gör oss till människor.\n\nJag är inte bättre än du, och du är inte bättre än jag. Vi är jämlika människor och förtjänar att bli bemötta som de vi känner oss vara. Acceptera mig som jag är, så accepterar jag dig som du är.\n\nAtt förtrycka andra för att gynna sig själv är fel, oavsett skäl. Hämnd är inte rättvisa.\n\nÄkthet kräver mod att möta världen som den är. Jag uppskattar människor som vågar vara sig själva och är i harmoni med sig själva. Du får inget av andras validering om den inte riktar sig till dig som du verkligen känner att du är.\n\nTillit föds ur lojalitet, modet att stå vid sina vänners sida och ärlighet.",
      "en": "Caring, equality, fairness, authenticity, and loyalty.\n\nYou are meaningful, important, and you deserve to be seen and heard, whether you are a person, an animal, or another part of nature. The ability to feel empathy and care for the living environment and each other is what makes us human.\n\nI am not better than you, and you are not better than me. We are equal people and deserve to be treated as who we feel we are. Accept me as I am, and I will accept you as you are.\n\nOppressing others for personal gain is wrong, regardless of the reasons. Revenge is not justice.\n\nAuthenticity requires courage to face the world as it is. I value people who dare to be themselves and are at peace with themselves. You gain nothing from the validation of others if it does not apply to you as you truly feel you are.\n\nTrust is born from loyalty, the courage to stand by your friends, and honesty.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Pinkki on uusi vihreä! Kaupungin tehtävä on tuottaa palveluja kaikille kuntalaisille, ei vain niille, joilla on niihin varaa.",
      "se": "Rosa är det nya gröna! Staden är till för alla sina invånare, och dess tjänster ska vara tillgängliga för alla, oavsett ekonomisk situation.",
      "en": "Pink is the new green! The city's mission is to provide services for all residents, not just those who can afford them.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://vihreapoliitikko.my",
    "facebook_url": "https://www.facebook.com/MaiSahlbergPolitiikka/",
    "instagram_url": "https://www.instagram.com/mai.roihu.sahlberg/",
    "tiktok_url": "https://www.tiktok.com/@mai.sahlberg",
    "municipality_fix": {
      "fi": "1. Johtaminen: tavoitteiden asetanta, seuraaminen ja vastuunkanto, 2. Luontosuhde, 3. Sote-palvelut\n4. Koulutus ja 5. kotoutus.\nJulkisen talouden tehtävä on tuottaa palveluja, joita ei ole järkevää tai taloudellista tehdä yritystoimintana sekä palveluja, jotka yhdenvertaistavat kuntalaisi tarjoten niille, joilla on huonommat lähtökohdat paremmat mahdollisuudet onnistua ja pärjätä elämässä. Jos johdamme ja mittaamme palveluiden onnistumista rahalla ja asetamme tavoitteeksi säästöt, emme toteuta toimeksiantoa. \nKaupungin kasvaminen on toivottavaa ja normaalia. Sen kasvun pitäisi kuitenkin tapahtua luonnon ehdoilla. Jokaisesta ikkunasta pitää näkyä kolme puuta!\nSotepalvelujen on oltava kaikkien saavutettavissa vartissa ja kohdattava kaikki kaupunkilaiset yhdenvertaisina yksilöinä. Palvelujen on oltava laadukkaita ja sellaisia, että niitä toteuttavat ihmiset voivat olla ylpeitä ja tyytyväisiä työhönsä.\nKoulutus on paras tapa tarjota paremmat mahdollisuudet elämään.",
      "se": "1. Ledarskap: målsättning, uppföljning och ansvar, 2. Naturrelation, 3. Social- och hälsovårdstjänster  4. Utbildning och 5. Integration.\n\nDen offentliga ekonomins uppgift är att producera tjänster som inte är meningsfulla eller ekonomiska att utföra som företagsverksamhet, samt tjänster som främjar jämlikhet bland kommuninvånarna genom att erbjuda dem med sämre utgångspunkt bättre möjligheter att lyckas och klara sig i livet. Om vi leder och mäter tjänsternas framgång med pengar och sätter besparingar som mål, fullföljer vi inte vårt uppdrag.\n\nStadens tillväxt är önskvärd och normal. Men dess tillväxt bör ske på naturens villkor. Från varje fönster ska man se tre träd!\n\nSote-tjänsterna måste vara tillgängliga för alla inom en kvart och bemöta alla stadsbor som jämlika individer. Tjänsterna måste vara av hög kvalitet och sådana att de människor som utför dem kan vara stolta och nöjda med sitt arbete.\nUtbildning är det bästa sättet att erbjuda bättre möjligheter i livet.",
      "en": "1. Leadership: goals, monitoring, and accountability, 2. Relationship with nature, 3. Social and healthcare services, 4. Education, and 5. Integration.\n\nThe public sector's role is to provide services that are not efficient or economical to run as a business, and services that promote equality among residents by offering those with disadvantaged backgrounds better opportunities to succeed and thrive in life. If we manage and measure the success of services with money and set savings as a goal, we are not fulfilling our mission.\n\nCity growth is desirable and normal. However, this growth should occur on nature's terms. Every window should have a view of three trees!\n\nSocial and healthcare services must be accessible to everyone within fifteen minutes and treat all city residents as equal individuals. Services must be of high quality and such that the people who provide them can be proud and satisfied with their work.\n\nEducation is the best way to provide better opportunities in life.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Transfeminiinit ry:n hallituksen jäsen, AKV Arabian-Käpylän-Viikin Vihreät ry:n ja Norkkokujan Sirkus ry:n hallituksen puheenjohtaja. Taloyhtiömme hallituksen puheenjohtaja.",
      "se": "Jag är styrelsemedlem i Transfeminiinit rf, styrelseordförande i AKV Arabian-Käpylä-Viikin Gröna rf och Norkkokujan Sirkus rf. Jag är även styrelseordförande i vårt bostadsbolag.",
      "en": "I am a board member of Transfeminiinit ry, and the chairperson of the board of AKV Arabian-Käpylä-Viikin Vihreät ry and Norkkokujan Sirkus ry. I am also the chairperson of our housing company's board.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Kuuntelen, arvioin ja ajan! Minä olen sinun edustajasi valtuustossa, minä en tiedä kaikkea, eikä minulla ole ratkaisua kaikkeen valmiina. Kuuntelen mitä sanot, jos se ei ole minun arvojani vastaan, otan asiakseni ajaa sitä.",
      "se": "Att lyssna, värdera och handla – det är mitt uppdrag. Som din röst i fullmäktige, vet jag att ingen kan veta allt. Jag är redo att höra vad du har att säga, och om det ligger i linje med mina principer, kommer jag att göra allt för att föra det vidare.",
      "en": "I listen, evaluate, and act! I am your representative in the council. I don't know everything, and I don't have a ready-made solution for everything. I listen to what you say, and if it doesn't go against my values, I will make it my mission to pursue it.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
