{
  "id": 10495,
  "first_name": "Maria",
  "last_name": "Korpisalo",
  "election_number": 742,
  "party_id": 6,
  "image": "kuvat/akv2025/10495/1b504879-0fab-48dd-a964-8d93d1333857",
  "constituency_id": 25,
  "video": "1-73823451",
  "video_aspect": "1:1",
  "video_description_fi": "Olen ehdolla työllisyyden ja yrittäjyyden puolesta. Työllisyyspalveluiden siirtyminen kunnan järjestämisvastuulle tarjoaa ainutlaatuisen tilaisuuden uudistaa palveluita. Tärkein tavoitteeni on edistää yritysten toimintaedellytyksiä ja nostaa päätöksenteossa esille yksin-ja pienyrittäjien ääni.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Helsingin on oltava paras paikka yrittää ja työllistyä, mutta myös kasvaa ja vanheta. \n\nOlen sitoutunut tekemään töitä sen eteen, että jokaisella nuorella on yhtäläiset mahdollisuudet tavoitella unelmiaan riippumatta perhetaustastaan. Yhä edelleen koulutusvalinnat ovat liian tiukasti sidoksissa vanhempien sosioekonomiseen asemaan ja taustaan. Kouluinstituutio on tehokkain ja laajin vaikuttaja, mikä voi eheyttää, korjata ja rakentaa myönteisesti lasten ja nuorten minäkuvaa. Koulutuksesta ei voida leikata, vaan hallituksen merkittävien leikkausten jälkeen tarvitsemme investointeja erityisesti ammatilliseen koulutukseen.\n\nVanhustenhuolto on tällä hetkellä kriisissä, ja se, miten vanhuksia kohdellaan, vaatii välttämättömiä toimenpiteitä. Yhdenkään vanhuksen ei tulisi joutua kokemaan turvattomuutta, esimerkiksi siitä, ettei hän pääse kaatumisen jälkeen helposti ylös, säännöllisesti raikkaaseen ulkoilmaan tai peseytymään riittävän usein. Inhimillinen vanhuus tulee turvata jokaiselle.\n\nMinulle Helsinki on kaupunki, jossa jokainen on arvokas.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1986,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Perhe on minulle elämän keskiössä, ja se tuo arkeeni merkitystä ja rakkautta. Itsenäisyys ja vapaus ovat tärkeitä, sillä niiden avulla voin toteuttaa itseäni. Unelmien tavoittelu ohjaa elämääni ja antaa toivoa tulevaisuudesta. Puhdas luonto on elämän perusta, tarjoten rauhaa ja terveyttä. Turvallinen asuinympäristö on olennaista, jotta voin nauttia elämästä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Olen sitoutunut tekemään töitä sen eteen, että jokaisella on mahdollisuus työkykyään vastaavaan työhön. \n\nTyöllisyyspalveluiden järjestämisvastuun siirtyminen kunnalle tarjoaa ainutlaatuisen mahdollisuuden uudistaa palveluita rohkeammin. Työllisyyspalvelut tulee integroida paremmin työelämän tarpeisiin tiivistämällä yhteistyötä oppilaitosten, yritysten ja järjestöjen kanssa. On varmistettava, että erityisesti nuorten ja pitkäaikaistyöttömien työllistymistä tuetaan entistä vahvemmin. Painopiste on siirrettävä työttömien kontrolloinnista konkreettisiin ratkaisuihin, jotka edistävät työelämään pääsyä. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.mariakorpisalo.fi/",
    "instagram_url": "https://www.instagram.com/maria_korpisalo/",
    "municipality_fix": {
      "fi": "Olen ehdottanut mm. seuraavia toimenpiteitä yrittäjyyden tukemiseksi: tarjotaan mikrolainamahdollisuuksia yksin- ja pienyrittäjille, pilkotaan hankinnat pienempiin osiin, jotta myös pienyrittäjät voivat osallistua tarjouskilpailuihin, yrittäjyyskasvatus tulee olla osana kunnan elinkeinostrategiaan, tuetaan naisyrittäjyyttä vahvemmin, elävöitetään Helsingin keskustaa tarjoamalla kohtuuhintaisia liiketiloja, tori- ja foodtruck-paikkoja sekä puretaan määrätietoisesti konkurssistigmaa. \n\nOlen ehdottanut mm. seuraavia toimenpiteitä työllisyyden tukemiseksi: taataan työttömälle työpaikka viimeistään 12 kk kuluessa uuden työllistämisrahan avulla, vahvistetaan oppisopimuskoulutusta, laajennetaan Nuorten Ohjaamo -palvelu myös Itä-Helsinkiin, kehitetään nuorten Kesäsetelimallia yhteistyössä yrittäjien kanssa, otetaan käyttöön myös nuorille suunnattu Yrittäjyysseteli sekä tuetaan maahanmuuttajien työllistymistä yhden luukun periaatteella, jotta heidän integroitumisensa työelämään sujuu paremmin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": "",
      "som": null
    },
    "representative_other": {
      "fi": "Puoluepolitiikassa olen aktiivinen jäsen ja toimin TalousVihreät Ry:n hallituksessa ja VihreidenYrittäjien puheenjohtajana. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Olen sitoutunut rakentamaan inhimillistä ja yrittäjämyönteistä kaupunkia. \n\nYksin- ja pienyrittäjien tukeminen tulee nostaa vahvemmin osaksi kaupungin strategiaa. Yrittäjien äänen tulee kuulua paremmin päätöksenteossa. Tällä hetkellä yrittäjyyden edellytykset eivät ole kaikille tasavertaiset – nuoret ja naiset ovat aliedustettuina yrittäjyyden kentällä, ja yritystoiminnan päättäneille ei tarjota riittävästi tukea uuteen alkuun. Haluan varmistaa, että jokainen saa riittävää tukea sekä yrittäjäksi ryhtymiseen että yrittäjänä toimimiseen. Yrittäjyyden tukeminen ei saa olla vastakkainasettelua kasvuyrittäjyyden ja yksinyrittäjyyden välillä – kaikki yrittäjyys luo elinvoimaa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
