{
  "id": 6467,
  "first_name": "Mari",
  "last_name": "Holopainen",
  "election_number": 725,
  "party_id": 6,
  "image": "kuvat/akv2025/6467/20b0be22-1576-4997-938b-af7b0c875509",
  "constituency_id": 25,
  "video": "1-73819858",
  "video_aspect": "1:1",
  "video_description_fi": "Olen Mari Holopainen, ehdolla jatkamaan Helsingin kaupunginvaltuustossa. Olen kauppatieteiden yliopisto-opettaja ja kahden koululaisen äiti. Tärkeintä minulle on kestävän tulevaisuuden ja mahdollisuuksien luominen kaikille. Olen tehnyt pitkään töitä koulujen ja varhaiskasvatuksen eteen ja toivon, että voin jatkaa tätä työtä.\n\nAjattelen, että maksuttomia harrastuksia pitää tarjota enemmän kaikille lapsille ja nuorille. Helsingin tulee suojella lähiluonto paremmin rakentamiselta ja investoida kiinnostavaan arkkitehtuuriin. Helsinki on avoin, kansainvälinen ja hieno kaupunki, mutta paljon on vielä kehitettävää.\n\nAloitteestani Kalasatamaan perustettiin kirjasto, Jätkäsaareen on tulossa talviuintipaikka, ja aiemmin perustettiin avoin kuvataidetapahtuma Helsinki Biennaali. Teen töitä rohkeasti, saan asioita aikaiseksi ja tiedän, miten vaikuttaa. Olen toiminut aiemmin kansanedustajana ja neljä kautta kaupunginvaltuutettuna.\n\nTervetuloa mukaan!",
  "video_description_sv": "Jag är Mari Holopainen och kandiderar för en fortsatt plats i Helsingfors stadsfullmäktige. Jag är universitetslärare i ekonomiska vetenskaper och mamma till två skolbarn. Det viktigaste för mig är att skapa en hållbar framtid och möjligheter för alla. Jag har länge arbetat för skolor och småbarnspedagogik och hoppas kunna fortsätta detta arbete.\n\nJag anser att fler avgiftsfria fritidsaktiviteter bör erbjudas till alla barn och unga. Helsingfors bör bättre skydda sin närnatur från byggande och investera i intressant arkitektur. Helsingfors är en öppen, internationell och fantastisk stad, men det finns fortfarande mycket att utveckla.\n\nPå mitt initiativ grundades ett bibliotek i Fiskehamnen, en vinterbadplats är på väg att byggas i Busholmen, och tidigare startades den öppna konstbiennalen Helsinki Biennal. Jag arbetar modigt, får saker gjorda och vet hur man påverkar. Jag har tidigare varit riksdagsledamot och har suttit fyra mandatperioder i stadsfullmäktige.\n\nVälkommen med!",
  "video_description_en": "I am Mari Holopainen, and I am running for re-election to the Helsinki City Council. I am a university teacher in business studies and a mother of two school-aged children. The most important goal for me is to create a sustainable future and opportunities for everyone. I have long worked for schools and early childhood education and hope to continue this work.\n\nI believe that more free leisure activities should be offered to all children and young people. Helsinki should better protect its nearby nature from construction and invest in interesting architecture. Helsinki is an open, international, and great city, but there is still much to develop.\n\nOn my initiative, a library was established in Kalasatama, a winter swimming spot is being created in Jätkäsaari, and previously, the open art event Helsinki Biennial was launched. I work boldly, get things done, and know how to make an impact. I have previously served as a Member of Parliament and have been a city councilor for four terms.\n\nWelcome aboard!",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Tutkitusti parempia päätöksiä -  Tutkijana teen töitä tietoon pohjautuen ja asukkaita kuunnellen. Kestävät ratkaisut syntyvät tiedon, avoimuuden ja asukkaiden osallistamisen kautta. Kuuntelen ja selvitän jatkossakin, mitä toiveita Helsingin eri kaupunginosissa on ja teen aloitteita yhteistyössä asukkaiden kanssa. Aloitteestani olemme esimerkiksi perustaneet kirjaston Kalasatamaan, Jätkäsaareen on tulossa talviuintipaikka ja aiemmin avasimme avoimen kuvataidetapahtuman Helsinki Biennaalin. Tiedän kokemuksesta, milloin ja miten kannattaa vaikuttaa. Äänestämällä saat tehokkaan ja rohkean vaikuttajan valtuustoon.",
      "se": "Faktabaserade beslut – Jag arbetar utifrån beprövade fakta och genom att lyssna på invånarna. Hållbara lösningar skapas genom kunskap, öppenhet och invånarnas deltagande. Jag kommer fortsatt att lyssna och ta reda på vilka önskemål stadsdelarna har och ta initiativ i samarbete med invånarna. På mitt initiativ har vi till exempel grundat ett bibliotek i Fiskehamnen, en vinterbadplats kommer att byggas i Busholmen och tidigare öppnade vi det öppna konstarrangemanget Helsinki Biennale. Jag vet av erfarenhet när och hur man ska påverka. Genom att rösta på mig får du en effektiv och modig påverkare i fullmäktige.",
      "en": "Evidence-based decisions – I work based on researched information and by listening to residents. Sustainable solutions are born through knowledge, transparency, and involving residents. I will continue to listen and investigate the wishes of different neighborhoods in Helsinki and make initiatives in collaboration with residents. For example, at my initiative, we established a library in Kalasatama, a winter swimming spot is coming to Jätkäsaari, and earlier we launched the open visual arts event, Helsinki Biennial. From experience, I know when and how to make an impact. By voting, you will bring an effective and bold advocate to the city council.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1981,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Rohkeus, välittäminen, tasa-arvo, rehellisyys, vastuu luonnosta ",
      "se": "Mod, omtanke, jämlikhet, ärlighet, ansvar för naturen\n\n\n",
      "en": "Courage, care, equality, honesty, responsibility for nature",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Kestävämpi tulevaisuus – Helsingin tulee olla kestävän talouden suunnannäyttäjä. Kestävyys toteutuu vain luonnon reunaehdoissa, ja tämän tulee näkyä paikallisesti. Minun Helsinkini on avoin, kansainvälinen ja tulevaisuuteen katsova kaupunki, joka arvostaa historiaansa, eikä tuhoa lähiluontoaan tai kaupunginosien omaleimaisuutta. Kiinnostavampi arkkitehtuuri, kestävämpi rakentaminen, kulttuuri ja korkeakouluyhteistyö lisäävät kaupungin vetovoimaa. ",
      "se": "En hållbarare framtid – Helsingfors måste vara en föregångare inom hållbar ekonomi. Hållbarhet uppnås endast inom naturens ramar, och detta ska synas även lokalt. Helsingfors är en öppen, internationell och framtidsinriktad stad som värdesätter sin historia och inte förstör sin närnatur eller stadsdelarnas särprägel. Mer intressant arkitektur, hållbarare byggande, kultur och samarbete med högskolor gör staden attraktiv.",
      "en": "A more sustainable future – Helsinki must be a leader in sustainable economy. Sustainability can only be achieved within the boundaries of nature, and this is also visible locally. Helsinki is an open, international, and future-oriented city that values its history and does not destroy its local nature or the distinctiveness of its neighborhoods. More interesting architecture, more sustainable construction, culture, and university cooperation will make the city more attractive.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://mariholopainen.fi/",
    "facebook_url": "https://www.facebook.com/HolopainenMari1/",
    "instagram_url": "https://www.instagram.com/mariholopainen/?hl=fi",
    "X_url": "https://x.com/mariholopainen",
    "tiktok_url": "https://www.tiktok.com/@mariholopainen",
    "municipality_fix": {
      "fi": "Lasten ja nuorten hyvinvointi – Varhaiskasvatuksen ja koulujen ryhmäkokoja on pienennettävä, ja maksuttomia harrastusmahdollisuuksia tulee lisätä. Mielenterveyspalveluihin on päästävä nopeasti.\nIkäihmisten palvelut – Riittävästi resursoitu kotihoito ja palveluasuminen, jotta ikäihmiset saavat tarvitsemansa tuen ajoissa. Yksinäisyyden vähentämiseksi tarvitaan myös lisää matalan kynnyksen kohtaamispaikkoja.\nTerveyspalveluiden saatavuus – Hoitoon pääsyä on nopeutettava, erityisesti perusterveydenhuollossa ja mielenterveyspalveluissa.\nAsukkaiden ja kaupunginosien parempi kuuleminen – Päätöksenteon on oltava avoimempaa, ja asukkaille on tarjottava paremmat mahdollisuudet vaikuttaa oman alueensa kehittämiseen.\nLähiluonnon suojelu rakentamiselta – Luontoalueiden säilyttäminen on tärkeää sekä ilmaston, luonnon monimuotoisuuden että asukkaiden hyvinvoinnin kannalta. ",
      "se": "Barn och ungas välbefinnande – Gruppstorlekarna i småbarnspedagogik och skolor måste minska, och gratis fritidsmöjligheter bör öka. Tillgången till mentalvårdstjänster måste förbättras och vara snabbare.\nÄldreomsorg – Tillräckligt resurserad hemvård och serviceboende så att äldre får det stöd de behöver i tid. För att minska ensamhet behövs också fler mötesplatser med låg tröskel.\nTillgång till hälsovård – Tillgång till vård måste snabba på, särskilt inom primärvård och mentalvård.\nBättre hörande av invånare och stadsdelar – Beslutsfattande måste vara mer öppet och invånarna bör få bättre möjligheter att påverka utvecklingen av sin egen stadsdel.\nSkydd av närnatur från byggnation – Att bevara naturområden är viktigt både för klimatet, biologisk mångfald och invånarnas välmående. En bättre balans måste hittas mellan byggande och naturvärden.\n\n",
      "en": "Well-being of children and youth – Group sizes in early childhood education and schools should be reduced, and free recreational opportunities should be increased. Access to mental health services must be quicker.\nElderly services – Adequately resourced home care and sheltered housing so that elderly people get the support they need in time. To reduce loneliness, more low-threshold meeting places are also needed.\nAccess to healthcare – Access to healthcare should be accelerated, particularly in primary healthcare and mental health services.\nBetter hearing of residents and neighborhoods – Decision-making must be more transparent, and residents should have better opportunities to influence the development of their neighborhoods.\nProtection of local nature from construction – Preserving natural areas is crucial for the climate, biodiversity, and the well-being of residents. A better balance must be found between construction and nature values.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Kasvatus- ja koulutuslautakunnan jäsen, suomenkielisen jaoston jäsen, maakuntavaltuuston jäsen, Suomen kesäyliopistot ry:n puheenjohtaja, Suomen 4H-liiton valtuuskunnan jäsen",
      "se": "Medlem av utbildnings- och fostringsnämnden, medlem av den finskspråkiga avdelningen, medlem av landskapsfullmäktige, ordförande för Finlands sommaruniversitet rf, medlem av delegationen för Finlands 4H-förbund.",
      "en": "Member of the Education and Training Committee, member of the Finnish language section, member of the Regional Council, Chair of the Finnish Summer Universities Association, member of the delegation of the Finnish 4H Association.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Kannustavampi ja tasa-arvoinen elämä – Olen tehnyt pitkään töitä varhaiskasvatuksen ja koulutuksen puolesta, jotta jokaisella lapsella olisi yhtäläiset mahdollisuudet oppia ja pärjätä. Lupaan jatkaa tätä työtä. Helsingin tulee tarjota kaikille lapsille ja nuorille lisää maksuttomia harrastusmahdollisuuksia. Koulutukseen ja sivistykseen on investoitava enemmän varhaiskasvatuksesta lähtien, ryhmäkokoja pienennettävä, ja lapsilla on oltava tilaa oppia ilman liiallista tilojen keskittämistä. Yksinäisyyteen on puututtava vahvemmin ja sosiaali- ja terveyspalvelut on saatava kuntoon.",
      "se": "En mer uppmuntrande och jämlik livsstil – Jag har länge arbetat för småbarnspedagogik och utbildning för att varje barn ska ha lika möjligheter att lära sig och lyckas. Jag lovar att fortsätta detta arbete. Helsingfors måste erbjuda fler gratis fritidsmöjligheter för alla barn och unga. Vi måste investera mer i utbildning och bildning med början i småbarnspedagogik och minska gruppstorlekarna, och barn måste ha utrymme att lära sig i lokaler som stöder deras välmående. Ensamhet måste tas itu med kraftigare och social- och hälsovårdstjänster måste ordnas.",
      "en": "A more supportive and equal life – I have worked for a long time in support of early childhood education and schooling to ensure that every child has equal opportunities to learn and succeed. I promise to continue this work. Helsinki must offer more free recreational opportunities to all children and young people. More investment is needed in education and culture, starting from early childhood education, group sizes must be reduced, and children must have room to learn without excessive centralization of spaces. We must address loneliness more effectively, and social and healthcare services must be improved.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Helsingin kaupunginvaltuutettu vuodesta 2008 alkaen. Kasvatus- ja koulutuslautakunnan jäsen, v. 2023 alkaen. Uudenmaan maakuntavaltuuston jäsen vuodesta 2008. Suomen kesäyliopistot ry:n puheenjohtaja. Kansanedustaja, 2019-2023, Suomen Pankin pankkivaltuuston jäsen, 2019–2023, Talousvaliokunnan, tulevaisuusvaliokunnan jäsen sekä valtiovarainvaliokunnan ja suuren valiokunnan varajäsen, 2019–2023, Suomen kestävän kehityksen toimikunnan jäsen, 2019-2023. Uudenmaan maakuntavaltuuston puheenjohtaja, 2017-2021. Muita aiempia jäsenyyksiä ja puheenjohtajuuksia: Helsingin Sataman ja energiayhtiö Helenin hallituksen jäsen, Finnveran hallintoneuvoston jäsen, Sitran hallintoneuvoston jäsen, valtion pääomasijoitusyhtiön TESI:in advisory boardin jäsen, eduskunnan startup-ryhmän perustajia ja varapuheenjohtaja, parlamentaarisen omistajaohjaustyöryhmän jäsen, parlamentaarisen maakuntaverotyöryhmän jäsen, parlamentaarisen avoimuusrekisterityöryhmän jäsen, eduskunnan tutkijoiden ja kansanedustajan verkoston Tutkaksen puheenjohtaja.",
      "se": "Riksdagsledamot, 2019–2023 Medlem av Finlands Banks bankfullmäktige, 2019–2023, medlem i finansutskottet, framtidsutskottet samt statsutskottet och stora utskottet, 2019–2023 Medlem av Finlands hållbarhetskommission, 2019–2023 Ordförande för Nylands landskapsfullmäktige, 2017–2021 Andra tidigare medlemskap och ordförandeskap: Ledamot i Helsingfors Hamns och energiobolaget Helenes styrelse, medlem av Finnveras förvaltningsråd, medlem av Sitras förvaltningsråd, medlem av statens kapitalplaceringsbolag TESI:s advisory board, en av grundarna och vice ordförande för riksdagens startup-grupp, ordförande för forskarnätverket och riksdagsledamöternas nätverk \"Tutkas\".",
      "en": "Member of Parliament, 2019–2023 Member of the Bank of Finland's Board of Governors, 2019–2023, member of the Finance Committee, the Future Committee, the Committee for Finance, and the Grand Committee, 2019–2023 Member of Finland’s Sustainable Development Committee, 2019–2023 Chair of the Uusimaa Regional Council, 2017–2021, Other previous memberships and chairmanships: Board member of the Port of Helsinki and energy company Helen, member of the supervisory board of Finnvera, member of the supervisory board of Sitra, member of the advisory board of the state-owned capital investment company TESI, one of the founders and vice-chair of the Parliament's startup group, chair of the Research and MP network \"Tutkas.\"",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
