{
  "id": 2824,
  "first_name": "Marko",
  "last_name": "Ekqvist",
  "election_number": 354,
  "party_id": 3,
  "image": "kuvat/akv2025/2824/bf48d532-a14b-4a3e-915b-d67a0b7d593b",
  "constituency_id": 25,
  "video": "1-73816758",
  "video_aspect": "1:1",
  "video_description_fi": "Helsingin on oltava turvallinen ja toimiva kaupunki, jossa ihmiset voivat elää sujuvasti ja saada laadukkaita palveluita. Turvallisuus on laitettava kuntoon – kouluissa, kaduilla ja julkisissa tiloissa tarvitaan enemmän järjestystä. Poliisin ja pelastuslaitoksen resurssit on turvattava, ja kouluväkivaltaan on puututtava tiukemmin.\nLiikenteen on toimittava kaikille. Autoilijoita, joukkoliikenteen käyttäjiä, pyöräilijöitä ja jalankulkijoita ei saa asettaa vastakkain. Liikennesuunnittelun pitää perustua käytännön tarpeisiin, ei ideologiaan.\nHelsingin talouden on oltava kestävällä pohjalla, mutta peruspalveluista ei saa leikata turhaan. Byrokratiaa voidaan karsia, mutta terveydenhuollon ja koulutuksen on toimittava kaikille helsinkiläisille.\nKaupungin kehittämisessä tärkeintä on tehdä päätöksiä, jotka parantavat arkea – ei vaikeuta sitä. Teen töitä turvallisen ja toimivan Helsingin puolesta.",
  "video_description_sv": "Helsingfors måste vara en trygg och fungerande stad där människor kan leva smidigt och få högkvalitativa tjänster. Säkerheten måste säkerställas – i skolor, på gator och i offentliga utrymmen behövs mer ordning. Polisens och räddningstjänstens resurser måste tryggas, och skolvåldet måste hanteras striktare.\n\nTrafiken måste fungera för alla. Bilister, kollektivtrafikanvändare, cyklister och fotgängare får inte ställas mot varandra. Trafikplaneringen ska baseras på praktiska behov, inte på ideologi.\n\nHelsingfors ekonomi måste vara hållbar, men grundläggande tjänster får inte skäras ner i onödan. Byråkratin kan minskas, men hälso- och sjukvården samt utbildningen måste fungera för alla Helsingforsbor.\n\nVid stadsutveckling är det viktigaste att fatta beslut som förbättrar vardagen – inte försvårar den. Jag arbetar för ett tryggt och fungerande Helsingfors.",
  "video_description_en": "Helsinki must be a safe and functional city where people can live smoothly and receive high-quality services. Security must be ensured – more order is needed in schools, on the streets, and in public spaces. The resources of the police and emergency services must be secured, and school violence must be tackled more strictly.\n\nTraffic must work for everyone. Drivers, public transport users, cyclists, and pedestrians should not be set against each other. Traffic planning should be based on practical needs, not ideology.\n\nHelsinki’s economy must be on a sustainable footing, but unnecessary cuts to basic services must be avoided. Bureaucracy can be reduced, but healthcare and education must work for all Helsinki residents.\n\nIn urban development, the most important thing is to make decisions that improve everyday life – not complicate it. I work for a safe and functional Helsinki.",
  "video_description_ru": "Хельсинки должен быть безопасным и удобным городом, где люди могут комфортно жить и получать качественные услуги. Безопасность должна быть в порядке – в школах, на улицах и в общественных местах необходимо больше порядка. Ресурсы полиции и спасательных служб должны быть защищены, а насилие в школах должно пресекаться более жестко.\n\nТранспорт должен работать для всех. Водителей, пользователей общественного транспорта, велосипедистов и пешеходов нельзя противопоставлять друг другу. Градостроительное планирование должно основываться на практических потребностях, а не на идеологии.\n\nЭкономика Хельсинки должна быть устойчивой, но нельзя необоснованно сокращать основные услуги. Бюрократию можно сократить, но здравоохранение и образование должны быть доступны для всех жителей Хельсинки.\n\nПри развитии города важнее всего принимать решения, которые улучшают повседневную жизнь, а не усложняют ее. Я работаю ради безопасного и удобного Хельсинки.",
  "video_description_sme": "Helssega ferte leat sihke sihkkelastis ja ávkkálaš gávpot, gos olbmot sáhttet orrut sujuvváš ja ožžot buoriduvvon bálvalusaid. Sihkeheapmi ferte leat árvvolaš – skuvllaide, viiddis ja almmolaš báikkiin galget leat eanet reivvodaga. Politihkalaš ja gálbmotbálvalusa ruvttat ferte sihke, ja skuvlaválddašvuohta ferte gieđahallat rievttálaččat.\n\nLiikkalne ferte váikkuhit buohkaide. Biillaguođđit, almmolaš liikálmasuodjaleami geavat, sihke dievváset ja vuodjalit eai galgga leamaš vuostáge. Liikáldanplánen ferte vuođđuduvvot praktihkalaš dárbbuide, ii ideologiija vuođđun.\n\nHelssega ekonomia ferte leat bivnnut vuođđun, muhto váldo- ja ávkkálaš bálvalusat eai galgga darvánit ii dárbbašaččat. Bürokratia sáhttá skihpádit, muhto dearvvašvuođahálidemiid ja oahpahus ferte addit buohkaide Helssegis.\n\nGávpoga ovddidettiin dehálaš dovdat eanet vejolašvuođa sirdima – ii geahččat dan vassánit. Mun barggan sihke sihkkelastis ja ávkkálaš Helssega ovddas.",
  "video_description_ara": "يجب أن تكون هلسنكي مدينة آمنة وعملية حيث يمكن للناس العيش بسلاسة والحصول على خدمات عالية الجودة. يجب ضمان الأمن – هناك حاجة إلى المزيد من النظام في المدارس والشوارع والأماكن العامة. يجب تأمين موارد الشرطة وخدمات الطوارئ، ويجب التصدي للعنف المدرسي بشكل أكثر صرامة.\n\nيجب أن يعمل النقل للجميع. لا ينبغي وضع السائقين ومستخدمي النقل العام وراكبي الدراجات والمشاة ضد بعضهم البعض. يجب أن تستند تخطيط حركة المرور إلى الاحتياجات العملية، وليس إلى الأيديولوجيا.\n\nيجب أن تكون اقتصاديات هلسنكي مستدامة، ولكن لا ينبغي تقليص الخدمات الأساسية دون داعٍ. يمكن تقليل البيروقراطية، ولكن يجب أن تعمل الرعاية الصحية والتعليم لجميع سكان هلسنكي.\n\nفي تطوير المدينة، الأهم هو اتخاذ قرارات تحسن الحياة اليومية – وليس تعقيدها. أعمل من أجل هلسنكي آمنة وعملية.\n\n",
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lähipalvelut kuntoon - peruspalveluista ei leikata. ",
      "se": "Närservice i skick – inga nedskärningar i basservicen.",
      "en": "Local services in order – no cuts to essential services.",
      "ru": "Местные услуги в порядке – никаких сокращений базовых услуг.",
      "sme": "Lahkosiiddu bálvalusat sierra – eai galle bassabálvalusaid.",
      "ara": "الخدمات المحلية في حالة جيدة - لا تخفيضات في الخدمات الأساسية.",
      "ukr": "Місцеві послуги в порядку – жодних скорочень базових послуг.",
      "som": "Adeegyada maxalliga ah waa in la hagaajiyo – lagama dhimo adeegyada aasaasiga ah."
    },
    "age": 1969,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Turvallisuus\nRehellisyys\nOikeudenmukaisuus\nAhkeruus\nAktiivisuus",
      "se": "Säkerhet\nÄrlighet\nRättvisa\nFlit\nAktivitet",
      "en": "Security\nHonesty\nJustice\nDiligence\nActivity",
      "ru": "Безопасность\nЧестность\nСправедливость\nТрудолюбие\nАктивность",
      "sme": "Siivuheapmi\nRáhkisvuohta\nDuohtavuohta\nDutkadat\nAktohans",
      "ara": "الأمن\nالصدق\nالعدالة\nالاجتهاد\nالنشاط",
      "ukr": "Безпека\nЧесність\nСправедливість\nПрацьовитість\nАктивність",
      "som": "Amniga\nDaacadnimo\nCadaalad\nDadaal\nFirfircoonaan"
    },
    "election_promise_2": {
      "fi": "Sujuvampaa liikennettä ja parempia liikenneratkaisuja. ",
      "se": "Smidigare trafik och bättre trafiklösningar.",
      "en": "Smoother traffic and better transport solutions.",
      "ru": "Более плавное движение и лучшие транспортные решения.",
      "sme": "Jođánit liikene ja buoret liikenečoahkkemat.",
      "ara": "حركة مرور أكثر سلاسة وحلول مرورية أفضل.",
      "ukr": "Більш плавний рух і кращі транспортні рішення.",
      "som": "Gaadiid si habsami leh u socda iyo xalal wadooyin oo ka wanaagsan."
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://vaalit.ekqvist.fi/",
    "facebook_url": "https://www.facebook.com/vaalitmarkoekqvist/",
    "instagram_url": "https://www.instagram.com/markotjekqvist/",
    "X_url": "https://x.com/MarkoTJEkqvist",
    "tiktok_url": "https://www.tiktok.com/@markotjekqvist",
    "municipality_fix": {
      "fi": "Paljonkin olisi asioita, joita tulisi laittaa kuntoon. Ensinnäkin turvallisuusasiat, toiseksi liikenteen sujuvuus, pysäköintipaikkoja on lisättävä ei vähennettävä. Peruspalveluiden on toimittava ja hoitoon on päästävä riittävän ajoissa. Helsingin taloudenpito on laitettava kestävälle pohjalle. Kaupungin elinvoimaisuus ja hyvinvointi on turvattava pitkällä aikavälillä. Työllistämisstrategia tulisi laatia ja sitä kautta osaamisen arvostaminen ja eri alojen ammattilaiset töihin tuottamaan lisäarvoa. Ammattitaitoista ja osaavaa Helsinkiläistä työvoimaa on käytettävissä esim. yli 50 -vuotiaissa työttömissä. Lopetetaan tempputyöllistäminen ja varmistetaan työllisyyspolut, joissa luodaan aidosti pysyviä työpaikkoja. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Sosiaali-, terveys- ja pelastuslautakunnan yksilöasioiden jaoston jäsen. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 6,
      "background_info_id": 2,
      "name_fi": "Konservatiivi",
      "name_sv": "Konservativ",
      "name_en": "Conservative",
      "name_ru": "Консерватор",
      "name_sme": "Konservatiiva",
      "name_ara": "محافظ",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Helsinki on pidettävä turvallisena ja toimivana kaupunkina. ",
      "se": "Helsingfors måste förbli en säker och fungerande stad.",
      "en": "Helsinki must remain a safe and functional city.",
      "ru": "Хельсинки должен оставаться безопасным и функциональным городом.",
      "sme": "Helsset galgá leat sihkkar ja áŋgiris gávpot.",
      "ara": "يجب أن تظل هلسنكي مدينة آمنة وعملية.",
      "ukr": "Гельсінкі має залишатися безпечним і функціональним містом.",
      "som": "Helsinki waa in ay ahaato magaalo ammaan ah oo si habsami leh u shaqeysa."
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Poliittinen neuvonantaja Euroopan parlamentissa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
