{
  "id": 8979,
  "first_name": "Martta",
  "last_name": "Sopanen",
  "election_number": 330,
  "party_id": 19,
  "image": "kuvat/akv2025/8979/16b811b5-00ea-4314-953b-06761b3a3c57",
  "constituency_id": 25,
  "video": "1-73817557",
  "video_aspect": "1:1",
  "video_description_fi": "Kaupungin valtuustossa haluan tehdä töitä sen eteen, että jokaisella lapsella ja nuorella on näkymä tulevaisuuteen. Meillä tulee olla hyvinvointia kaikkialla Helsingissä. Asuinalueiden eriytymiseen ja nuorten syrjäytymiseen kaupungin on todenteolla puututtava tulevina vuosina. Näen peruskoulun laadun varmistamisen tässä keskeisenä asiana. \n\nLisäksi haluan edistää yrittäjyyden mahdollisuuksia. Terve talous on hyvinvoivan Helsingin perusta, ja olen sitoutunut tekemään sen eteen on tehtävä töitä jokaisella valtuustokaudella. \n\nTutustu minuun! Katso vaalikonevastaukseni, tutustu nettisivuun ja muista äänestää! Kiitos! ",
  "video_description_sv": null,
  "video_description_en": "In the City Council, I want to work to ensure that every child and young person has a clear path to the future. Well-being must be present throughout Helsinki. The city must seriously address residential segregation and youth marginalization in the coming years. I see ensuring the quality of primary education as a key factor in this.  \n\nAdditionally, I want to promote opportunities for entrepreneurship. A strong economy is the foundation of a thriving Helsinki, and I am committed to working for it in every council term.  \n\nGet to know me! Check out my election questionnaire responses, visit my website, and remember to vote! Thank you!",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan tehdä päätöksiä, jotka edistävät helsinkiläisten hyvinvointia ja liikunnan mahdollisuuksia kaikkialla Helsingissä. ",
      "se": null,
      "en": "I promise to make decisions that promote opportunities for physical activity for Helsinki residents across the city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1993,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Yksilönvapaus ja vastuu\nJokaisella on oikeus tehdä elämäänsä koskevia päätöksiä, mutta vapauteen kuuluu myös vastuu yhteiskunnasta ja ympäristöstä.  \n\n2. Mahdollisuuksien tasa-arvo\nHelsingin tehtävä on luoda mahdollisuuksia, jotta kaupunkilaisilla olisi mahdollisimman samat lähtökohdat menestyä elämässä riippumatta taustasta.  \n\n3. Yhteiskunnallinen vakaus ja kestävä tulevaisuus\nRauha, turvallisuus ja ilmastonmuutoksen torjunta takaavat sen, että myös tulevilla sukupolvilla on hyvät elinolosuhteet.\n  \n4. Kestävä talous ja elinvoimainen yrittäjyys\nVahva ja ennustettava talous mahdollistaa hyvinvoinnin, laadukkaat palvelut ja yrittäjäystävällisen ympäristön, samalla kun se tukee siirtymää ilmastokestävään yhteiskuntaan.  \n\n5. Laadukas ja tulevaisuuteen katsova koulutus\nSivistys ja osaaminen takaavat yksilöille ja yhteiskunnalle menestyksen. Peruskoulu on tasa-arvon ja demokratian airut. Laadukkaan peruskoulutuksen pitää olla saavutettavissa kaikkialla Helsingissä. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan tehdä päätöksiä paremman ja tasa-arvoisemman peruskoulun puolesta, esimerkiksi ajamalla opetusryhmien koon kohtuullistamista.",
      "se": null,
      "en": "I promise to make decisions for a better and more equal primary education, for example, by advocating for reasonable class sizes.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.marttasopanen.fi",
    "facebook_url": "https://www.facebook.com/profile.php?id=61570315389207",
    "instagram_url": "https://www.instagram.com/marttasopanen/",
    "municipality_fix": {
      "fi": "Helsinki on upea kaupunki, mutta sen kehityksessä on huolestuttavia suuntia. Nuorten syrjäytyminen, asuinalueiden eriytyminen ja talouden haasteet ovat kasvavia ongelmia, joihin on puututtava ennakoivasti.\n\nTerve talous on kaupungin hyvinvoinnin perusta. Helsingin taloustilanne on vielä vakaa, mutta tämä ei ole itsestäänselvyys. Helsingin elinvoimaisuus vaatii jatkuvaa työtä ja tahtotilaa. Ydinkeskustan kävijämäärien lasku ja yrittäjien ahdinko heikentävät kaupungin vetovoimaa. Uusilla asuinalueilla palveluiden ja toimitilojen kaavoitus jää liian vähälle huomiolle, mikä vauhdittaa alueiden eriytymistä ja vähentää paikallisia työpaikkoja.\n\nPeruskoulussa suurten opetusryhmien ongelma korostuu. Ryhmäkokoja on kohtuullistettava, ja tukea tarvitsevien oppilaiden tarpeet on huomioitava paremmin. Tämä vaatii pitkäjänteisyyttä, joten toimenpiteet on aloitettava nyt.\n\nLiikuntamahdollisuuksien on oltava saavutettavissa kaikkialla kaupungissa. Liikunta on soteteko ja investointi terveyteen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Helsingin yliopiston ylioppilaskunnan hallituksen jäsen. Vastaan viestinnästä, kestävästä kehityksestä, ympäristöstä ja liikunnasta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan tehdä päätöksiä, jotka edistävät yrittäjyyttä ja Helsingin elinkeinoelämää. ",
      "se": null,
      "en": "I promise to make decisions that promote entrepreneurship and Helsinki’s economic vitality.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Helsingin yliopiston ylioppilaskunnan edustajiston ja hallituksen jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
