{
  "id": 1751,
  "first_name": "Matias",
  "last_name": "Pajula",
  "election_number": 297,
  "party_id": 19,
  "image": "kuvat/akv2025/1751/e34293e8-3d6b-4108-af99-916c2eadba56",
  "constituency_id": 25,
  "video": "1-73819151",
  "video_aspect": "1:1",
  "video_description_fi": "Olen tehnyt kaupunginvaltuustossa neljä vuotta töitä sen eteen, että helsinkiläiset saisivat itse päättää, minkälaista elämää elävät. Oli kyse sitten liikkumisesta, asumisesta tai muista arjen ratkaisuista, tietävät ihmiset itse parhaiten, mitkä ratkaisut sopivat parhaiten omaan arkeen. Poliitikkojen tehtävä ei ole kertoa helsinkiläisille, minkälaisia ratkaisuja heidän pitäisi tehdä tai miten heidän pitäisi elämäänsä elää. Sen sijaan kaupungin pitäisi keskittyä avaamaan helsinkiläisille ovia ja kannustaa tekemään rohkeasti omannäköisiään ratkaisuja.\n\nOlen ylpeä niistä edistysaskelista joita olemme ottaneet, mutta vielä ei ole valmista. Siksi haluaisin kovasti jatkaa työtä, ja pyydän luottamustasi jatkokaudelle kaupunginvaltuustoon.",
  "video_description_sv": "Jag har arbetat i fyra år i stadsfullmäktige för att Helsingforsborna ska få bestämma själva hur de vill leva sina liv. Oavsett om det handlar om hur man rör sig, bor eller gör andra vardagliga val, vet människor bäst själva vilka lösningar som passar dem. Det är inte politikernas uppgift att tala om för Helsingforsborna vilka beslut de ska fatta eller hur de ska leva sina liv. I stället borde staden fokusera på att öppna dörrar och uppmuntra människor att modigt välja det som känns rätt för dem.\n\nJag är stolt över de framsteg vi har gjort, men arbetet är inte färdigt än. Därför vill jag gärna fortsätta och ber om ditt förtroende för en ny mandatperiod i stadsfullmäktige.",
  "video_description_en": "I have worked for four years in the City Council to ensure that the people of Helsinki can decide for themselves how they want to live their lives. Whether it’s about mobility, housing, or other everyday choices, people know best what solutions suit them. It is not the politicians’ job to tell Helsinki residents what decisions they should make or how they should live their lives. Instead, the city should focus on opening doors and encouraging people to boldly make choices that feel right for them.\n\nI am proud of the progress we have made, but the work is not finished yet. That’s why I would love to continue my work and ask for your trust for another term in the City Council.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Minut tunnetaan siitä, että perehdyn asioihin perusteellisesti ennen mielipiteen ja päätöksen muodostamista. Luen paperit ennen kokousta ja huolehdin siitä, että tulen neuvotteluihin valmistautuneena. Lupaan toimia tämän mukaisesti myös jatkossa.\n",
      "se": "Jag är känd för att jag noggrant sätter mig in i saker innan jag bildar en åsikt och fattar beslut. Jag läser dokumenten innan mötet och ser till att jag kommer förberedd till förhandlingarna. Jag lovar att fortsätta agera i enlighet med detta.",
      "en": " I am known for thoroughly familiarizing myself with matters before forming an opinion and making decisions. I read the documents before meetings and ensure that I come prepared for negotiations. I promise to continue acting accordingly in the future.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1998,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Vapaus – Jokaisella on oikeus elää elämäänsä haluamallaan tavalla, kunhan ei rajoita toisten vapautta. Hyvän kaupungin tehtävä on luoda puitteet jokaiselle elää elämäänsä juuri niin kuin itse haluaa.\n\nVastuu – Yksilön tulee kantaa vastuu omista valinnoistaan, teoistaan ja niiden seurauksista.\n\nMahdollisuuksien tasa-arvo – Jokaiselle on taattava mahdollisuus edetä elämässä taustastaan riippumatta.\n\nYritteliäisyys – Työn tekeminen ja ahkeruus ovat keskeisiä menestyksen ja hyvinvoinnin lähteitä niin yksilölle kuin yhteiskunnallekin.\n\nRehellisyys – Avoimuus, suoraselkäisyys ja rehellisyys ovat keskeisiä arvoja, joiden varassa toimin.",
      "se": "Frihet – Alla har rätt att leva sitt liv på det sätt de själva vill, så länge de inte begränsar andras frihet. En bra stad ska skapa förutsättningar för var och en att leva sitt liv precis som de önskar.\n\nAnsvar – Individens ansvar är att stå för sina egna val, handlingar och deras konsekvenser.\n\nLika möjligheter – Alla ska ha möjlighet att utvecklas och nå framgång i livet, oavsett bakgrund.\n\nDrivkraft och företagsamhet – Arbete och flit är centrala för framgång och välmående, både för individen och för samhället i stort.\n\nÄrlighet – Öppenhet, rakryggadhet och ärlighet är grundläggande värderingar som jag lever efter.",
      "en": "Freedom – Everyone has the right to live their life as they choose, as long as they do not restrict the freedom of others. A good city should provide the framework for everyone to live their life as they wish.\n\nResponsibility – An individual must take responsibility for their own choices, actions, and their consequences.\n\nEquality of Opportunity – Everyone should have the opportunity to advance in life, regardless of their background.\n\nEntrepreneurial Spirit – Hard work and diligence are key sources of success and well-being, both for individuals and for society as a whole.\n\nHonesty – Openness, integrity, and honesty are core values that guide my actions.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan nojata päätöksenteossa uusimpaan ja luotettavimpaan tutkittuun tietoon. Jos kohtaan tilanteen, jossa uusi tieto osoittaa aikaisemman mielipiteeni tai kantani vääräksi, lupaan päivittää kantaani uuden tutkitun tiedon perusteella. ",
      "se": "Jag lovar att alltid basera mina beslut på den senaste och mest tillförlitliga forskningen. Om jag stöter på en situation där ny information visar att min tidigare åsikt eller ståndpunkt är felaktig, lovar jag att uppdatera min ståndpunkt baserat på den nya forskningen.",
      "en": " I promise to always base my decisions on the latest and most reliable research. If I encounter a situation where new information proves my previous opinion or stance to be incorrect, I promise to update my position based on the new research.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.matiaspajula.fi/",
    "facebook_url": "https://www.facebook.com/pajulamatias/",
    "instagram_url": "https://www.instagram.com/matiaspajula/",
    "X_url": "https://x.com/PajulaMatias",
    "tiktok_url": null,
    "municipality_fix": {
      "fi": "Haluan rakentaa Helsingistä kaupungin, jossa ihmisillä olisi enemmän tilaa tehdä omia valintojaan ja jossa olisi helpompi elää omannäköistä elämää.\n\nPoliitikkojen tehtävä ei ole kertoa helsinkiläisille, miten heidän pitäisi elämäänsä elää. Sen sijaan kaupungin pitäisi keskittyä avaamaan helsinkiläisille ovia ja kannustaa tekemään rohkeasti omannäköisiään ratkaisuja.\n\nPärjätäksemme Euroopan metropolien kilpailussa me tarvitsemme enemmän tilaa riskien ottamiselle, onnistumiselle, epäonnistumiselle ja uudelleen yrittämiselle. Meidän tulee luoda Helsingistä kaupunki, jossa saa yrittää ja jopa menestyä! Epäonnistumista ei pidä pelätä, sillä jos pelkäämme, emme uskalla koskaan edes yrittää. Meidän on luotava puitteet, joissa kannattaa yrittää ja pyrkiä parhaaseen lopputulokseen. Tämä kaikki lähtee liikkeelle siitä, että pyrimme maksimoimaan ihmisten tilan tehdä itse omaa elämää koskevat ratkaisunsa.\n",
      "se": "Jag vill bygga Helsingfors till en stad där människor har större frihet att göra sina egna val och där det är lättare att leva sitt liv på sitt eget sätt.\n\nDet är inte politikernas uppgift att tala om för Helsingfors invånare hur de ska leva sina liv. I stället borde staden fokusera på att öppna dörrar för invånarna och uppmuntra dem att göra modiga, personliga val.\n\nFör att klara oss i konkurrensen med Europas metropoler behöver vi mer utrymme för att ta risker, lyckas, misslyckas och försöka igen. Vi måste skapa ett Helsingfors där människor får pröva – och till och med lyckas! Misslyckande ska inte fruktas, för om vi är rädda vågar vi aldrig ens försöka. Vi måste skapa förutsättningar där det lönar sig att försöka och sträva efter det bästa möjliga resultatet. Allt detta börjar med att vi maximerar människors frihet att själva fatta beslut om sina liv.",
      "en": "I want to build Helsinki into a city where people have more freedom to make their own choices and where it is easier to live life on their own terms.\n\nIt is not the job of politicians to tell Helsinki residents how they should live their lives. Instead, the city should focus on opening doors for its people and encouraging them to make bold, personal decisions.\n\nTo succeed in the competition among Europe's metropolises, we need more space for taking risks, succeeding, failing, and trying again. We must create a Helsinki where people are free to try—and even to succeed! Failure should not be feared, because if we are afraid, we will never dare to try in the first place. We must establish an environment where it is worthwhile to strive and aim for the best possible outcome. This all begins with maximizing people's freedom to make their own life decisions.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen helsinkiläinen kaupunginvaltuutettu ja kaupunginhallituksen jäsen. Kuulun lisäksi Helsingin kaupunginhallituksen elinkeinojaostoon ja olen Vantaan Energia Oy:n hallituksen jäsen.",
      "se": "Jag är stadsfullmäktigeledamot i Helsingfors och medlem av stadsstyrelsen. Dessutom är jag medlem i stadsstyrelsens näringslivssektion och styrelseledamot i Vantaan Energia Oy.",
      "en": " am a City Councilor of Helsinki and a member of the City Board. Additionally, I am part of the City Board's Economic Development Subcommittee and a board member of Vantaan Energia Oy.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan, että käteni eivät tärise eikä päätöksentekokykyni sumennu, vaikka viimeisen rivin luvuissa olisi monta nollaa tai tehtävät päätökset vaikeita. Kykenen tekemään ja viemään läpi myös seuraavalla valtuustokaudella sellaisia välttämättömiä päätöksiä, joista ei heru pelkkiä kiitoksia. Äänestäjäni voivat luottaa siihen, että jatkossakin linjani pitää, vaikka Helsingin Sanomat koko aukeaman kokoisella otsikollaan sysäisi vastuun vaikeista päätöksistä yksin minun syliini, kuten kävi viime syksynä HSL:n lippujen hinnoista päätettäessä.",
      "se": "Jag lovar att mina händer inte skakar och att min beslutsförmåga inte grumlas, även om siffrorna på sista raden har många nollor eller om besluten är svåra. Jag kan fatta och genomföra även under nästa mandatperiod sådana nödvändiga beslut som inte enbart leder till tacksamhet. Mina väljare kan lita på att jag står fast vid min linje även i framtiden, även om Helsingin Sanomat med en helsidesrubrik skulle lägga ansvaret för svåra beslut enbart i mitt knä, som det skedde förra hösten när beslutet om HSL:s biljettpriser fattades.",
      "en": " I promise that my hands will not shake, nor will my decision-making ability become clouded, even if the figures on the bottom line have many zeros or the decisions to be made are difficult. I am capable of making and implementing necessary decisions in the next council term as well, even when they do not bring only gratitude. My voters can trust that I will stick to my principles in the future as well, even if Helsingin Sanomat, with a full-page headline, places the responsibility for difficult decisions solely on me, as happened last autumn when deciding on HSL ticket prices.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Työskentelen tällä hetkellä ulkoministeri Elina Valtosen erityisavustajana ulkoministeriössä. Olen aiemmin työskennellyt muun muassa Varusmiesliiton ja Kokoomusnuorten puheenjohtajana sekä toiminut hallitusneuvottelijana Petteri Orpon hallitusta muodostettaessa.",
      "se": "Jag arbetar för närvarande som specialrådgivare åt utrikesminister Elina Valtonen vid utrikesministeriet. Tidigare har jag varit ordförande för Beväringsförbundet och ordförande för Samlingspartiets ungdomsförbund samt fungerat som regeringsförhandlare vid bildandet av Petteri Orpos regering.",
      "en": "I currently work as a Special Adviser to Minister for Foreign Affairs Elina Valtonen at the Ministry for Foreign Affairs. Previously, I have served as the Chair of the Conscripts’ Union and the Chair of the Youth League of the National Coalition Party, as well as a government negotiator during the formation of Petteri Orpo’s government.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
