{
  "id": 7885,
  "first_name": "Merja",
  "last_name": "Suominen",
  "election_number": 933,
  "party_id": 4,
  "image": "kuvat/akv2025/7885/6158c92a-8fe5-4227-9956-fa8665d85fde",
  "constituency_id": 25,
  "video": "1-73814109",
  "video_aspect": "1:1",
  "video_description_fi": "Keskeinen tavoitteeni on ikäihmisten hyvinvoinnin ja toimintakyvyn tukeminen. Sitä voi konkreettisesti toteuttaa Helsingissä poistamalla maksut uimahallikäynneistä ja järjestämällä toimintakykyä tukevia ryhmätapaamisia kuntosaleilla. Vajaaravitsemus maksaa 600 t milj. euroa vuositasolla Suomessa. Ennaltaehkäisevä työ ikääntyvien ravitsemuksen tukemisessa voi säästää miljoonia ja on toimintakyvyn ja aivoterveyden edistämisessä on myös tärkeää.  Koulujen jäännösruokaa pitää tarjota järjestelmällisesti ja yhteisöllisesti ikäihmisille ja muille tarvitsijoille. Syödään yhdessä ja tavataan muita ihmisiä luontevasti. Se on ympäristölle hyväksi, kun ruokaa ei mene hukkaan. Senioreiden hyvinvointi ei ole tärkeää vain inhimillisestä näkökulmasta, vaan se tukee koko Helsingin elinvoimaisuutta. Järjestöjen mahdollisuuksia toimia Helsingissä pitää parantaa. Liiallinen byrokratia ja esteet pois järjestöjen työstä. Jokainen ihminen on mielestäni arvokas ja tarvitsee tukea haasteissaan. Yksin ei kukaan pärjää. Ikäihmisten tekemä työ omaishoitajina ja isovanhempina on tehtävä näkyväksi ja ymmärrettävä sen arvo. Hoivapaikkojen oikea-aikainen riittävyys tulee turvata kaikille tarvitseville. Yksinäisyyden ja syrjäytymisen ehkäisy on koko Helsingin etu. Nuorten työttömien tukeminen ja ikäsyrjinnän vähentäminen luovat tasa-arvoisempaa työelämää. Pienituloisten, hoito- ja palvelualojen työntekijöiden hyvinvointiin panostaminen sekä työssäjaksamisen tukeminen vahvistavat koko yhteiskuntaa. Yhteiskunnassa tarvitaan kovien arvojen rinnalle lempeämpää suhtautumista ihmisten vaikeuksiin. Se ei aina vaadi rahaa, vaan asennemuutosta ja aitoa välittämistä. Sote-alalla vaikuttavuuden arviointi auttaa osoittamaan, miten inhimilliset teot ja oikeat panostukset tuovat sekä säästöjä että parempaa hyvinvointia koko yhteisölle.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kahtiajaon vähentäminen ja ymmärryksen lisääminen. Yhteiskunnassa tarvitaan kovien arvojen rinnalle lempeämpää suhtautumista ihmisten vaikeuksiin. Se ei aina vaadi rahaa, vaan asennemuutosta ja aitoa välittämistä. Sote-alalla vaikuttavuuden arviointi auttaa osoittamaan, miten inhimilliset teot ja oikeat panostukset tuovat sekä säästöjä että parempaa hyvinvointia koko yhteisölle.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1954,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "luottamus, heikommista huolehtiminen, mielipiteen vapaa ilmaisu, suvaitsevaisuus, kestävä kehitys",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Mielenterveydestä ja yksinäisyydestä huolehtiminen. Yksinäisyyden ja syrjäytymisen ehkäisy on koko Helsingin etu. Nuorten työttömien tukeminen ja ikäsyrjinnän vähentäminen luovat tasa-arvoisempaa työelämää. Pienituloisten, hoito- ja palvelualojen työntekijöiden hyvinvointiin panostaminen sekä työssäjaksamisen tukeminen vahvistavat koko yhteiskuntaa. Jäännösruoan hyödyntäminen ja yhteisöllinen ruokailu edistävät sekä luonnon että helsinkiläisten hyvinvointia.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/merja suominen",
    "instagram_url": "https://instagram.com/merja.suominen",
    "X_url": null,
    "tiktok_url": "https://tiktok.com/@merjasuominen",
    "municipality_fix": {
      "fi": "Tehdään Helsingistä ikäystävällinen kaupunki! Haluan mahdollistaa, että ikäihmisten tarpeet huomioidaan paremmin, esimerkiksi maksuttomat uintimahdollisuudet, hävikkiruuan jakaminen tarvitseville, ei heitetä ruokaa hukkaan. Lisätään yhteisöllisyyttä, hyviä esimerkkejä löytyy järjestöjen tekemästä työstä. Tehdään työtä segregaation vähentämiseksi asuinalueiden välillä. Tuetaan työttömiä saamaan ensimmäinen työpaikka palkkatukea käyttämällä. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 3,
      "background_info_id": 2,
      "name_fi": "Hieman liberaali",
      "name_sv": "Ganska liberal",
      "name_en": "Slightly liberal",
      "name_ru": "Слегка либерал",
      "name_sme": "Vehá liberála",
      "name_ara": "أميل إلى الليبرالية",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Tehdään Helsingistä ikäystävällinen kaupunki! Haluan mahdollistaa, että ikäihmisten tarpeet huomioidaan paremmin ja heille on tarjolla tukea, apua ja hoivaa oikeaan aikaan. Ennaltaehkäisevää toiminta on avainasemassa, lisätään panoksia sinne. Senioreiden hyvinvointi ei ole tärkeää vain inhimillisestä näkökulmasta, vaan se tukee koko Helsingin elinvoimaisuutta. Omaishoitajat ja perheenjäsenet kantavat suurta hoitotaakkaa - tehdään heidän työnsä näkyväksi ja tuetaan sitä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
