{
  "id": 9230,
  "first_name": "Mikko",
  "last_name": "Vesterinen",
  "election_number": 821,
  "party_id": 6,
  "image": "kuvat/akv2025/9230/0a1775b0-2001-4672-864d-33e5e18b8854",
  "constituency_id": 25,
  "video": "1-73819221",
  "video_aspect": "1:1",
  "video_description_fi": "Minulle tärkein tavoite ensi valtuustokaudella on luontokadon pysäyttäminen. Tämä tarkoittaa sitä, että luonnon monimuotoisuuden vahvistaminen ja kaupunginosien vehreyden suojeleminen tulee asettaa kaiken kaupunkisuunnittelun keskiöön. \n\nVihreiden johdolla Helsingissä on tehty paljon hyvää työtä luonnon monimuotoisuuden vahvistamiseksi. Esimerkiksi uudessa luonto-ohjelmassa Helsingin tavoitteena on suojella yli 10 % kaupungin kaikesta maapinta-alasta. Tämä tarkoittaa, että neljäsosa kaikista Helsingin nykyisistä viheralueista suojellaan. \n\nTämä on kuitenkin vasta tavoite. Seuraavalla valtuustolla on merkittävä rooli siinä, että tämä tavoite saavutetaan. Kaupunginvaltuutettuna lupaan tehdä kaikkeni sen eteen, että luonnon monimuotoisuutta Helsingissä vahvistetaan ja asukkaille tärkeät lähimetsät suojellaan. ",
  "video_description_sv": "För mig är det viktigaste målet för nästa stadsfullmäktige att stoppa förlusten av biologisk mångfald. Detta innebär att stärkandet av den biologiska mångfalden och skyddet av grönskan i stadsdelarna måste vara centrala delar av all stadsplanering.\n\nDe Gröna har gjort mycket bra arbete i Helsingfors för att stärka den biologiska mångfalden. I det nya miljöskyddsprogrammet har Helsingfors mål att skydda mer än 10 % av all mark i staden. Detta innebär att en fjärdedel av alla befintliga grönområden i Helsingfors kommer att skyddas. \n\nDetta är dock bara ett mål. Nästa kommunfullmäktige har en stor roll att uppnå detta mål. Som ledamot i stadsfullmäktige lovar jag att göra allt jag kan för att stärka den biologiska mångfalden i Helsingfors och skydda de lokala skogar som är viktiga för medborgarna.",
  "video_description_en": "For me, the most important goal for the next council term is to stop the loss of biodiversity. This means that the strengthening of biodiversity and the protection of the greenery of neighborhoods must be places at the heart of all urban planning.\n\nThe Greens Party has done a lot of good work in Helsinki to strengthen biodiversity. For example, in the new environment protection programme, Helsinki aims to protect more than 10% of all land in the city. This means that a quarter of all existing green areas in Helsinki will be protected. \n\nHowever, this is only a target. The next council will have a major to achieve this target. As a councillor, I promise to do everything I can to strengthen biodiversity in Helsinki and protect the local forests that are important to residents. ",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää politiikkaa, joka lisää toivoa ja huolenpitoa. ",
      "se": "Jag lovar att främja en politik som stärker hoppet och tar hand om alla.",
      "en": "I promise to promote policies that strengthen hope and take care for everyone.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1993,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Minulle tärkeitä elämänarvoja ovat ihmisten oikeudenmukainen ja tasapuolinen kohtelu, yhteiskunnan heikoimmista huolehtiminen, ympäristönsuojelu sekä sydämen sivistys. Näistä tärkein arvo on sydämen sivistys, joka minulle tarkoittaa runoilija Tommy Tabermannia mukaillen armollisuutta \"ollakseen ihminen ihmiselle\".",
      "se": "Mina värderingar i livet är rättvis och jämlik behandling av människor, att ta hand om de svagaste i samhället, miljöskydd och hjärtats visdom. Den viktigaste av dessa värderingar är hjärtats visdom, som för mig betyder barmhärtighet ”för att kunna vara människa mot människa” enligt poeten Tommy Tabermann.",
      "en": "My values in life are just and equal treatment of people, taking care for the weakest in society, environment protection and wisdom of the heart. The most important of these values is wisdom of the heart, which, for me, means mercy \"in order to be human to human\" according to the poet Tommy Tabermann.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää ympäristöllisesti ja sosiaalisesti kestävää kaupunkiarkea.",
      "se": "Jag lovar att främja en miljömässigt och socialt hållbar stadsutveckling",
      "en": "I promise to promote environmentally and socially sustainable urban development. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.mikkovesterinen.net/",
    "facebook_url": "https://www.facebook.com/vesterinenmikko",
    "instagram_url": "https://www.instagram.com/mikkovesterinen/",
    "X_url": null,
    "tiktok_url": "https://www.tiktok.com/@kaupunki_mikko",
    "language_some_other": {
      "fi": "Saksan ja tanskan kielen alkeet",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Luonnon monimuotoisuuden vahvistaminen tulee asettaa kaiken kaupunkipolitiikan keskiöön. Tämä tarkoittaa, että kaavoituksessa ja maankäytössä tulee kiinnittää enemmän huomiota kaupunginosien vehreyden, lähimetsien ja puistojen suojelemiseen. \n\nHelsingissä on otettu Vihreiden johdolla oikeita askeleita luonnon monimuotoisuuden vahvistamisessa. Vaikka Helsinki on kasvanut yli 60 000 asukkaalla viimeisen kymmenen vuoden aikana, ei viheralueiden yhteenlaskettu pinta-ala ole pienentynyt. Tähän meidän pitää pystyä jatkossakin. Lisäksi meidän on huomioitava entistä paremmin asukkaille tärkeät viheralueet ja luontokohteet kaupunkisuunnittelussa. ",
      "se": "Att stärka den naturens mångfalden måste vara en central del av all stadspolitik. Detta innebär att stadsplanering och markanvändning bör ägna mer uppmärksamhet åt att skydda grönskan i stadsdelar, lokala skogar och parker. \n\nUnder De Gröna ledning har Helsingfors tagit de rätta stegen för att stärka den naturens mångfalden. Trots att Helsingfors har vuxit med mer än 60 000 invånare under de senaste tio åren, har den totala ytan av grönområden inte minskat. Vi måste fortsätta att göra detta. Dessutom måste vi i stadsplaneringen bättre ta hand om de grönområden och naturområden som är viktiga för invånarna. ",
      "en": "Strengthening the biodiversity must be placed at the heart of all urban policies. This means that urban planning and land use should pay more attention to protecting the greenery of neighbourhoods, local forests and parks. \n\nUnder the leadership of the Green Party, Helsinki has taken the right steps in strengthening biodiversity. Although Helsinki has grown by more than 60 000 inhabitants in the last ten years, the total area of green spaces has not decreased. We must continue to do this. Additional to this, we must take better care of the green areas and natural sites that are important to residents in urban planning. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Tällä hetkellä minulla ei ole yhteiskunnallisia luottamustehtäviä. ",
      "se": "Just nu har jag inte några förtroendeuppdrag i samhället eller i organisationer. ",
      "en": "At the moment, I don't have any positions of trust in society or in organisations. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan suojella kaupunginosien vehreyttä ja historiaa kaikkialla Helsinkiä. ",
      "se": "Jag lovar att skydda Helsingfors grönska och historia i alla stadsdelar. ",
      "en": "I promise to protect the greenery and history of Helsinki in all neighborhoods. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Vuosina 2012 - 2020 olin mukana Järvenpään kuntapolitiikassa, jossa toimin vuosina 2017 - 2020 Järvenpään kaupunginvaltuutettuna ja kaupunginhallituksen jäsenenä. Toimiessani Järvenpään kuntapolitiikassa olin myös kaupunkikehityslautakunnan ja sosiaali- ja terveyslautakunnan jäseninä. Lisäksi olen toiminut useissa eri luottamustehtävissä Vihreän Liiton puolueessa, jossa olen toiminut esimerkiksi Tampereen vihreiden nuorten ja Keski-Uudenmaan vihreiden nuorten puheenjohtajana.",
      "se": "Under åren 2012-2020 deltog jag i kommunalpolitiken i Träskända, där jag under åren 2017-2020 var ledamot av stadsfullmäktige och ledamot av stadsstyrelsen. Dessutom var jag ledamot i stadsutvecklingsnämnden och social- och hälsovårdsnämnden under min tid i Järvenpää kommunpolitik. Jag har också haft olika förtroendeuppdrag inom De Gröna, där jag har arbetat til exempel en ordförande för Tammerfors gröna ungdom och en ordförande för gröna ungdom av Keski-Uusimaa.",
      "en": "From 2012 to 2020, I participated in municipal politics of Järvenpää, where I served as a member of Järvenpää City Council from 2017 to 2020 and as a member of the City Government. In addition to this, I was a member of the City Development Committee and the Social and Health Committee during my time in municipal politics of Järvenpää. I have also held various positions of trust in the Green League , where I have served, for example as chair of the Tampere Green Youth and chair of the Green Youth of Keski-Uusimaa, for example.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
