{
  "id": 3820,
  "first_name": "Minna",
  "last_name": "Mustapää",
  "election_number": 768,
  "party_id": 6,
  "image": "kuvat/akv2025/3820/dfdaa491-3e8e-4d4c-b421-51ae8ae08401",
  "constituency_id": 25,
  "video": "1-73818983",
  "video_aspect": "1:1",
  "video_description_fi": "Pääsyyni kaupunginvaltuustoon hakemiseen on se, että Helsinki pystyisi tekemään paljon enemmän tukeakseen pienyrittäjiä. Tämä tukisi kaupungin ja sen asukkaiden elinvoimaisuutta. Konkreettisesti tämä tarkoittaa mikroyrittäjien toimintakeskuksen perustamista, mikroyritysten hakemistoa sekä tapahtumia, jotka tukevat mikroyrittäjyyttä. Uskon vahvasti monikulttuurisuuden rikkauteen ja osallisuuden lisäämiseen sekä yhteisöllisyyden voimaan. Tekisin työtä näiden kehittämiseksi. Pidän äärimmäisen tärkeänä myös julkisten palveluiden kuten koulujen ja terveydenhuollon riittävää resurssointia. ",
  "video_description_sv": null,
  "video_description_en": "My main reason for running is that I believe the City can do way more to support micro entrepreneurs and when doing so it increases its and its residents well-being and vitality. This would include establishing a hub for micro entrepreneurs as well as a directory and creating events that boost micro entrepreneurship. I am also a firm believer in multiculturalism and inclusion and will work hard to support and increase community well-being and engagement as well as to ensure sufficient resources for public services like education and health care. ",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "On Helsingin edun mukaista tukea ja kasvattaa yhteisöllisyyttä sillä se lisää sekä hyvinvointia että yhteenkuuluvuden ja turvallisuuden tunteita. Kaupungin on tuettava näiden järjestäjiä sekä järjestettävä lisää mahdollisuuksia yhteisöllisyyteen. Tulen tekemään kaikkeni Helsinkiläisten pitkäkestoisen, yhteisöllisen hyvinvoinnin eteen. ",
      "se": null,
      "en": "It is in Helsinki’s direct interest to support community organisers in community building, as well as organise more opportunities for community engagement for everybody. I will do everything in my power to increase long-term community well-being.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1992,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Myötätunto, aitous, osallisuus, koulutus, kiitollisuus",
      "se": null,
      "en": "Compassion, authenticity, inclusion, education, gratitude ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Pyrin lisäämään osallisuutta. Helsinki, jonka me haluamme rakentaa kehittyy ja kasvaa monimuotoisena, kansainvälisenä pääkaupunkina. ",
      "se": null,
      "en": "I will work hard to increase inclusion. The Helsinki we want to build embraces and builds upon being a thriving, international, and multicultural capital city. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://minnamustapaa.fi",
    "facebook_url": "https://www.facebook.com/people/Minna-Mustapää-for-Helsinki-City-Council/61573753464233/",
    "instagram_url": "https://www.instagram.com/minna_mustapaa/",
    "municipality_fix": {
      "fi": "Tällä hetkellä Helsinki tukee yrittäjyyttä mm. rahoittamalla erilaisia ohjelmia. Kaupunki voi kuitenkin tehdä enemmän edistääkseen pienyrittäjyyden kasvua. Pienyrittäjänä toimineena ja aloittelevien yrittäjien valmentajana näkisin, että tämä voisi tarkoittaa esim. yhteisö- ja työskentelytilan perustamista mikroyrittäjille, jossa olisi pop-up- ja työpajatilaa, avoimesti saatavilla olevia yrittäjyyden verkkokoulutusmateriaaleja, pienyrityshakemistoa sekä tapahtumia, jotka tukevat mikroyrittäjyyttä.\n\nLisäksi Helsingin tulee olla kaupunki, johon kansainvälisten osaajien on helppo kotiutua. Tämä tarkoittaa, että palveluiden on oltava saatavilla englanniksi ja kattavaa valikoimaa kulttuuritapahtumia sekä yhteisöllisiä kohtaamisia.",
      "se": null,
      "en": "Currently, Helsinki supports entrepreneurship by, for example, funding various programs. However, the City can do more to foster the growth of micro-entrepreneurs. Having diverse experiences as an entrepreneur and coaching early stage entrepreneurs, in my view the best support could include establishing a community and co-working hub with pop-up and workshop spaces, developing an online entrepreneurial education resource library, a small business directory and events that boost micro entrepreneurship. \n\nIn addition, Helsinki must be a welcoming city for international talent to settle into easily. This means ensuring that services are available in English and that there is a sufficient variety of cultural events and community gatherings. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Toimin pienyrittäjien äänitorvena ja pyrin lisäämään heidän tukeaan ja mahdollisuuksiaan. Uskon, että kukoistavat pienyritykset auttavat rakentamaan kukoistavan kaupungin.",
      "se": null,
      "en": "I will be the voice of small business owners and increase their support and opportunities. I believe that thriving small businesses make a thriving city.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
