{
  "id": 17012,
  "first_name": "Mirka",
  "last_name": "Vainikka",
  "election_number": 945,
  "party_id": 4,
  "image": "kuvat/akv2025/17012/1c66b6c5-dba1-40f6-9d9f-c1dc6572ec22",
  "constituency_id": 25,
  "video": "1-73834637",
  "video_aspect": "1:1",
  "video_description_fi": "Reilumpi Helsinki kaikille.\n\nHENKKARIT MAKSUTTA KAIKILLE\nHelsingissä 1/5 osalla ihmisistä ei ole voimassaolevaa henkilöllisyystodistusta eikä voimavaroja sen hankkimiseen. Tämä on uhka demokratialle. Asia on korjattava.\n\nMAKSUTON JOUKKOLIIKENNE.\nKansainvälisiä esimerkkejä maksuttomasta joukkoliikenteestä on olemassa. Ensin maksuttomuus 15-vuotiaaksi asti ja yli 65-vuotiaille. Maksuton joukkoliikenne kaikille!\n\nNELIPÄIVÄINEN TYÖVIIKKO\nHelsinki on Suomen suurin työnantaja. Sen tulee johtaa kehitystä maassamme. Nelipäiväinen työviikko nopeasti kokeiluun ja käytäntöön!\n\nMAKSUTON VARHAISKASVATUS\nSDP päätti vuonna 2008, että maahan on saatava maksuton varhaiskasvatus. Se on oikeudenmukaisuus teko lapsille. Me teemme sen nyt Helsinkiin.\n\nJULKISET SOTEPALVELUT KAIKILLE\nAsunnottomuus pois! Lastensuojelu paremmaksi! Vanhuksille huolenpitoa! Puolustamme hyvinvointipalveluita.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "SDP päätti vuonna 2008, että maahan on saatava maksuton varhaiskasvatus. Se on oikeudenmukaisuusteko lapsille. Me teemme sen nyt Helsinkiin.",
      "se": "SDP beslutade år 2008 att Finland ska införa avgiftsfri småbarnspedagogik. Det är en rättvis handling för barnen. Nu genomför vi det i Helsingfors.",
      "en": "In 2008, the SDP decided that Finland should introduce free early childhood education. It is an act of justice for children. We are implementing it now in Helsinki.",
      "ru": "В 2008 году СДП решила, что в стране должно быть введено бесплатное дошкольное образование. Это акт справедливости для детей. Теперь мы реализуем это в Хельсинки.",
      "sme": "SDP mearridii 2008:s ahte riikkas ferte leat máksuvlaš earenoamáš oahpahus. Dat lea vuoigatvuohtaš doaibma mánáide. Don sáhttit dagahit dan Helssegii dál.",
      "ara": "قررت SDP في عام 2008 أنه يجب توفير تعليم الطفولة المبكرة المجاني في البلاد. هذا عمل منصف للأطفال. نحن نقوم بتنفيذه الآن في هلسنكي.",
      "ukr": "У 2008 році СДП ухвалила рішення про запровадження безкоштовної дошкільної освіти в країні. Це справедливий крок для дітей. Ми впроваджуємо це зараз у Гельсінкі.",
      "som": "SDP waxay go’aamisay sanadkii 2008 in carruurta la siiyo waxbarasho hore oo bilaash ah. Tani waa ficil caddaalad ah oo loo sameeyay carruurta. Hadda waxaan ka hirgelinaynaa Helsinki."
    },
    "age": 1978,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus on minulle yksi tärkeimmistä arvoista. Haluan, että jokaisella on mahdollisuus elää hyvää elämää riippumatta taustastaan tai elämäntilanteestaan. Toimin erityisesti heikommassa asemassa olevien ihmisten tukena.\n\nYhteisöllisyys. Kukaan ei pärjää yksin. Toimin asukas- ja kaupunginosayhdistyksissä, sillä paikallisdemokratia ja ihmisten äänten kuuluminen päätöksenteossa ovat minulle sydämenasioita.\n\nPerhe ja läheiset ihmissuhteet ovat elämäni perusta. Jokaisella pitäisi olla tukiverkko, johon voi nojata vaikeina aikoina.\n\nRohkeus. Uskallan puhua vaikeista ja kipeistäkin asioista. En pelkää tarttua epäkohtiin.\n\nKestävä hyvinvointi. Haluan rakentaa maailmaa, jossa lasten, nuorten, perheiden ja kaikkien ihmisten hyvinvointi on etusijalla – mielenterveyden, koulutuksen ja perusturvan näkökulmasta. Siksi teen työtä sen eteen, että päätöksenteossa ja yhteiskunnallisessa keskustelussa keskitytään siihen, mikä on aidosti tärkeää.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "NELIPÄIVÄINEN TYÖVIIKKO\nHelsinki on Suomen suurin työnantaja. Sen tulee johtaa kehitystä maassamme. Nelipäiväinen työviikko nopeasti kokeiluun ja käytäntöön!\n",
      "se": "FYRADAGARS ARBETSVECKA\nHelsingfors är Finlands största arbetsgivare. Den bör leda utvecklingen i vårt land. En fyradagars arbetsvecka bör snabbt prövas och tas i bruk!",
      "en": "FOUR-DAY WORK WEEK\nHelsinki is Finland’s largest employer. It should lead the development in our country. A four-day work week should be quickly tested and implemented!",
      "ru": "ЧЕТЫРЁХДНЕВНАЯ РАБОЧАЯ НЕДЕЛЯ\nХельсинки – крупнейший работодатель в Финляндии. Он должен возглавить развитие в нашей стране. Четырёхдневная рабочая неделя должна быть быстро испытана и внедрена!",
      "sme": "NJÁLGEVIHKON BARGOVIIKKO\nHelssega lea Suoma stuorámus bargogieđahalli. Son galgá jođihit ovddideami min riikkas. Njálgevihkon bargoviikko ferten jođánit geahččaluvvot ja dohkketuvvot!",
      "ara": "أسبوع عمل من أربعة أيام\nهلسنكي هي أكبر جهة توظيف في فنلندا. يجب أن تقود التطوير في بلدنا. يجب تجربة وتنفيذ أسبوع العمل المكون من أربعة أيام بسرعة!",
      "ukr": "ЧОТИРИДЕННИЙ РОБОЧИЙ ТИЖДЕНЬ\nГельсінкі – найбільший роботодавець у Фінляндії. Він має очолити розвиток у нашій країні. Чотириденний робочий тиждень слід швидко випробувати та впровадити!",
      "som": "TODDOBAAD SHAQO OO AFLAGAADH AH\nHelsinki waa shaqo-bixiyaha ugu weyn Finland. Waa inay hoggaamisaa horumarka waddankeena. Toddobaadka shaqada afar maalmood ah waa in si degdeg ah loo tijaabiyaa loona dhaqan geliyo!"
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/vainikka.mirka",
    "instagram_url": "https://www.instagram.com/mirkavainikka/",
    "X_url": "https://x.com/MirkaVainikka",
    "tiktok_url": "https://www.tiktok.com/@mirkavainikka78",
    "municipality_fix": {
      "fi": "Helsingin on oltava kaupunki, jossa jokaisella on mahdollisuus hyvään elämään. Tarvitsemme yhdenvertaiset palvelut, joihin kaikilla on pääsy – ilman syrjintää tai taloudellisia esteitä. Päihde- ja mielenterveyspalveluita on vahvistettava, jotta apua saa ajoissa. Lapsiperheiden köyhyyttä on vähennettävä ja varhaiskasvatuksen oltava maksutonta. Maksuton joukkoliikenne, nelipäiväinen työviikko ja maksuttomat henkilökortit edistävät oikeudenmukaisuutta ja sujuvaa arkea. Rakennetaan Helsinki, jossa kukaan ei jää yksin – rauhaa ja reiluutta kaikille!",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "- Vuosaaren urheiluhallit oy, hallituksen puheenjohtaja\n- Mielenterveysyhdistys Etappi ry, hallituksen jäsen\n- Vailla vakinaista asuntoa ry -VVA, hallituksen jäsen\n- Malmiseura ry, hallituksen puheenjohtaja\n- Suomen sosiaali- ja terveys ry – SOSTE, valtuuston jäsen\n- Ehkäisevä päihdetyö – Ehyt ry, valtuuston jäsen\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 3,
      "background_info_id": 2,
      "name_fi": "Hieman liberaali",
      "name_sv": "Ganska liberal",
      "name_en": "Slightly liberal",
      "name_ru": "Слегка либерал",
      "name_sme": "Vehá liberála",
      "name_ara": "أميل إلى الليبرالية",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "HENKKARIT MAKSUTTA KAIKILLE\nHelsingissä 1/5 osalla ihmisistä ei ole voimassaolevaa henkilöllisyystodistusta eikä voimavaroja sen hankkimiseen. Tämä on uhka demokratialle. Asia on korjattava.\n",
      "se": "GRATIS ID-KORT FÖR ALLA\nI Helsingfors saknar 1/5 av invånarna en giltig identitetshandling och har inte resurser att skaffa en. Detta är ett hot mot demokratin. Det måste åtgärdas.",
      "en": "FREE ID CARDS FOR ALL\nIn Helsinki, 1/5 of the population lacks a valid identity document and does not have the resources to obtain one. This is a threat to democracy. This must be fixed.",
      "ru": "БЕСПЛАТНЫЕ ДОКУМЕНТЫ УДОСТОВЕРЕНИЯ ЛИЧНОСТИ ДЛЯ ВСЕХ\nВ Хельсинки 1/5 населения не имеет действительного удостоверения личности и не обладает ресурсами для его получения. Это угроза демократии. Эту проблему необходимо решить.",
      "sme": "HÁSKKABA ID-KORTA BUOTTAIDE\nHelssega 1/5 olbmuid ii leat gyldige personálaid-dokumenta, ja sii eai leat vuoigatvuođa dahje resurssaid dan oastit. Dát lea váttis demokratiija várás. Dán galgá ođasmahttit.\n\n",
      "ara": "بطاقات هوية مجانية للجميع\nفي هلسنكي، يفتقر خُمس السكان إلى وثيقة هوية صالحة ولا يملكون الموارد للحصول عليها. هذا يشكل تهديدًا للديمقراطية. يجب تصحيح هذا الوضع.\n\n",
      "ukr": "БЕЗКОШТОВНІ ПОСВІДЧЕННЯ ОСОБИСТОСТІ ДЛЯ ВСІХ\nУ Гельсінкі 1/5 населення не має дійсного документа, що посвідчує особу, і не має ресурсів для його отримання. Це загроза демократії. Це потрібно виправити.",
      "som": "KAARARKA AQOONSIGA OO BILAASH AH DHAMMAAN\nHelsinki, 1/5 dadka ku nool ma haystaan dukumeenti aqoonsi oo sax ah mana haystaan kheyraad ay ku helaan. Tani waa khatar ku ah dimuqraadiyadda. Waa in la xalliyaa."
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
