{
  "id": 6315,
  "first_name": "Mitro",
  "last_name": "Kutvonen",
  "election_number": 883,
  "party_id": 4,
  "image": "kuvat/akv2025/6315/35af0158-54fd-4898-a2a3-7d9ddbaa06cc",
  "constituency_id": 25,
  "video": "1-73818731",
  "video_aspect": "1:1",
  "video_description_fi": "Tärkein tavoitteeni on mahdollistaa edullinen joukkoliikkenne jokaiselle helsinkiläiselle. Kertalipun hinta on tällä hetkellä 3.20€ ja kausilippu 72€. Nämä ovat ihan järjettömiä summia monille helsinkiläiselle. Me tarvitsemme edullisemman lipun jokaiselle helsinkiläiselle. ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää edullista asumista Helsingissä. Jokaisella tulisi olla mahdollisuus elää Helsingissä ilman pelkoa siitä riittääkö raha ruokaan ja vuokraan.",
      "se": "Jag lovar att främja prisvärda bostäder i Helsingfors. Alla ska ha möjlighet att bo i Helsingfors utan rädsla för att ha tillräckligt med pengar till mat och hyra.",
      "en": "I promise to advance cheaper housing in Helsinki. Everybody should have the opportunity to live in Helsinki without fearing if they have enough money for food and rent.",
      "ru": "Я обещаю продвигать доступное жилье в Хельсинки. У каждого должна быть возможность жить в Хельсинки, не опасаясь, что у него хватит денег на еду и аренду.",
      "sme": null,
      "ara": "أعد بتعزيز الإسكان الميسور التكلفة في هلسنكي. يجب أن تتاح للجميع فرصة العيش في هلسنكي دون خوف من الحصول على ما يكفي من المال لشراء الطعام والإيجار.",
      "ukr": "Я обіцяю сприяти доступному житлу в Гельсінкі. Кожна людина повинна мати можливість жити в Гельсінкі, не боячись мати достатньо грошей на їжу та оренду.",
      "som": "Waxaan ballan qaadayaa inaan Helsinki ku horumarinayo guryo la awoodi karo. Qof kastaa waa inuu helaa fursad uu ku noolaado Helsinki isaga oo aan ka cabsanayn inuu haysto lacag ku filan cunto iyo kiro."
    },
    "age": 2005,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Yhteisöllisyys\nKunnioitus\nItsensä Kehittäminen\nLuonnon läheisyys\nLuovuus",
      "se": "Gemenskapsanda\nRespektera\nSjälvutveckling\nNärhet till naturen\nKreativitet",
      "en": "Friendliness\nRespect\nSelf Development\nCloseness to nature\nCreativity",
      "ru": "Дух сообщества\nУважать\nСаморазвитие\nБлизость к природе\nКреативность",
      "sme": null,
      "ara": "روح المجتمع\nاحترام\nتطوير الذات\nالقرب من الطبيعة\nإِبداع",
      "ukr": "Дух спільноти\nПовага\nСаморозвиток\nБлизькість до природи\nТворчість",
      "som": "Ruuxa bulshada\nXushmad\nHorumarinta Nafta\nU dhawaanshaha dabeecadda\nHal-abuurka"
    },
    "election_promise_2": {
      "fi": "Koulutukseen tulee panostaa entistä enemmän. Helsingin tulee olla vastavoima hallituksen koulutus leikkauksille.",
      "se": "Utbildning måste satsas ännu mer och Helsingfors måste vara en motkraft till regeringens utbildningsnedskärningar",
      "en": "More investments into education need to be made. Helsinki must be a opponent to the cuts the government is planning especially towards education",
      "ru": "В образование необходимо инвестировать еще больше, а Хельсинки должен стать противовесом правительственным сокращениям образования.",
      "sme": null,
      "ara": "يجب الاستثمار في التعليم بشكل أكبر، ويجب أن تكون هلسنكي قوة مضادة لتخفيضات التعليم الحكومية",
      "ukr": "В освіту потрібно інвестувати ще більше, а Гельсінкі має стати протидією державним скороченням освіти",
      "som": "Waxbarashada waa in la geliyo xitaa in ka badan, Helsinkina waa in ay ka hortagtaa dhimista waxbarashada ee dowladda"
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.kutvonen.fi/",
    "facebook_url": "https://www.facebook.com/profile.php?id=61572178750261",
    "instagram_url": "https://www.instagram.com/kutvonenmitro/",
    "X_url": "https://x.com/MitroKutvonen",
    "tiktok_url": "https://www.tiktok.com/@mitropk",
    "municipality_fix": {
      "fi": "Helsingissä pitää laittaa kuntoon varsinkin joukkoliikenne sekä koulutus. Kertalipun hinta on 3.20€. Monilla ihmisillä ei ole varaa ostaa kertalippua kausilipusta puhumattakaan. Lippujen hinnat pitää saada alas. Myös koulutukseen tulee panostaa, varsinkin alueilla missä tarvitaan enemmän tukea. ",
      "se": "I Helsingfors behöver framför allt kollektivtrafik och utbildning fixas. Priset för en enkelbiljett är 3,20 €. Många har inte råd att köpa en enkelbiljett än mindre ett säsongskort. Biljettpriserna måste sänkas. Det bör också satsas på utbildning, särskilt inom områden där det behövs mer stöd.",
      "en": "In Helsinki, especially public transport and education need to be fixed. The price of a single ticket is €3.20. Many people cannot afford to buy a single ticket let alone a season ticket. Ticket prices must be brought down. Education should also be invested in, especially in areas where more support is needed.",
      "ru": "В Хельсинки особенно необходимо починить общественный транспорт и образование. Цена разового билета — 3,20 евро. Многие люди не могут позволить себе купить единый билет, не говоря уже о абонементе. Цены на билеты должны быть снижены. В образование также следует инвестировать, особенно в тех областях, где необходима дополнительная поддержка.",
      "sme": null,
      "ara": "في هلسنكي، يجب إصلاح وسائل النقل العام والتعليم بشكل خاص. سعر التذكرة الواحدة هو 3.20 يورو. كثير من الناس لا يستطيعون شراء تذكرة واحدة ناهيك عن تذكرة موسمية. يجب خفض أسعار التذاكر. وينبغي أيضاً الاستثمار في التعليم، وخاصة في المجالات التي تحتاج إلى المزيد من الدعم.",
      "ukr": "У Гельсінкі особливо потрібно налагодити громадський транспорт і освіту. Ціна одного квитка становить €3,20. Багато людей не можуть дозволити собі купити один квиток, не кажучи вже про абонемент. Ціни на квитки треба знизити. Слід також інвестувати в освіту, особливо в тих сферах, де потрібна додаткова підтримка.",
      "som": "Helsinki, gaar ahaan gaadiidka dadweynaha iyo waxbarashada ayaa u baahan in la hagaajiyo. Qiimaha hal tigidh waa €3.20. Dad badan ma awoodaan inay iibsadaan hal tigidh iska daa tigidh xilliyeed. Qiimaha tigidhada waa in hoos loo dhigaa. Sidoo kale waxbarashada waa in la geliyo, gaar ahaan meelaha loo baahan yahay in laga taageero."
    },
    "representative_other": {
      "fi": "Sosialidemokraattisten nuorten varapuheenjohtaja\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää edullista joukkoliikennettä helsinkiläisille. ",
      "se": "Jag lovar att främja prisvärd kollektivtrafik för människor som bor i Helsingfors.",
      "en": "I promise to advance cheaper public transport for people who live in Helsinki",
      "ru": "Я обещаю продвигать доступный общественный транспорт для жителей Хельсинки.",
      "sme": null,
      "ara": "أعد بتعزيز وسائل النقل العام بأسعار معقولة لشعب هلسنكي.",
      "ukr": "Я обіцяю сприяти доступному громадському транспорту для жителів Гельсінкі.",
      "som": "Waxaan ballan qaadayaa inaan dadka Helsinki u horumariyo gaadiidka dadweynaha oo jaban."
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
