{
  "id": 17111,
  "first_name": "Mohammad",
  "last_name": "Saad",
  "election_number": 974,
  "party_id": 58,
  "image": "kuvat/akv2025/17111/ef64d1c1-465d-4dff-a14e-30f528a55ba6",
  "constituency_id": 25,
  "video": "1-73834755",
  "video_aspect": "1:1",
  "video_description_fi": "parantaa asukkaidensa elämänlaatua, esimerkiksi lisäämällä terveyspalvelu,, parantamalla koulujen ja päiväkotien resursseja ja enemmän tukea vanhuksille ja maahanmuutajielle.",
  "video_description_sv": "förbättra livskvaliteten för invånarna, till exempel genom att öka hälsovården, förbättra resurserna i skolor och daghem och ge mer stöd till äldre och invandrare.",
  "video_description_en": "improve the quality of life of its residents, for example by increasing health services, improving resources in schools and daycare centers, and providing more support for the elderly and immigrants.",
  "video_description_ru": "улучшить качество жизни жителей, например, за счет расширения услуг здравоохранения, улучшения ресурсов в школах и детских садах, а также предоставления большей поддержки пожилым людям и иммигрантам.",
  "video_description_sme": null,
  "video_description_ara": "تحسين نوعية حياة سكانها، على سبيل المثال من خلال زيادة الخدمات الصحية، وتحسين الموارد في المدارس ومراكز الرعاية النهارية، وتوفير المزيد من الدعم لكبار السن والمهاجرين.",
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Pyrimme uudistamaan vuokra-asuntojen hinnoittelujärjestelmää vastaamaan pienituloisten kansalaisten tarpeita, edistäen sosiaalista oikeudenmukaisuutta ja kestävää elämää.",
      "se": "Vi försöker omstrukturera hyresprissättningssystemet för att anpassas till behoven hos låginkomstmedborgare, förstärka social rättvisa och säkerställa hållbara levnadsvillkor.",
      "en": "We seek to restructure the rental pricing system to align with the needs of low-income citizens, reinforcing social justice and ensuring sustainable living conditions.",
      "ru": "Мы стремимся реструктурировать систему ценообразования на аренду жилья, чтобы она соответствовала потребностям граждан с низкими доходами, укрепляя социальную справедливость и обеспечивая устойчивые условия жизни.",
      "sme": null,
      "ara": "نسعى إلى إعادة هيكلة نظام تسعير شقق الإيجار بما يتماشى مع احتياجات المواطنين ذوي الدخل المحدود، تعزيزًا للعدالة الاجتماعية وتحقيقًا لاستدامة المعيشة",
      "ukr": null,
      "som": "Waxaan raadineynaa inaan dib u habeynno nidaamka qiimaha kiraynta si aan ula jaanqaadno baahiyaha muwaadiniinta dakhligoodu hooseeyo, xoojinta caddaaladda bulshada iyo xaqiijinta xaaladaha nololeed ee waara."
    },
    "age": 1997,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "arabia",
        "se": "arabiska",
        "en": "Arabic",
        "ru": "арабский",
        "sme": null,
        "ara": "العربية"
      }
    ],
    "education": {
      "id": 50,
      "background_info_id": 16,
      "name_fi": "ammattitutkinto",
      "name_sv": "yrkesexamen",
      "name_en": "Vocational degree",
      "name_ru": "профессиональное училище",
      "name_sme": "ámmátdutkkus",
      "name_ara": "دبلوم مهني",
      "target_value": 2,
      "name_ukr": "професійне училище",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Kunnioitus, rehellisyys, myötätunto ja empatia, oikeudenmukaisuus, jatkuva oppiminen.",
      "se": "Respekt, ärlighet, medkänsla och empati, rättvisa, kontinuerligt lärande.",
      "en": "Respect, honesty, compassion and empathy, justice, continuous learning.",
      "ru": "Уважение, честность, сострадание и эмпатия, справедливость, непрерывное обучение.",
      "sme": null,
      "ara": "الأحترام  ، الصدق ، الرحمة والتعاطف ، العدالة ، التعلم المستمر",
      "ukr": null,
      "som": "Xushmad, daacadnimo, naxariis iyo isu-tanaasul, cadaalad, barasho joogto ah."
    },
    "election_promise_2": {
      "fi": "Vastustamme kaikkia politiikkoja, jotka tähtäävät julkisen sektorin terveyskeskusten sulkemiseen lähiöissä, ja vaadimme erinomaisen lääketieteellisen henkilöstön palkkaamista riippumatta siitä, ovatko he maahanmuuttajataustaisia vai korkeasti koulutettuja ammattilaisia.",
      "se": "Vi avvisar all policy som syftar till att stänga kliniker i den offentliga sektorn i förortsområden och kräver rekrytering av framstående medicinska yrkesverksamma, oavsett om de har invandrarbakgrund eller innehavare av avancerade examen.",
      "en": "We reject any policies aimed at closing public sector clinics in suburban areas and demand the recruitment of outstanding medical professionals, whether from migrant backgrounds or holders of advanced degrees.",
      "ru": "Мы отвергаем любую политику, направленную на закрытие государственных клиник в пригородных районах, и требуем привлечения выдающихся медицинских специалистов, как из числа мигрантов, так и обладателей ученых степеней.",
      "sme": null,
      "ara": "نرفض أي سياسات تهدف إلى إغلاق المستوصفات القطاع العام في الضواحي، ونطالب بتوظيف الكفاءات الطبية المتميزة، سواء كانوا من خلفيات مهاجرة أو من أصحاب الشهادات العليا.",
      "ukr": null,
      "som": "Waxaan diidnay siyaasad kasta oo lagu doonayo in lagu xidho xarumaha dawliga ah ee aaga agagaarkeeda waxaana aanu dalbanaynaa shaqaaleysiinta xirfadlayaal caafimaad oo heer sare ah, ha ahaadeen kuwa soogalootiga ah ama kuwa haysta shahaadooyin sare."
    },
    "language": {
      "id": 25,
      "background_info_id": 8,
      "name_fi": "jokin muu",
      "name_sv": "något annat",
      "name_en": "Other",
      "name_ru": "другой",
      "name_sme": "eará",
      "name_ara": "لغة أخرى",
      "target_value": null,
      "name_ukr": null,
      "name_som": null
    },
    "homepage_url": "https://linktr.ee/hmoda.syyrfnda",
    "facebook_url": "https://www.facebook.com/hmoda.syyrfnda/",
    "instagram_url": "https://www.instagram.com/hmoda.syyrfnda",
    "tiktok_url": "https://www.tiktok.com/@hmoda.syyrfnda",
    "municipality_fix": {
      "fi": "Koulutus ja tasa-arvo, Työllisyys ja talous, Terveys- ja sosiaalipalvelut",
      "se": "",
      "en": "Education and equality, Employment and economy, Health and social services",
      "ru": "",
      "sme": null,
      "ara": "التعليم والمساواة، التشغيل والاقتصاد، الصحة والخدمات الاجتماعية",
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Arabian kieli",
      "se": null,
      "en": "Arabic language ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Pyrin toimimaan maahanmuuttajien oikeuksien virallisena edustajana kaupunginvaltuustossa, edistäen heidän osallistumistaan ja etujensa toteutumista kaikissa asiaankuuluvissa poliittisissa kysymyksissä.",
      "se": "Jag strävar efter att vara den officiella talespersonen för migranters rättigheter i kommunfullmäktige, och strävar efter att öka deras deltagande och skydda deras intressen i alla relevanta politiska frågor.",
      "en": "I aspire to be the official spokesperson for migrants' rights in the City Council, striving to enhance their participation and safeguard their interests in all relevant political matters.",
      "ru": "Я стремлюсь стать официальным представителем прав мигрантов в городском совете, стремясь расширить их участие и защитить их интересы во всех важных политических вопросах.",
      "sme": null,
      "ara": "أطمح لأن أكون الناطق الرسمي بحقوق المهاجرين في مجلس البلدي، وأسعى لتعزيز مشاركتهم وتحقيق مصالحهم في جميع الملفات السياسية ذات الصلة",
      "ukr": null,
      "som": "Waxaan ku taamayaa inaan noqdo afhayeenka rasmiga ah ee xuquuqda muhaajiriinta ee Golaha Deegaanka, anigoo ku dadaalaya inay kor u qaadaan ka-qaybgalkooda iyo ilaalinta danahooda dhammaan arrimaha siyaasadda ee khuseeya."
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "liberaali vasemmisto, ihmisoikeus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
