{
  "id": 2734,
  "first_name": "Niilo",
  "last_name": "Toivonen",
  "election_number": 939,
  "party_id": 4,
  "image": "kuvat/akv2025/2734/fa9dd0af-effc-4cad-b77a-8b1f3a5a8f65",
  "constituency_id": 25,
  "video": "1-73814415",
  "video_aspect": "1:1",
  "video_description_fi": "Tulevalla valtuustokaudella on valtavasti hommaa! Tehtävää on alueellisesti ja koko kaupunkitasolla. Tässä muutamia ajatuksiani:\n\n1. Helsingin pitää satsata selkeästi enemmän lasten oppimiseen ja nuorten koulutukseen. Yhtäkään lähipäiväkotia tai -koulua ei pidä lakkauttaa. En voi hyväksyä, että kaikissa Helsingin kouluissa lapsille ei ole oppikirjoja tai oppimateriaaleja. On turha puhua innovaatioista ja talouskasvusta, jos perusasiat eivät ole kunnossa. Enemmän tukea lasten oppimiseen! \n\n2. Uusien asuinalueiden palvelut tulee saada kuntoon. Helsingin päättäjien tulee varmistaa, että kaupungin kasvun myötä palvelut toimivat myös uusilla asuinalueilla. Uusille asuinalueille tarvitaan lähikouluja ja -päiväkoteja, uimahalleja, kirjastoja ja liikuntapaikkoja. Ja kaupallisia palveluita tietenkin. Ei voi olla niin, että palvelut tulevat vuosia myöhemmin ja alueiden asukkaat kärsivät rakennusajan.\n\nTällä videolla seison tyhjällä hiekkakentällä, jolle Kruunuvuorenrannan peruskoulun pitäisi valmistua tulevaisuudessa. Haluan, että lapio isketään maahan ja pian - alueen asukkaat ovat odottaneet palveluita jo liian kauan.\n\nLue lisää verkkosivuiltani niilotoivonen.fi ",
  "video_description_sv": "Den kommande fullmäktigeperioden innebär enormt mycket arbete! Det finns uppgifter både på lokal nivå och på stadsnivå. Här är några av mina tankar:\n\nHelsingfors måste satsa betydligt mer på barns lärande och ungas utbildning. Ingen närdaghem eller närskola ska stängas. Jag kan inte acceptera att det i Helsingfors skolor saknas läroböcker och undervisningsmaterial för barn. Det är meningslöst att tala om innovationer och ekonomisk tillväxt om inte grunderna är på plats. Mer stöd för barns lärande!\n\nServicen i nya bostadsområden måste förbättras. Beslutsfattarna i Helsingfors måste se till att tjänster fungerar även i de nya stadsdelarna i takt med stadens tillväxt. Nya bostadsområden behöver lokala skolor och daghem, simhallar, bibliotek och idrottsanläggningar. Och naturligtvis kommersiella tjänster. Det kan inte vara så att tjänsterna kommer flera år senare medan invånarna lider under byggtiden.\n\nI den här videon står jag på en tom grusplan där grundskolan i Kronbergsstrand borde byggas i framtiden. Jag vill att spaden sätts i marken snarast – invånarna i området har väntat på service alldeles för länge.\n\nLäs mer på min webbplats niilotoivonen.fi",
  "video_description_en": "The upcoming council term will be packed with work! There are tasks both on a local level and city-wide. Here are some of my thoughts:\n\nHelsinki must invest significantly more in children's learning and young people's education. Not a single local daycare or school should be closed. I cannot accept that in some Helsinki schools, children do not have textbooks or learning materials. It makes no sense to talk about innovation and economic growth if the basics are not in place. More support for children's learning!\n\nServices in new residential areas must be properly established. Helsinki’s decision-makers must ensure that as the city grows, services also function in new neighborhoods. New areas need local schools and daycare centers, swimming halls, libraries, and sports facilities. And of course, commercial services. It is unacceptable that services arrive years later while residents suffer during the construction phase.\n\nIn this video, I stand on an empty gravel lot where the Kruunuvuorenranta Comprehensive School should be built in the future. I want to see shovels in the ground soon – the residents of this area have been waiting for services for far too long.\n\nRead more on my website: niilotoivonen.fi",
  "video_description_ru": "В предстоящий срок городского совета предстоит огромная работа! Необходимо решать вопросы как на местном уровне, так и по всему городу. Вот несколько моих мыслей:\n\nХельсинки должен значительно больше инвестировать в обучение детей и образование молодежи. Ни один детский сад или школа в шаговой доступности не должны быть закрыты. Я не могу принять того, что в школах Хельсинки детям не хватает учебников и материалов. Бессмысленно говорить об инновациях и экономическом росте, если не решены базовые вопросы. Больше поддержки детскому обучению!\n\nУслуги в новых жилых районах должны быть обеспечены. Городские власти Хельсинки должны гарантировать, что с ростом города услуги будут доступны и в новых районах. Новые районы нуждаются в школах, детских садах, бассейнах, библиотеках и спортивных площадках. И, конечно, коммерческих услугах. Недопустимо, чтобы жители страдали долгие годы из-за отсутствия инфраструктуры во время строительства.\n\nВ этом видео я стою на пустом гравийном участке, где в будущем должна появиться школа Круунунвуоренранта. Я хочу, чтобы строительство началось как можно скорее – жители района ждут услуги слишком долго.\n\nПодробнее на моем сайте niilotoivonen.fi\n\nЭтот текст переведен с помощью ИИ.",
  "video_description_sme": "Boahttevaš váldoduogážis lea stuorra bargobihtát! Lea bargu báikkálaččat ja gávpoga dásse. Dás leat mu jurddašit:\n\nHelssegis ferte lasihit stuorra ruhtadeami mánáid oahpahussii ja nuoraid skuvllaoahpahussii. Ii oktage lahkodatmánáidgárddi dahje skuvla galggaš bisánit. Mun in doaimmahttit ahte Helssega skuvllaide mánát eai ožžon girjjiid dahje oahpahusmateriálaid. Mii ii sáhte ságastit innovašuvnnaid ja ealáhuslaš bajásdoalu birra, jus vuođđoáššit eai leat dieđihan. Eanet doarjaga mánáid oahpahussii!\n\nOđđa guovlluid bálvalusat galget leat besti. Helssega mearrádusdoaimmahat ferte váldit vuhtii ahte Helssegis áššit šaddet vuoras. Ođđa guovllui ferte leat skuvllat, mánáidgárddat, vuojadanbassat, girjerájusat ja čuovvovaš dieđihanbálvalusat. Ja máttásbálvalusat maid. Ii sáhte leat nu ahte bálvalusat bohtet máŋga jagi maŋŋel.\n\nDán videoas mun šattun lahka, gos Kruunuvuorenrannan vuođđoskuvla galgá šaddat boahttevuođas. Mun háliidan ahte duolva bidjojuvvon vuollái fárrui – ássiid leat váralaččat guhká.\n\nLoa eanet mu neahttasiidduis: niilotoivonen.fi\n\nDán teavstta lea jorgalan intelligenssain.",
  "video_description_ara": "\nسيكون هناك الكثير من العمل في الدورة القادمة للمجلس البلدي! هناك مهام محلية وأخرى على مستوى المدينة بأكملها. إليكم بعض أفكاري:\n\nيجب على هلسنكي الاستثمار بشكل أكبر في تعليم الأطفال وتعليم الشباب. لا ينبغي إغلاق أي روضة أطفال أو مدرسة محلية. لا يمكنني قبول أن بعض مدارس هلسنكي تفتقر إلى الكتب الدراسية والمواد التعليمية. لا معنى للحديث عن الابتكار والنمو الاقتصادي إذا لم تكن الأساسيات موجودة. مزيد من الدعم لتعليم الأطفال!\n\nيجب تحسين الخدمات في المناطق السكنية الجديدة. يجب على صانعي القرار في هلسنكي ضمان أن تنمو الخدمات مع توسع المدينة. تحتاج المناطق الجديدة إلى مدارس وروضات أطفال قريبة، مسابح، مكتبات، ومرافق رياضية. وبالطبع الخدمات التجارية. لا يمكن أن تستغرق الخدمات سنوات حتى تصل بينما يعاني السكان خلال فترة البناء.\n\nاقرأ المزيد على موقعي الإلكتروني: niilotoivonen.fi\n\nتمت ترجمة هذا النص باستخدام الذكاء الاصطناعي.",
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Olen kirjoittanut suunnitelman ja toimenpideohjelman tulevalle valtuustokaudelle. Suunnitelman nimi on \"Helsinki murroksessa - seuraavan valtuustokauden tärkeimmät kysymykset\". Ohjelmassa olen yksityiskohtaisesti kirjoittanut kaikki ne asiat, jotka Helsingissä pitää ratkaista tulevan valtuustokauden aikana. \n\nTarvitsemme julkisten palveluiden kunnianpalautuksen, keinoja asukasdemokratian vahvistamiseen, oman pitkäjänteisen pääkaupunkistrategian, uuden ajan investointiohjelman ja uusia keinoja ratkaista lähiluonnon ja rakentamisen välisiä konflikteja. Helsinki ei ole valmis - tarvitsemme yhteistyötä, vision ja suunnan eteenpäin.  \n\nTutustu ohjelmaani verkkosivuillani: niilotoivonen.fi tai vaikkapa soita minulle 050 491 5650!",
      "se": "Jag har skrivit en plan och ett åtgärdsprogram för den kommande fullmäktigeperioden. Planens namn är \"Helsingfors i förändring – de viktigaste frågorna under nästa fullmäktigeperiod\". I programmet har jag i detalj skrivit om alla de teman som måste lösas i Helsingfors. Vi behöver en upprättelse för de offentliga tjänsterna, metoder för att stärka medborgardemokratin, en långsiktig huvudstadsstrategi, ett investeringsprogram för en ny tid och lösningar för konflikterna mellan närnaturen och byggandet. Läs hela programmet: niilotoivonen.fi",
      "en": "I have written a plan and an action program for the upcoming council term. The plan is titled \"Helsinki in Transition – The Key Issues of the Next Council Term.\" In the program, I have detailed all the themes that need to be addressed in Helsinki. \n\nWe need a restoration of public services, ways to strengthen resident democracy, a long-term capital city strategy, a new-era investment program, and solutions to conflicts between local nature and construction. \n\nRead the full program: niilotoivonen.fi\n\n",
      "ru": "Этот текст переведён с помощью искусственного интеллекта. \n\nЯ написал план и программу действий на предстоящий срок работы городского совета. План называется «Хельсинки в переходный период – ключевые вопросы следующего срока». В программе я подробно описал все темы, которые необходимо решить в Хельсинки. Нам нужна реабилитация государственных услуг, способы укрепления демократии жителей, долгосрочная стратегия для столицы, новая инвестиционная программа и решения конфликтов между природой и застройкой. Прочитайте всю программу: niilotoivonen.fi\n\n",
      "sme": "Dán teavstta lea jorgalan geavaheaddji intelligenssain.\n\nMun lean čállán plána ja doaibmaprográmma boahtteva hálddahusáiggi várás. Plána namma lea \"Helsset rievdamis – deháleamos áššit boahtteva hálddahusáiggi\". Prográmmas lean juohkehaččat čállán buot daid temaid mat fertejit rahčat Helsset. Mii fealát giddet almmolaš bálvalusaid árvováttisvuođa, vugiid nanne ássiid demokratiija, iešguđetlágan guovddážatplána, ođđa áiggi investeringsprográmma ja vugiid rahčat lagasluonddu ja huksema gaskkas gávdnanassii. Lohket olles prográmma: niilotoivonen.fi\n\n",
      "ara": "تم ترجمة هذا النص بواسطة الذكاء الاصطناعي.\nلقد كتبت خطة وبرنامج عمل للدورة المقبلة للمجلس البلدي. اسم الخطة هو \"هلسنكي في مرحلة انتقالية - القضايا الرئيسية للدورة المقبلة للمجلس\". في البرنامج، قمت بتفصيل جميع المواضيع التي يجب حلها في هلسنكي. نحن بحاجة إلى استعادة الخدمات العامة، وطرق لتعزيز ديمقراطية السكان، واستراتيجية طويلة الأمد للعاصمة، وبرنامج استثماري لعصر جديد، وحلول للنزاعات بين الطبيعة المحلية والبناء. اقرأ البرنامج الكامل: niilotoivonen.fi\n\n",
      "ukr": "Цей текст перекладено за допомогою штучного інтелекту.\n\nЯ написав план і програму дій на майбутню каденцію міської ради. План має назву \"Гельсінкі в перехідному періоді – найважливіші питання наступної каденції\". У програмі я детально описав усі теми, які потрібно вирішити в Гельсінкі. Нам потрібне відновлення громадських послуг, способи зміцнення демократії мешканців, довгострокова стратегія для столиці, інвестиційна програма нового часу та рішення конфліктів між природою та забудовою. Прочитайте всю програму: niilotoivonen.fi\n\n",
      "som": "Qoraalkan waxaa turjumay sirdoonka macmalka ah.\n\nWaxaan qoray qorshe iyo barnaamij tallaabooyin ah oo loogu talagalay xilliga soo socda ee golaha deegaanka. Magaca qorshuhu waa \"Helsinki Isbeddelaysa – Arrimaha Ugu Muhiimsan Xilliga Soo Socda Ee Golaha Deegaanka.\" Barnaamijkan, waxaan si faahfaahsan u qorey dhammaan mowduucyada ay tahay in la xalliyo Helsinki. Waxaan u baahanahay dib u soo celinta adeegyadii dadweynaha, habab lagu xoojiyo dimuqraadiyadda muwaadiniinta, istiraatiijiyad fog oo loogu talagalay caasimadda, barnaamij maalgashi oo casri ah, iyo xalal lagu xallinayo khilaafaadka ka dhexeeya deegaanka dabiiciga ah iyo dhismaha. Akhri barnaamijka oo dhan: niilotoivonen.fi"
    },
    "age": 1988,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Elämäni ohjaava arvo on oikeudenmukaisuus. Haluan rakentaa oikeudenmukaisempaa yhteiskuntaa, jossa kaikilla on mahdollisuus menestyä ja saada tukea silloin kun sitä tarvitsee. Haluan, että kaikki pysyvät yhteiskunnassa mukana. \n\nMinulle tärkeää on demokratia. Jokaisella tulee olla mahdollisuus vaikuttaa päätöksentekoon ja saada äänensä kuuluviin. Haluan vahvistaa kansalaisyhteiskuntaa ja Helsingissä erityisesti asukasdemokratiaa.\n\nYhteisöllisyys ja perhe - läheisten ja yhteisön merkitys on minulle lähellä sydäntä. Koti ja sen rauha ovat minulle tärkeitä. \n\nArvostan luovuutta ja kehitystä. Nautin luovasta ja kekseliäästä ajattelusta ja uusien ratkaisuiden kehittämisestä. Soitan laajasti eri soittimia, bändini on Kaisa ja Kaivostyöläiset. Uuden luominen antaa minulle energiaa. Innostun uusista asioista ja ideoista.\n\nKansainvälisyys on minulle itsestäänselvyys. Pieni Suomi suuressa maailmassa - haluan olla ylpeä Suomesta ja meidän pitää toimia esimerkkinä maailmalla.",
      "se": "Min vägledande värdering i livet är rättvisa. Jag vill bygga ett mer rättvist samhälle där alla har möjlighet att lyckas och få stöd när det behövs. Jag vill att ingen ska hamna utanför samhället.\n\nDemokrati är viktigt för mig. Alla ska ha möjlighet att påverka beslutsfattandet och få sin röst hörd. Jag vill stärka det civila samhället och i Helsingfors särskilt invånardemokratin.\n\nGemenskap och familj – betydelsen av nära relationer och samhörighet ligger mig varmt om hjärtat. Hemmet och dess lugn är viktiga för mig.\n\nJag värdesätter kreativitet och utveckling. Jag njuter av kreativt och innovativt tänkande samt av att utveckla nya lösningar. Jag spelar flera olika instrument, och mitt band heter Kaisa ja Kaivostyöläiset. Att skapa något nytt ger mig energi. Jag blir entusiastisk över nya saker och idéer.\n\nInternationalism är en självklarhet för mig. Ett litet Finland i en stor värld – jag vill vara stolt över Finland, och vi ska vara ett föredöme för världen.",
      "en": "My guiding value in life is justice. I want to build a fairer society where everyone has the opportunity to succeed and receive support when they need it. I want everyone to remain included in society.\n\nDemocracy is important to me. Everyone should have the opportunity to influence decision-making and make their voice heard. I want to strengthen civil society and, in Helsinki, especially resident democracy.\n\nCommunity and family – the importance of close relationships and a sense of belonging is close to my heart. Home and its peace are important to me.\n\nI value creativity and progress. I enjoy creative and inventive thinking and developing new solutions. I play a variety of instruments, and my band is called Kaisa ja Kaivostyöläiset. Creating something new gives me energy. I get excited about new things and ideas.\n\nInternationalism is a given for me. A small Finland in a big world – I want to be proud of Finland, and we must set an example for the world.",
      "ru": "Моей жизненной ценностью является справедливость. Я хочу строить более справедливое общество, где у каждого есть возможность добиться успеха и получить поддержку, когда это необходимо. Я хочу, чтобы никто не оставался за бортом общества.\n\nДемократия для меня важна. У каждого должна быть возможность участвовать в принятии решений и быть услышанным. Я хочу укреплять гражданское общество, а в Хельсинки – особенно демократию на уровне жителей.\n\nОбщность и семья – значимость близких и сообщества занимает особое место в моем сердце. Дом и его спокойствие важны для меня.\n\nЯ ценю творчество и развитие. Мне нравится креативное и изобретательное мышление, а также разработка новых решений. Я играю на разных музыкальных инструментах, а моя группа называется Kaisa ja Kaivostyöläiset. Создание нового наполняет меня энергией. Меня вдохновляют новые идеи и открытия.",
      "sme": "Mu giellageavaš árvu lea vuoigatvuohta. Mun háliidan ráhkadit vuoigatvuođalaš servodat, gos buohkat sáhttet lihkostit ja ožžot doarjaga go dárbbašit. Mun háliidan ahte ii oktage galggašii jorbbodit servodagas.\n\nDemokratiija lea mu mielas dehálaš. Buohkain ferte leat vejolašvuohta váikkuhit mearrádusaid dahkamis ja gullot. Mun háliidan nanne álgoálbmogiid servodaga ja Helssegis erenoamážit ássiid demokratiija.\n\nSámásvuohta ja bearaš – láhppon ja servvoštallan dehálašvuohta lea mu gánda lahka. Ruovttus ráfi lea dehálaš munnje.\n\nMun árvaluštan jahkásašvuođa ja ovddidan. Mun sávvat jahkásaš ja ođđa jurddaideaset. Mun vuolggán máŋgga guovllu luohkkáide ja mu joavku namma lea Kaisa ja Kaivostyöläiset. Ođđa ráhkadit addá munnje energiija. Mun movttiduvvan ođđa áššiin ja jurddaide.\n\nOktasašvuohta máilmmi guovdu lea munnje rievttes. Unni Suopma stuorra máilmmis – mun háliidan leat dolkan Suomas, ja mii fertet leat máilmmis ovdanasaš.",
      "ara": "\nالقيمة الأساسية التي توجه حياتي هي العدالة. أريد بناء مجتمع أكثر عدلاً حيث تتاح للجميع فرصة النجاح والحصول على الدعم عند الحاجة. أريد أن يبقى الجميع جزءًا من المجتمع.\n\nالديمقراطية مهمة بالنسبة لي. يجب أن يكون لكل شخص الحق في التأثير على عملية صنع القرار وإيصال صوته. أريد تعزيز المجتمع المدني، وفي هلسنكي، تعزيز ديمقراطية السكان بشكل خاص.\n\nالمجتمع والأسرة – أهمية العلاقات القريبة والانتماء أمر قريب جدًا من قلبي. المنزل وسلامه مهمان جدًا بالنسبة لي.\n\nأنا أقدّر الإبداع والتطور. أستمتع بالتفكير الإبداعي والمبتكر وتطوير حلول جديدة. أعزف على عدة آلات موسيقية، وفرقتي الموسيقية تُدعى Kaisa ja Kaivostyöläiset. يمنحني خلق شيء جديد طاقة وحيوية. أنا متحمس للأفكار والأشياء الجديدة.\n\nالعالمية أمر بديهي بالنسبة لي. فنلندا الصغيرة في عالم كبير – أريد أن أكون فخورًا بفنلندا، ويجب أن نكون قدوة للعالم.",
      "ukr": "Моєю життєвою цінністю є справедливість. Я хочу будувати більш справедливе суспільство, де кожен має можливість досягти успіху і отримати підтримку, коли це потрібно. Я хочу, щоб ніхто не залишався поза суспільством.\n\nДемократія для мене важлива. Кожен повинен мати можливість впливати на ухвалення рішень і бути почутим. Я прагну зміцнювати громадянське суспільство, а в Гельсінкі – особливо демократію на рівні жителів.\n\nСпільнота і сім’я – важливість близьких людей і громади займає особливе місце в моєму серці. Дім і його спокій важливі для мене.\n\nЯ ціную креативність та розвиток. Я насолоджуюся творчим і винахідливим мисленням та розробкою нових рішень. Я граю на різних музичних інструментах, а моя група називається Kaisa ja Kaivostyöläiset. Створення чогось нового заряджає мене енергією. Я захоплююся новими речами та ідеями.\n\nМіжнародність для мене є очевидною. Маленька Фінляндія у великому світі – я хочу пишатися Фінляндією, і ми маємо бути прикладом для світу.",
      "som": "Qiimaha hagaya nolosheyda waa caddaalad. Waxaan rabaa inaan dhiso bulsho cadaalad ah oo qof walba fursad u helo inuu guuleysto oo helo taageero marka loo baahdo. Waxaan rabaa in qofna uusan ka harin bulshada.\n\nDimoqraadiyaddu waa muhiim aniga ahaan. Qof walba waa inuu fursad u helaa inuu saameyn ku yeesho go'aan-qaadashada iyo in codkiisa la maqlo. Waxaan rabaa inaan xoojiyo bulshada rayidka ah, gaar ahaan dimoqraadiyadda deegaanka ee Helsinki.\n\nIs-kaashiga iyo qoyska – muhiimadda ay leeyihiin qoyska iyo bulshada waa arrin igu dhow qalbigeyga. Guriga iyo nabadgelyadiisu aad bay muhiim ii yihiin.\n\nWaxaan qiimeeyaa hal-abuurka iyo horumarka. Waxaan ku raaxaystaa fikir hal-abuur leh iyo abuuridda xalal cusub. Waxaan garaacaa qalab kala duwan, kooxdeyduna waa Kaisa ja Kaivostyöläiset. Abuurista wax cusub waxay i siisaa tamar. Waxaan aad u xiiseeyaa waxyaabo cusub iyo fikrado cusub."
    },
    "election_promise_2": {
      "fi": "Helsingin tulee panostaa enemmän kasvavan kaupungin palveluihin ja liikenneyhteyksiin. Esimerkiksi Kaakkois-Helsinki (Laajasalon alue) on Helsingin nopeimmin kasvava asuinalue. Laitetaan nopeasti ja asukkaita kuunnellen kasvavan alueen palvelut ja liikenneyhteydet kuntoon! \n\nLupaan edistää uusille alueille lähipäiväkoteja ja -kouluja, palveluita kuten uimahalleja ja kirjastoja ja monipuolisia liikuntapaikkoja. Lupaan edistää toimivia ja fiksumpia liikenneyhteyksiä, kuten lautan lisävuoroja, Kruunusiltojen avaamista kevyelle liikenteelle jo tänä vuonna ja kävely- ja pyöräilyreittejä.",
      "se": "Helsingfors måste satsa mer på service och transportförbindelser i den växande staden. Till exempel är sydöstra Helsingfors (området Laajasalo) det snabbast växande bostadsområdet i staden. Låt oss snabbt och med invånarnas behov i åtanke ordna servicen och transportförbindelserna i det växande området!\n\nJag lovar att främja närdaghem och närskolor på nya bostadsområden, samt tjänster såsom simhallar, bibliotek och mångsidiga idrottsanläggningar. Jag lovar att arbeta för fungerande och smartare transportförbindelser, såsom fler färjeturer, att Kronbroarna öppnas för lätt trafik redan i år samt fler gång- och cykelvägar.",
      "en": "Helsinki must invest more in the services and transport connections of the growing city. For example, Southeast Helsinki (the Laajasalo area) is the fastest-growing residential area in the city. Let’s quickly improve the services and transport connections in this growing area while listening to the residents!\n\nI promise to promote local daycare centers and schools in new residential areas, as well as services such as swimming halls, libraries, and diverse sports facilities. I promise to advocate for efficient and smarter transport connections, such as additional ferry departures, opening the Crown Bridges to light traffic already this year, and expanding walking and cycling routes.",
      "ru": "Этот текст переведён с помощью искусственного интеллекта. \n\nХельсинки должен больше инвестировать в услуги и транспортные связи растущего города. Например, Юго-Восточный Хельсинки (район Лааясало) является самым быстрорастущим жилым районом города. Давайте оперативно и с учетом мнения жителей улучшим услуги и транспортную инфраструктуру в этом районе!\n\nЯ обещаю способствовать развитию новых районов с местными детскими садами и школами, а также услугами, такими как бассейны, библиотеки и разнообразные спортивные площадки. Я также обещаю работать над улучшением удобных и разумных транспортных решений, таких как дополнительные рейсы парома, открытие Крунусилт для легкого транспорта уже в этом году и развитие пешеходных и велосипедных маршрутов.",
      "sme": "Dán teavstta lea jorgalan geavaheaddji intelligenssain.\n\nHelssegis ferte lasihit eanet bálvalusaid ja liikennedoaimmaid rievdadantohppui gávpoga. Ovdalmasa, Helssega máddagáddi (Laajasalo guovlu) lea Helssega fargga ráhkisvuohta guovlu. Leatgal dan ášši čoahkkin ja ásahusaid, ja let ganjjálaš ja ássiid gullamin ráhkadit bestit bálvalusaid ja liikennedoaimmaid dán rievdadandohppui!\n\nMun lohkan ovddidit ođđa guovlluid lahkodatmánáidgárddiide ja skuvllaide, bálvalusaide nugo vuojadanbassaid ja girjerájusii, ja máŋgga buresbuktin liikennedoaimmaid. Mun lohkan ovddidit heivehuvvon ja čielggas liikennedoaimmaid, nugo viellja reaiddu vuorruide, ahte Kronubruvdna galgá rahpat guovtti vuođđolaš liikennedoaimmaide juo dán jagi ja bidjat buorit matkojuolggid ja čuovvovaš rieggat.",
      "ara": "تم ترجمة هذا النص بواسطة الذكاء الاصطناعي.\nيجب على هلسنكي أن تستثمر أكثر في خدمات المدينة المتنامية ووسائل النقل. على سبيل المثال، تعتبر منطقة جنوب شرق هلسنكي (حي لاجاسالو) أسرع المناطق السكنية نموًا في المدينة. دعونا نعمل بسرعة، مع الاستماع إلى السكان، لتحسين الخدمات ووسائل النقل في هذه المنطقة!\n\nأعد بتعزيز إنشاء رياض أطفال ومدارس قريبة في المناطق الجديدة، بالإضافة إلى خدمات مثل المسابح والمكتبات ومرافق الرياضة المتنوعة. كما أعد بالعمل على تحسين وسائل النقل العملية والذكية، مثل زيادة عدد رحلات العبّارات، وفتح جسور كروونوسيلتا لحركة المرور الخفيفة هذا العام، وتوسيع مسارات المشي وركوب الدراجات.\n\n",
      "ukr": "Цей текст перекладено за допомогою штучного інтелекту.\n\nГельсінкі має більше інвестувати у послуги та транспортні сполучення зростаючого міста. Наприклад, Південно-Східний Гельсінкі (район Лааясало) – це найбільш швидкозростаючий житловий район міста. Давайте оперативно, з урахуванням думки мешканців, забезпечимо якісні послуги та транспортні зв’язки в цьому районі!\n\nЯ обіцяю сприяти розвитку місцевих дитячих садків і шкіл у нових районах, а також створенню послуг, таких як басейни, бібліотеки та різноманітні спортивні об’єкти. Я також обіцяю підтримувати зручні та розумні транспортні рішення, зокрема додаткові рейси поромів, відкриття Круунусільт для легкого транспорту вже цього року, а також розвиток пішохідних і велосипедних маршрутів.",
      "som": "Qoraalkan waxaa turjumay sirdoonka macmalka ah.\n\nHelsinki waa in ay maalgelin badan ku samaysaa adeegyada iyo isku xirka gaadiidka ee magaalada sii koraysa. Tusaale ahaan, Koonfur Bari Helsinki (xaafadda Laajasalo) waa aagga ugu dhaqsaha badan ee magaalada ku koraya. Aan si degdeg ah oo codka dadka deegaanku dhagaystaan u hagaajino adeegyada iyo gaadiidka aagga koraya!\n\nWaxaan ballanqaadayaa in aan horumariyo xannaanooyin iyo dugsiyaal hoose oo dhow oo laga dhiso deegaannada cusub, adeegyo sida barkadaha dabaasha, maktabadaha, iyo goobaha kala duwan ee ciyaaraha. Waxaan sidoo kale ballanqaadayaa in aan horumariyo isku xirnaanta gaadiidka oo wax ku ool ah, sida kordhinta safarrada doonka, in la furo buundooyinka Kruunusillat oo loogu talagalay gaadiidka fudud sanadkan, iyo in la dhiso wadooyin badan oo socod iyo baaskiil loogu talagalay."
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://niilotoivonen.fi/",
    "facebook_url": "https://www.facebook.com/toivonenniilo/",
    "instagram_url": "https://www.instagram.com/niilotoivonen/",
    "X_url": "https://x.com/NiiloToivonen",
    "municipality_fix": {
      "fi": "Minulla on alueellisia tavoitteita sekä laajempia koko Helsinkiä koskevia tavoitteita. Tärkeimmät tavoitteeni tulevalle valtuustokaudelle: \n\n1. Lisää varoja lasten oppimiseen ja nuorten koulutukseen, lopetetaan leikkaukset päiväkoteihin, kouluihin\n2. Uusien asuinalueiden palvelut kuntoon - alueille tarvitaan lähikoulut ja -päiväkodit, uimahallit, kirjastot ja kaupalliset palvelut.  \n3. Asukkaille enemmän vaikutusmahdollisuuksia - vahvempaa asukasdemokratiaa ja osallisuutta. \n\nAlueellisesti toimin sillanrakentajana ja alueen äänitorvena kaupungin suuntaan. Olen viimeisten vuosien aikana pitänyt huolta, että alueemme asukkaiden tarpeet tulevat kuulluksi päätöksenteossa. Olen tehnyt ja teen vastaisuudessakin töitä sen puolesta, että helsinkiläisten arki olisi sujuvaa ja uusi asuinalueemme kehittyisi asukkaita kuunnellen ja ripeästi. \n\nOlen julkaissut verkkosivuillani suunnitelman, jossa käyn läpi tulevan valtuustokauden tärkeimpiä kysymyksiä ja ratkaisuehdotuksiani kysymyksiin. ",
      "se": "Jag har både regionala mål och bredare mål för hela Helsingfors. Mina viktigaste mål för den kommande fullmäktigeperioden:\n\n1. Mer resurser för barns lärande och ungas utbildning, stoppa nedskärningarna i daghem och skolor.\n2. Se till att nya bostadsområden får fungerande tjänster – närskolor och daghem, simhallar, bibliotek!\n3. Ge invånarna större inflytande – mer medborgardemokrati.\nRegionalt agerar jag som en brobyggare och en röst för området gentemot staden. Under de senaste åren har jag sett till att vår regions invånare blir hörda i beslutsfattandet. Jag har arbetat och kommer att fortsätta arbeta för att helsingforsarnas vardag ska vara smidig och att vårt nya bostadsområde utvecklas snabbt och i dialog med invånarna.\n\nJag har publicerat ett program, Helsingfors i förändring, på min webbplats, där jag går igenom de viktigaste frågorna för nästa fullmäktigeperiod och mina lösningsförslag.",
      "en": "I have both regional goals and broader goals for all of Helsinki. My key goals for the upcoming council term:\n\n1. More resources for children's learning and youth education, stop the cuts to daycare and schools.\n2. Ensure proper services for new residential areas – local schools and daycare centers, swimming halls, libraries!\n3. Give residents more influence – strengthen citizen democracy.\n\nRegionally, I act as a bridge-builder and a voice for the area towards the city. In recent years, I have ensured that the needs of our area's residents are heard in decision-making. I have worked and will continue to work to make everyday life in Helsinki smoother and to develop our new residential area efficiently and in dialogue with residents.\n\nI have published an program on my website, where I go through the key issues of the upcoming council term and my proposed solutions.",
      "ru": "У меня есть как региональные цели, так и более широкие цели для всего Хельсинки. Мои основные приоритеты на следующий срок городского совета:\n\nУвеличение финансирования на обучение детей и образование молодежи, прекращение сокращений в детских садах и школах.\nРазвитие инфраструктуры новых жилых районов – нужны местные школы и детские сады, бассейны, библиотеки и коммерческие услуги.\nБольше возможностей для жителей влиять на решения – укрепление демократии и вовлеченности горожан.\nНа местном уровне я выступаю связующим звеном и голосом района перед городскими властями. В последние годы я заботился о том, чтобы потребности жителей нашего района были услышаны в процессе принятия решений. Я работал и буду продолжать работать над тем, чтобы повседневная жизнь жителей Хельсинки была удобной, а наш новый жилой район развивался быстро и с учетом мнения жителей.",
      "sme": "Mus leat báikkálaš iešmearrideamit ja eanet Helssega masi iešmearrideamit. Mun dehálaš iešmearrideamit boahttevaš váldoduogážii:\n\nLasihuvvon ruhtadeapmi mánáid oahpahussii ja nuoraid skuvllaoahpahussii, bistet čuohppamat mánáidgárddiide ja skuvllaide.\nOđđa guovlluid bálvalusat dieđihan – guovllui ferte leat lahkodat skuvllat ja mánáidgárddat, vuojadanbassat, girjerájusat ja gálgádagas bálvalusat.\nEanet vejolašvuođat ássiid váikkuhit – nanne ássiid demokratiija ja searvvaheapme.\nBáikkálaččat mun bargan biddjobeaivválaš ruovttus ja álgoálbmogiid jienan Helssega guvlui. Ovddit jagiid mun let bargan dan ovddas ahte mi geavaheaddji áššiid gullon mearrádusaid dásse. Mun leken bargan ja vulos bargat dan ovddas ahte Helssega ássiid eallin let álki, ja mii ođđa guovlu buohccu vuola.\n\nMu neahttasiiddustis let rahpan plána, gosa mun divttan boahttevaš váldoduogáži deaivvadoaimmaid ja mearridit.",
      "ara": "\nلدي أهداف محلية وأخرى أوسع تشمل مدينة هلسنكي بأكملها. أهم أولوياتي للفترة القادمة في مجلس المدينة:\n\nزيادة التمويل لتعليم الأطفال والشباب، ووقف التخفيضات في رياض الأطفال والمدارس.\nتحسين الخدمات في المناطق السكنية الجديدة – تحتاج المناطق إلى مدارس وروضات قريبة، مسابح، مكتبات، وخدمات تجارية.\nمنح السكان المزيد من فرص التأثير – تعزيز الديمقراطية والمشاركة المجتمعية.\nعلى المستوى المحلي، أعمل كجسر يربط بين السكان والمدينة، وأكون صوت منطقتنا أمام السلطات. على مدى السنوات الماضية، حرصت على أن يتم سماع احتياجات سكان منطقتنا في عملية صنع القرار. سأواصل العمل لضمان حياة يومية سلسة لسكان هلسنكي وتطوير منطقتنا السكنية الجديدة بسرعة وبما يتماشى مع احتياجات السكان.\n\nلقد نشرت على موقعي الإلكتروني خطة أتناول فيها أهم القضايا التي ستواجهها الفترة القادمة وأقدم الحلول لها.",
      "ukr": "У мене є як локальні, так і ширші цілі для всього Гельсінкі. Мої головні пріоритети на наступний термін міської ради:\n\nБільше фінансування для навчання дітей та освіти молоді, припинення скорочень у дитячих садках і школах.\nПокращення послуг у нових житлових районах – місцеві школи, дитячі садки, басейни, бібліотеки та комерційні послуги мають бути доступні для всіх.\nБільше можливостей для жителів впливати на рішення – зміцнення демократії та участі громади.\nНа місцевому рівні я є мостом між громадою та міською владою і голосом нашого району. Протягом останніх років я працював над тим, щоб потреби жителів нашого району були почуті у процесі прийняття рішень. Я продовжу працювати над тим, щоб повсякденне життя мешканців Гельсінкі було комфортним, а наш новий житловий район розвивався швидко і з урахуванням думки жителів.\n\nНа моєму веб-сайті я опублікував план, у якому розглядаю ключові питання наступного терміну міської ради та пропоную рішення.",
      "som": "Waxaan leeyahay yoolal gaar ah oo la xiriira xaafaddayda iyo yoolal ballaaran oo quseeya guud ahaan Helsinki. Qodobada ugu muhiimsan ee aan mudnaanta siinayo xilliga soo socda ee golaha deegaanka:\n\nIn la kordhiyo maalgelinta waxbarashada carruurta iyo dhallinyarada, lana joojiyo dhimista miisaaniyadda xannaanooyinka iyo dugsiyada.\nHorumarinta adeegyada xaafadaha cusub – waa in la helaa dugsiyaal iyo xannaanooyin u dhow, barkadaha dabaasha, maktabado iyo adeegyo ganacsi.\nIn dadka deegaanku helaan fursado badan oo ay ku saameeyaan go'aan-qaadashada – xoojinta dimuqraadiyadda iyo ka qaybgalka bulshada.\nXagga deegaanka, waxaan ahay xidhiidhiyaha u dhexeeya dadka deegaanka iyo dowladda hoose, waxaana u hadlayaa xaafaddeyda si codkooda loo maqlo. Sanadihii la soo dhaafay, waxaan dadaal badan ku bixiyay in baahiyaha dadka xaafaddeenna la tixgeliyo marka la gaadhayo go’aamada."
    },
    "representative_other": {
      "fi": "Toimin Kruunuvuorenrannan asukasyhdistyksen puheenjohtajana. \n\nKunnallisena luottamustehtävänä toimin Helsingin palvelukeskusliikelaitoksen johtokunnan jäsenenä. ",
      "se": "Jag är ordförande för Kruunuvuorenrannan bostadsförening.\nSom en kommunal förtroendepost är jag styrelseledamot i Helsingfors servicecenters företag.",
      "en": "I serve as the chairman of the Kruunuvuorenranta residents’ association.\nIn a municipal position, I serve as a board member of the Helsinki Service Centre Enterprise.",
      "ru": "Я являюсь председателем ассоциации жильцов Круунувуоренранты.\nВ рамках муниципальной доверенности я являюсь членом правления Хельсинкского предприятия сервисного центра.\n\n",
      "sme": "Mun lean Kruunuvuorenrannan eanasympmiin čuovggaheapmi.\nKommunála áigguaskuvvu mielde mun lean Helsingin palvelukeskusliikelaitoksen johtokunnan jaskan.",
      "ara": "أنا أشغل منصب رئيس جمعية سكان كروونوفورينرانتا.\nوبصفتي مناصباً في الثقة البلدية، أشغل منصب عضو في مجلس إدارة مؤسسة مركز خدمات هلسنكي.",
      "ukr": "Я є головою об’єднання мешканців Круунувуоренранти.\nВ рамках муніципальної довіри я є членом правління Хельсінського підприємства сервісного центру.",
      "som": "Waxaan u shaqeeyaa guddoomiyaha ururka degganayaasha Kruunuvuorenranta.\nAnigoo xil bulsho oo lagu aaminay, waxaan ka tirsanahay guddiga maamulka ee Hay’adda Xarunta Adeegga ee Helsinki."
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan tehdä joka päivä töitä sen eteen, että Helsinki lisää varoja lasten oppimiseen ja nuorten koulutukseen. Meidän on Helsingissä lisättävä tukea lasten oppimiseen ja lopetettava järjettömät leikkaukset lähipäiväkoteihin ja lähikouluihin!\n\nOn täysin kestämätöntä, että Helsingissä on lakkautettu pieniä lähipäiväkoteja ja -kouluja ja nykyisissä peruskouluissamme ei ole varaa oppikirjoihin ja laadukkaisiin oppimateriaaleihin. Helsingin lapset ja nuoret ansaitsevat enemmän tukea oppimiseen ja laadukkaat julkiset palvelut. Nyt on aika lopettaa leikkaukset ja asettaa lasten ja nuorten oppiminen, koulutus ja hyvinvointi etusijalle.",
      "se": "Jag lovar att arbeta varje dag för att Helsingfors ska satsa mer resurser på barns lärande och ungas utbildning. Vi måste i Helsingfors öka stödet för barns lärande och stoppa de orimliga nedskärningarna i närdaghem och närskolor!\n\nDet är helt ohållbart att små närdaghem och närskolor har lagts ned i Helsingfors och att våra grundskolor inte har råd med läroböcker och kvalitativa läromedel. Barn och unga i Helsingfors förtjänar mer stöd för sitt lärande och högkvalitativa offentliga tjänster. Nu är det dags att stoppa nedskärningarna och sätta barns och ungas lärande, utbildning och välmående i första rummet.",
      "en": "I promise to work every day to ensure that Helsinki allocates more resources to children's learning and young people's education. We must increase support for children's learning in Helsinki and put an end to the unreasonable cuts to local daycare centers and schools!\n\nIt is completely unsustainable that small local daycare centers and schools have been closed in Helsinki and that our comprehensive schools cannot afford textbooks and high-quality learning materials. The children and young people of Helsinki deserve more support for their learning and high-quality public services. Now is the time to stop the cuts and prioritize children's and young people's learning, education, and well-being.",
      "ru": "Этот текст переведён с помощью искусственного интеллекта. \n\nЯ обещаю каждый день работать над тем, чтобы Хельсинки выделял больше средств на обучение детей и образование молодежи. Нам необходимо увеличить поддержку обучения детей в Хельсинки и прекратить бессмысленные сокращения в местных детских садах и школах!\n\nПолностью неприемлемо, что в Хельсинки закрываются небольшие детские сады и школы, а в существующих общеобразовательных школах не хватает денег на учебники и качественные учебные материалы. Дети и молодежь Хельсинки заслуживают больше поддержки в обучении и качественные государственные услуги. Сейчас настало время прекратить сокращения и поставить обучение, образование и благополучие детей и молодежи на первое место.",
      "sme": "Dán teavstta lea jorgalan geavaheaddji intelligenssain.\n\nMun lohkan juohke beaivvi bargat dan ovddas ahte Helssegis lasihuvvo ruhtadeami mánáid oahpahussii ja nuoraid skuvllaoahpahussii. Mii fertebidat lasit doarjaga mánáide oahpahussii ja bistit hálbbolaš čuohppama lahkodatmánáidgárddái ja lahkoskoviidda!\n\nIi leat ollu vuhtii ahte Helssegis leat gillá sáhkašuvvan unna lahkodatmánáidgárddat ja -skuvllat, ja dálá vuođđoskuvllejas ii leat ruhtadeami girjjiide ja buresgovva oahpahusmateriálaide. Helssega mánát ja nuorat dárbbašit eanet doarjaga oahpahussii ja kvalitativva almmolaš bálvalusaid. Dál lea dihte bistit čuohppamat ja bidjat mánáide ja nuoraide oahpahusa, skuvllaoahpahusa ja buresveaji vuosttaš sajis.",
      "ara": "تم ترجمة هذا النص بواسطة الذكاء الاصطناعي.\nأعد بالعمل كل يوم لضمان أن تقوم هلسنكي بزيادة التمويل لتعليم الأطفال وتعليم الشباب. يجب علينا في هلسنكي تعزيز دعم تعلم الأطفال ووقف التخفيضات غير المنطقية في رياض الأطفال والمدارس المحلية!\n\nمن غير المقبول تمامًا أن يتم إغلاق رياض الأطفال والمدارس الصغيرة في هلسنكي، وأن مدارسنا الأساسية الحالية لا تملك الميزانية الكافية للكتب الدراسية والمواد التعليمية عالية الجودة. يستحق أطفال وشباب هلسنكي دعمًا أكبر في تعلمهم وخدمات عامة ذات جودة عالية. لقد حان الوقت لإنهاء التخفيضات وجعل تعلم الأطفال والشباب وتعليمهم ورفاهيتهم أولوية قصوى.\n",
      "ukr": "Цей текст перекладено за допомогою штучного інтелекту.\n\nЯ обіцяю щодня працювати над тим, щоб Гельсінкі збільшував фінансування навчання дітей та освіти молоді. Нам потрібно в Гельсінкі посилити підтримку дитячого навчання та припинити безглузді скорочення фінансування місцевих дитячих садків та шкіл!\n\nАбсолютно неприпустимо, що в Гельсінкі закриваються маленькі місцеві дитячі садки та школи, а в існуючих загальноосвітніх школах не вистачає коштів на підручники та якісні навчальні матеріали. Діти та молодь Гельсінкі заслуговують на більшу підтримку в навчанні та якісні державні послуги. Зараз настав час припинити скорочення та поставити навчання, освіту та добробут дітей і молоді на перше місце.",
      "som": "Qoraalkan waxaa turjumay sirdoonka macmalka ah.\n\nWaxaan ballanqaadayaa inaan maalin walba u shaqeeyo sidii Helsinki ay u kordhin lahayd maalgelinta waxbarashada carruurta iyo dhallinyarada. Waa inaan kor u qaadno taageerada waxbarashada carruurta ee Helsinki oo aan joojino go’aannada aan caqliga lahayn ee lagu dhimayo xarumaha xannaanada carruurta iyo dugsiyada deegaanka!\n\nWaa wax aan la aqbali karin in Helsinki ay xirto xannaanooyin yaryar iyo dugsiyaal hoose halka dugsiyadeena hadda jira aysan xitaa haysan buugaag waxbarasho iyo agab waxbarasho oo tayo leh. Carruurta iyo dhallinyarada Helsinki waxay u baahan yihiin taageero dheeraad ah oo waxbarasho iyo adeegyo dadweyne oo tayo sare leh. Waqtiga ayaa yimid in la joojiyo dhimista miisaaniyadda loona hormariyo waxbarashada, barbaarinta iyo daryeelka carruurta iyo dhallinyarada."
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Nykyisin juonnan Politiikan jälkilöylyt -podcastia (löytyy mm. Spotifystä), jossa käsittelemme kansanedustajien kanssa viikoittain ajankohtaisia yhteiskunnallisia kysymyksiä. Olen työskennellyt aiemmin urallani eduskunnassa, valtioneuvoston kansliassa, valtiovarainministeriössä, Euroopan parlamentissa ja SDP:ssä. Olen toiminut monissa kunnallisissa ja valtakunnallisissa luottamustehtävissä ja kansalaisjärjestöissä. Nykyinen työni on auttaa ja tukea yrityksiä, järjestöjä ja toimijoita löytämään ratkaisuita erilaisiin poliittis-yhteiskunnallisiin ongelmiin.",
      "se": "Jag är för närvarande programledare för podcasten Politiikan jälkilöylyt, där vi varje vecka diskuterar aktuella samhällsfrågor.  Jag har arbetat i riksdagen, statsrådets kansli, finansministeriet, Europaparlamentet och SDP. Jag har haft många kommunala och nationella förtroendeuppdrag samt varit aktiv inom medborgarorganisationer.  I mitt nuvarande arbete hjälper och stödjer jag företag, organisationer och aktörer att hitta lösningar på olika politiska och samhälleliga utmaningar.",
      "en": "I currently host the Politiikan jälkilöylyt podcast, where we discuss current societal issues on a weekly basis.  I have worked in the Finnish Parliament, the Prime Minister’s Office, the Ministry of Finance, the European Parliament, and the Social Democratic Party (SDP). I have held numerous municipal and national trust positions and have been active in civil society organizations.  My current work involves helping and supporting businesses, organizations, and stakeholders in finding solutions to various political and societal challenges.",
      "ru": "В настоящее время я веду подкаст Politiikan jälkilöylyt, где каждую неделю мы обсуждаем актуальные общественные вопросы.  Я работал в парламенте Финляндии, канцелярии Государственного совета, Министерстве финансов, Европарламенте и Социал-демократической партии Финляндии (SDP). У меня есть опыт работы в муниципальных и национальных органах власти, а также в гражданских организациях.  Моя текущая работа заключается в поддержке и помощи компаниям, организациям и другим субъектам в поиске решений различных политических и общественных проблем.",
      "sme": "Dál juonán Politiikan jälkilöylyt -podcasta, gos mii vahkkolaččat ságastallat dálá servodatáššiid birra.  Mun lean bargan Suoma ráđis, stáhtaráđđikantselejas, hálddahusministariijas, Eurohpá parlameanttas ja Suoma sosiaaldemokrahtalaš bellodagas (SDP). Mun lean leamaš máŋga gielddalaš ja riikkaidgaskasaš luottamusteavsttaid vuođđudan ja bargan servodatorganisašuvnnaiguin.  Mu dálá bargu lea veahkehit ja doarjut fitnodagaid, organisašuvnnaid ja eará doaibmabijuid gávdnat rahčanvugiid politihkalaš ja servodaga áššiide.",
      "ara": "حاليًا، أقدم بودكاست Politiikan jälkilöylyt، حيث نناقش القضايا المجتمعية الراهنة أسبوعيًا.  لقد عملت في البرلمان الفنلندي، مكتب رئيس الوزراء، وزارة المالية، البرلمان الأوروبي، وحزب SDP. كما شغلت العديد من المناصب الموثوقة على المستوى البلدي والوطني، وكنت ناشطًا في منظمات المجتمع المدني.  عملي الحالي يتمثل في مساعدة الشركات والمنظمات والجهات الفاعلة في إيجاد حلول لمختلف التحديات السياسية والمجتمعية.",
      "ukr": "Зараз я веду подкаст Politiikan jälkilöylyt, у якому щотижня обговорюємо актуальні суспільні питання.  Я працював у парламенті Фінляндії, канцелярії державної ради, міністерстві фінансів, Європейському парламенті та Соціал-демократичній партії Фінляндії (SDP). Я також займав численні муніципальні та національні довірені посади та був активним у громадських організаціях.  Моя теперішня робота – допомагати та підтримувати компанії, організації та інших діячів у пошуку рішень для різних політичних та суспільних викликів.",
      "som": "Waqtigan xaadirka ah, waxaan martigeliyaa barnaamijka Politiikan jälkilöylyt, halkaas oo aan toddobaad kasta kaga doodo arrimaha bulshada ee hadda taagan.  Waxaan ka soo shaqeeyay baarlamaanka Finland, xafiiska wasiirka koowaad, wasaaradda maaliyadda, baarlamaanka Yurub, iyo xisbiga SDP. Waxaan sidoo kale hayay xilal lagu aaminay oo heer deegaan iyo heer qaran ah, waxaana ka shaqeeyay ururada bulshada rayidka ah.  Shaqadayda hadda waa in aan caawiyo oo taageero siiyo ganacsiyada, ururada, iyo daneeyayaasha si ay u helaan xalal wax looga qabto caqabadaha siyaasadeed iyo kuwa bulshada."
    }
  }
}
