{
  "id": 2558,
  "first_name": "Niko",
  "last_name": "Laitinen",
  "election_number": 392,
  "party_id": 3,
  "image": "kuvat/akv2025/2558/c90226fe-b164-4905-8341-dd97c1081319",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Järkevä ja kestävä talous. Helsinkiläisten verorahat tulee käyttää järkeviin kohteisiin. ",
      "se": "En förnuftig och hållbar ekonomi. Helsingforsbornas skattepengar bör användas för vettiga ändamål.",
      "en": "A sensible and sustainable economy. The tax money of the people of Helsinki should be used for sensible purposes.",
      "ru": "Разумная и устойчивая экономика. Налоговые деньги жителей Хельсинки должны использоваться в разумных целях.",
      "sme": null,
      "ara": "اقتصاد معقول ومستدام. ينبغي استخدام أموال الضرائب لشعب هلسنكي لأغراض معقولة.",
      "ukr": "Розумна та стійка економіка. Податкові гроші жителів Гельсінкі мають бути використані в розумних цілях.",
      "som": "Dhaqaale macquul ah oo waara. Lacagta canshuurta ee dadka Helsinki waa in loo adeegsadaa ujeeddooyin macquul ah."
    },
    "age": 1983,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Perhe, oikeudenmukaisuus, tasa-arvo, yksilöllisyys ja vapaus.",
      "se": "Familj, rättvisa, jämlikhet, individualitet och frihet.",
      "en": "Family, justice, equality, individuality and freedom.",
      "ru": "Семья, справедливость, равенство, индивидуальность и свобода.",
      "sme": null,
      "ara": "الأسرة والعدالة والمساواة والفردية والحرية.",
      "ukr": "Сім'я, справедливість, рівність, індивідуальність і свобода.",
      "som": "Qoyska, caddaaladda, sinnaanta, shakhsiyadda iyo xorriyadda."
    },
    "election_promise_2": {
      "fi": "Lapsiperheille rahallinen korvaus kodinhoidon tuen lisäksi, tällöin kun lasta halutaan hoitaa kotona 3 ensimmäistä ikävuotta. Tällä voimme helpottaa resurssipulasta kärsivän varhaiskasvatuksen tilannetta.",
      "se": "Ekonomisk ersättning till barnfamiljer utöver hemtjänststöd. När du vill ta hand om ditt barn hemma de första 3 åren. Med detta kan vi underlätta situationen för förskoleutbildningen, som lider av resursbrist.",
      "en": "Financial compensation for families with children in addition to home care support. When you want to take care of your child at home for the first 3 years. With this, we can ease the situation of early childhood education, which suffers from a lack of resources.",
      "ru": "Финансовая компенсация семьям с детьми в дополнение к поддержке по уходу на дому. Если вы хотите присматривать за ребенком дома в течение первых 3 лет. Благодаря этому мы можем облегчить ситуацию с дошкольным образованием, которое страдает от нехватки ресурсов.",
      "sme": null,
      "ara": "التعويض المالي للعائلات التي لديها أطفال بالإضافة إلى دعم الرعاية المنزلية. عندما تريد رعاية طفلك في المنزل خلال السنوات الثلاث الأولى. وبهذا يمكننا تخفيف وضع التعليم في مرحلة الطفولة المبكرة، الذي يعاني من نقص الموارد.",
      "ukr": "Фінансова компенсація сім’ям з дітьми на додаток до допомоги по дому. Коли ви хочете доглядати за дитиною вдома перші 3 роки. Завдяки цьому ми можемо полегшити ситуацію з дошкільною освітою, яка страждає від браку ресурсів.",
      "som": "Magdhow lacageed oo loogu talagalay qoysaska carruurta leh marka lagu daro taageerada daryeelka guriga. Marka aad rabto in aad ilmahaaga ku daryeesho guriga 3da sano ee ugu horeysa. Taas, waxaan ku fududayn karnaa xaaladda waxbarashada carruurnimada hore, taas oo ay la ildaran tahay agab la'aan."
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://nikolaitinen.fi/",
    "facebook_url": "https://www.facebook.com/poliitikkolaitinen",
    "instagram_url": "https://www.instagram.com/laitinen.niko/",
    "X_url": "https://x.com/NikoLaitinen",
    "tiktok_url": "https://www.tiktok.com/@nikolaitinen84",
    "municipality_fix": {
      "fi": "Talous. Tällä hetkellä rahaa tuhlataan hankkeisiin jotka eivät palvele valtaosaa helsingiläisistä. \n\nSegregaation pysäyttäminen. Asuinalueet eriytyvät ja koulujen välinen ero kasvaa. \n\nVarhaiskasvatuksen resursseja pitää nostaa. ",
      "se": "Ekonomisk. För närvarande slösas pengar på projekt som inte tjänar majoriteten av helsingforsborna. \n\nAtt stoppa segregationen. Bostadsområdena blir mer differentierade och klyftan mellan skolorna ökar. \n\nSmåbarnsutbildningsresurserna måste ökas.",
      "en": "Economic. Currently, money is being wasted on projects that do not serve the majority of Helsinki residents. \n\nStopping Segregation. Residential areas are becoming more differentiated and the gap between schools is growing. \n\nEarly childhood education resources must be increased.",
      "ru": "Экономический. В настоящее время деньги тратятся на проекты, которые не приносят пользы большинству жителей Хельсинки. \n\nПрекращение сегрегации. Жилые районы становятся все более дифференцированными, а разрыв между школами увеличивается. \n\nНеобходимо увеличить ресурсы для дошкольного образования.",
      "sme": null,
      "ara": "اقتصادي. في الوقت الحالي، يتم إهدار الأموال على مشاريع لا تخدم غالبية سكان هلسنكي. \n\nوقف الفصل. أصبحت المناطق السكنية أكثر تمايزًا والفجوة بين المدارس آخذة في الاتساع. \n\nويجب زيادة موارد التعليم في مرحلة الطفولة المبكرة.",
      "ukr": "Економічний. Зараз гроші витрачаються на проекти, які не служать більшості жителів Гельсінкі. \n\nПрипинення сегрегації. Житлові райони стають більш диференційованими, а прірва між школами зростає. \n\nНеобхідно збільшити ресурси для ранньої освіти.",
      "som": "Dhaqaale. Hadda, lacag ayaa lagu luminayaa mashaariicda aan u adeegin inta badan dadka deggan Helsinki. \n\nJoojinta Kala soocida. Goobaha la deggan yahay ayaa sii kala duwanaanaya waxaana sii kordhaya farqiga u dhexeeya dugsiyada. \n\nIlaha waxbarashada carruurnimada hore waa in la kordhiyaa."
    },
    "representative_other": {
      "fi": "Korkeasaaren eläintarhan säätiön hallituksen jäsen.\nHelsingin käräjäoikeuden lautamies.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 5,
      "background_info_id": 2,
      "name_fi": "Hieman konservatiivi",
      "name_sv": "Ganska konservativ",
      "name_en": "Slightly conservative",
      "name_ru": "Слегка консерватор",
      "name_sme": "Vehá konservatiiva",
      "name_ara": "أميل إلى المحافظة",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Turvallinen Helsinki kaikille. Huolehditaan että koulut ja kadut pysyvät turvallisina kaikille.",
      "se": "Tryggt Helsingfors för alla. Låt oss se till att skolor och gator förblir säkra för alla.",
      "en": "Safe Helsinki for everyone. Let's make sure that schools and streets remain safe for everyone.",
      "ru": "Безопасный Хельсинки для всех. Давайте позаботимся о том, чтобы школы и улицы оставались безопасными для всех.",
      "sme": null,
      "ara": "هلسنكي آمنة للجميع. دعونا نتأكد من أن المدارس والشوارع تظل آمنة للجميع.",
      "ukr": "Безпечний Гельсінкі для всіх. Подбаймо про те, щоб школи та вулиці були безпечними для всіх.",
      "som": "Helsinki ammaan ah qof walba. Aynu hubinno in dugsiyada iyo waddooyinka ay ammaan u ahaadaan qof kasta."
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
