{
  "id": 8192,
  "first_name": "Nina",
  "last_name": "Miettinen",
  "election_number": 765,
  "party_id": 6,
  "image": "kuvat/akv2025/8192/94ea6b32-f5ca-419a-90e8-f3502bf20823",
  "constituency_id": 25,
  "video": "1-73814143",
  "video_aspect": "1:1",
  "video_description_fi": "Mun tärkein tavoite on rakentaa toivoa. Se tapahtuu niin, että me yhdessä rakennetaan kaupunkia, joka kannattelee kohti tulevaisuutta, oli mielessä sitten mikä tahansa unelma. Me tarjotaan tukea tarpeen eikä varallisuuden perusteella ja etsitään parempia keinoja terveyspalveluihin pääsemiseksi. Me rakennetaan kestävää ja globaalia kaupunkia, jossa tehdään töitä, opiskellaan ja harrastetaan taustasta riippumatta. Koteja on tarjolla kaikenlaisiin elämäntilanteisiin. Palvelut ja luonto löytyy läheltä, kun me sijoitetaan koulut, kirjastot, kaupat ja liikuntapaikat kävelymatkan päähän kotoa. Me suojellaan metsiä, puistoja ja merta ja rakennetaan raiteita ja pyöräteitä parkkipaikkojen sijaan. Me siirrytään uusiutuvan energian lämmitysmuotoihin ja vahvistetaan kiertotaloutta krääsätalouden sijaan. Silloin meillä on toivoa. ",
  "video_description_sv": "Mitt huvudmål är att bygga hopp. Det sker genom att bygga en stad som säkerställer stöd mot framtiden, oavsett vad våra drömmar är. Vi ger stöd baserat på behov, inte rikedom, och hittar bättre sätt att få tillgång till hälsotjänster. Vi bygger en hållbar och global stad där människor arbetar, studerar och har roligt oavsett bakgrund. Bostäder finns tillgängliga för alla typer av livssituationer. Service och natur finns nära när vi placerar skolor, bibliotek, butiker och idrottsanläggningar på gångavstånd från hemmet. Vi skyddar skogar, parker och havet och bygger räls och cykelvägar istället för parkeringsplatser. Vi går över till förnybara energivärmelösningar och stärker den cirkulära ekonomin istället för en engångsekonomi. Då har vi hopp.",
  "video_description_en": "My main goal is to build hope. That happens by building a city that ensures support towards the future, no matter what our dreams are. We provide support based on need, not wealth, and find better ways to access health services. We build a sustainable and global city where people work, study, and have fun regardless of their background. Homes are available for all kinds of life situations. Services and nature are close by when we place schools, libraries, shops, and sports facilities within walking distance from home. We protect forests, parks, and the sea, and build rails and bike paths instead of parking lots. We switch to renewable energy heating solutions and strengthen the circular economy instead of a throwaway economy. Then we have hope.",
  "video_description_ru": "Моя главная цель — строить надежду. Это происходит путем строительства города, который обеспечивает поддержку в будущем, независимо от наших мечтаний. Мы оказываем поддержку, основанную на потребностях, а не на богатстве, и находим лучшие способы доступа к медицинским услугам. Мы строим устойчивый и глобальный город, где люди работают, учатся и развлекаются независимо от их происхождения. Дома доступны для любых жизненных ситуаций. Услуги и природа находятся рядом, когда мы размещаем школы, библиотеки, магазины и спортивные сооружения в пешей доступности от дома. Мы защищаем леса, парки и море, строим рельсы и велосипедные дорожки вместо парковок. Мы переходим на возобновляемые источники энергии для отопления и укрепляем круговую экономику вместо одноразовой экономики. Тогда у нас есть надежда.",
  "video_description_sme": "Mu váldoulbmil lea hukset doaivvu. Dat dáhpáhuvvá go hukset gávpoga mii sihkkarastá doarjaga boahtteáigái, beroškeahttá makkár niegut mis leat. Mii fállat doarjaga dárbbu vuođul, eat riggodaga vuođul, ja gávdnat buoret vugiid oažžut dearvvašvuođabálvalusaid. Mii hukset ceavzilis ja globála gávpoga gos olbmot barget, lohket ja leat somás beroškeahttá duogážis. Ruovttut leat gávdnamis buotlágan eallindiliide. Bálvalusat ja luondu leat lahka go mii bidjat skuvllaid, girjerádjosiid, gávppiid ja valáštallanrusttegiid vánddardanmátkái ruovttus. Mii suodjalit meahci, párkkaid ja meara, ja hukset ruovdegeainnuid ja sihkkelgeainnuid parkerensajiid sadjái. Mii sirdit ođasmuvvi energiija liegganančovdosiidda ja nannet sirkulára ekonomiija dan sadjái go heittot ekonomiija. Dalle mis lea doaivva.",
  "video_description_ara": "هدفي الرئيسي هو بناء الأمل. ويحدث ذلك من خلال بناء مدينة تضمن الدعم للمستقبل، بغض النظر عن أحلامنا. نحن نقدم الدعم بناءً على الحاجة، وليس الثروة، ونبحث عن طرق أفضل للوصول إلى الخدمات الصحية. نحن نبني مدينة مستدامة وعالمية حيث يعمل الناس ويدرسون ويستمتعون بغض النظر عن خلفيتهم. تتوفر المنازل لجميع أنواع مواقف الحياة. الخدمات والطبيعة قريبة عندما نضع المدارس والمكتبات والمتاجر والمرافق الرياضية على مسافة قريبة من المنزل. نحن نحمي الغابات والمتنزهات والبحر، ونبني سككًا ومسارات للدراجات بدلاً من مواقف السيارات. ننتقل إلى حلول التدفئة بالطاقة المتجددة ونعزز الاقتصاد الدائري بدلاً من اقتصاد الإهمال. ثم لدينا الأمل.",
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Rakennan luonnon ehdoilla toimivaa kaupunkia. Suojellaan metsiä, puistoja ja merta. Varmistetaan, että jokaisen ikkunasta näkyy puita ja kotiovelta pääsee kävellen lähiluontoon. Suljetaan hiilivoimalat, rakennetaan raiteita ja pyöräteitä parkkipaikkojen sijaan. Autetaan taloyhtiöitä siirtymään uusiutuvan energian lämmitysmuotoihin ja tehdään energiaremontit kaupungin rakennuksiin. Lisätään kasvisruoan määrää entisestään ja vahvistetaan kiertotaloutta krääsätalouden sijaan. ",
      "se": "Jag fattar beslut mot en stad inom naturens gränser. Låt oss bevara våra skogar, parker och havet. Låt oss se till att alla kan se träd från sina fönster och komma åt närliggande natur till fots. Låt oss lägga ner kolkraftverken och bygga järnvägar och cykelvägar istället för parkeringsplatser. Låt oss hjälpa bostadsföretag att gå över till förnybara energiuppvärmningslösningar och genomföra energirenoveringar i stadens byggnader. Låt oss ytterligare öka mängden vegetarisk mat och stärka den cirkulära ekonomin, istället för en engångsekonomi.",
      "en": "I make decisions towards a city within nature’s limits. Let’s preserve our forests, parks and the sea. Let’s ensure that everyone can see trees from their windows and access nearby nature on foot. Let’s shut down the coal power plants, and build railways and bike paths instead of parking lots. Let’s help housing companies transition to renewable energy heating solutions and carry out energy renovations in the city’s buildings. Let’s further increase the amount of vegetarian food and strengthen the circular economy, instead of a throwaway economy. ",
      "ru": "Я принимаю решения в пользу города в пределах природы. Давайте сохраним наши леса, парки и море. Давайте обеспечим, чтобы каждый мог видеть деревья из своих окон и добираться до близлежащей природы пешком. Давайте закроем угольные электростанции и построим железные дороги и велосипедные дорожки вместо парковок. Давайте поможем жилищным компаниям перейти на возобновляемые источники энергии для отопления и провести энергетическую реконструкцию городских зданий. Давайте увеличим количество вегетарианской пищи и укрепим круговую экономику вместо экономики одноразового использования.",
      "sme": "Mun dahkan mearrádusaid gávpoga ektui mii lea luonddu rájáid siskkobealde. Seailluhit min meahci, párkkaid ja meara. Sihkkarastit ahte buohkat besset oaidnit muoraid iežaset uvssaid bokte ja beassat lagaš lundui johtolagas. Heaittihit ruvkefápmorusttegiid, ja hukset ruovdemáđijaid ja sihkkelgeainnuid parkerensajiid sadjái. Veahkehit viessofitnodagaid sirdit ođasmuvvi energiija liegganančovdosiidda ja čađahit energiijaođasmahttima gávpoga visttiin. Lasihit viidáseappot vegetariijalaš biepmuid ja nannet sirkulára ekonomiija, dan sadjái go duššefal ekonomiija.",
      "ara": "أتخذ قرارات تتعلق بمدينة ضمن حدود الطبيعة. فلنحافظ على غاباتنا وحدائقنا وبحرنا. ولنضمن أن يتمكن الجميع من رؤية الأشجار من نوافذهم والوصول إلى الطبيعة القريبة سيرًا على الأقدام. ولنغلق محطات الطاقة التي تعمل بالفحم، ولنبني السكك الحديدية ومسارات الدراجات بدلًا من مواقف السيارات. ولنساعد شركات الإسكان على الانتقال إلى حلول التدفئة بالطاقة المتجددة وتنفيذ عمليات تجديد الطاقة في مباني المدينة. ولنعمل على زيادة كمية الطعام النباتي وتعزيز الاقتصاد الدائري، بدلًا من اقتصاد الاستهلاك المفرط.",
      "ukr": "Я приймаю рішення щодо міста в межах природи. Збережемо наші ліси, парки та море. Давайте подбаємо про те, щоб кожен міг бачити дерева зі своїх вікон і мати доступ до навколишньої природи пішки. Давайте закриємо вугільні електростанції, а замість парковок побудуємо залізниці та велодоріжки. Допоможемо житловим компаніям перейти на опалення з відновлюваних джерел енергії та здійснимо енергетичну реконструкцію будівель міста. Давайте далі збільшуватимемо кількість вегетаріанської їжі та зміцнюватимемо циклічну економіку замість одноразової економіки.",
      "som": "Waxaan gaaraa go'aamo ku wajahan magaalo ku jirta xadka dabiiciga ah. Aynu ilaalino kaymahayaga, jardiinooyinka iyo badda. Aynu hubinno in qof kastaa uu ka arki karo geedaha daaqadahooda oo uu lug ku galo dabeecadda dhow. Aynu xidhno dhirta tamarta dhuxusha, oo aynu dhisno waddooyin tareen iyo waddooyin baaskiilka halkii ay ka ahaan lahaayeen meelo baabuurta la dhigto. Aynu ka caawino shirkadaha guryeynta inay u gudbaan xalalka kuleylka tamarta la cusboonaysiin karo oo aan dib u habeyn tamar ku sameyno dhismayaasha magaalada. Aynu sii kordhino qadarka cuntada khudradda ah oo aynu xoojino dhaqaalaha wareegtada ah, halkii ay ka ahaan lahayd dhaqaalaha la tuuro."
    },
    "age": 1992,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "yhteisöllisyys, moninaisuus, luonto, tasa-arvo ja yhdenvertaisuus",
      "se": "gemenskap, mångfald, natur, jämlikhet och likabehandling",
      "en": "communality, diversity, nature, equality and equity",
      "ru": "сообщество, разнообразие, природа, равенство и равное обращение",
      "sme": "servodat, máŋggabealatvuohta, luondu, dásseárvu ja ovttaárvosaš meannudeapmi",
      "ara": "المجتمع والتنوع والطبيعة والمساواة والمعاملة المتساوية",
      "ukr": "спільнота, різноманітність, природа, рівність і однакове ставлення",
      "som": "bulshada, kala duwanaanshiyaha, dabeecadda, sinnaanta iyo sinaanta loola dhaqmo"
    },
    "election_promise_2": {
      "fi": "Rakennan kestävää ja globaalia kaupunkia. Helsinkiin on oltava mahdollista sopeutua niin maalta kuin maailmalta muutettaessa. Täällä voi viipyä hetken tai tänne voi rakentaa loppuelämänsä - täällä jokainen tekee töitä, opiskelee ja harrastaa taustasta riippumatta. Tarjotaan koteja kaikenlaisiin elämäntilanteisiin – niin monikkoperheille kuin yksin asuville. Autoa ei tarvita ja matkat eivät uuvuta, kun sijoitamme koulut, kirjastot, kaupat ja liikuntapaikat kävelymatkan päähän kotoa.",
      "se": "Jag fattar beslut för en hållbar livsstil i en global stad. Det ska vara möjligt att integreras i staden när man flyttar in från var som helst i världen. Här kan man stanna en stund eller bygga en livstid - här ska alla kunna arbeta, studera, ägna sig åt hobbyer och utöva sina passioner oavsett bakgrund. Låt oss tillhandahålla hem för alla typer av personliga omständigheter - från flerfödda familjer till människor som bor ensamma. En bil behövs inte, och pendlingen är inte ansträngande när vi bygger staden genom att placera skolor, bibliotek, butiker och idrottsanläggningar inom gångavstånd från hemmet.",
      "en": "I make decisions towards a sustainable lifestyle in a global city. It should be possible to integrate into the city when moving in from anywhere in the world. Here, one can stay for a moment or build a lifetime - here everyone should be able to work, study, engage in hobbies, and pursue their passions regardless of their background. Let’s provide homes for all kinds of personal circumstances - from multiple-birth families to people living by themselves. A car is not needed, and commuting is not exhausting when we build the city by placing schools, libraries, stores, and sports facilities within walking distance from home. ",
      "ru": "Я принимаю решения в пользу устойчивого образа жизни в глобальном городе. Должна быть возможность интегрироваться в город, переезжая из любой точки мира. Здесь можно остановиться на мгновение или построить жизнь — здесь каждый должен иметь возможность работать, учиться, заниматься хобби и следовать своим увлечениям независимо от происхождения. Давайте предоставим жилье для всех видов личных обстоятельств — от многодетных семей до людей, живущих самостоятельно. Машина не нужна, и поездки на работу не утомительны, когда мы строим город, размещая школы, библиотеки, магазины и спортивные сооружения в пешей доступности от дома.",
      "sme": "Mun dahkan mearrádusaid mat gusket ceavzilis eallinvuohkái globála gávpogis. Galgá leat vejolaš integrerejuvvot gávpogii go fárret sisa gos beare máilmmis. Dáppe sáhttá orrut muhtun áiggi dahje hukset eallima - dáppe galget buohkat beassat bargat, lohkat, čađahit hobbyid ja čađahit iežaset beroštumiid beroškeahttá makkár duogáš sis lea. Mii galgat fállat ruovttuid buotlágan persovnnalaš dilálašvuođaide - máŋgga riegádahttinbearrašiin gitta olbmuide geat orrot ieža. Biila ii dárbbaš, ja mátkkošteapmi ii leat čavga go mii hukset gávpoga nu ahte bidjat skuvllaid, girjerádjosiid, gávppiid ja valáštallanrusttegiid vánddardanmátkái ruovttus.",
      "ara": "إنني أتخذ القرارات نحو أسلوب حياة مستدام في مدينة عالمية. ويجب أن يكون من الممكن الاندماج في المدينة عند الانتقال إليها من أي مكان في العالم. وهنا، يمكن للمرء أن يبقى للحظة أو يبني حياة كاملة - هنا يجب أن يكون الجميع قادرين على العمل والدراسة والانخراط في الهوايات وملاحقة شغفهم بغض النظر عن خلفيتهم. دعونا نوفر منازل لجميع أنواع الظروف الشخصية - من الأسر التي لديها أكثر من طفل إلى الأشخاص الذين يعيشون بمفردهم. ليست هناك حاجة إلى سيارة، والتنقل ليس مرهقًا عندما نبني المدينة من خلال وضع المدارس والمكتبات والمتاجر والمرافق الرياضية على مسافة قريبة من المنزل.",
      "ukr": "Я приймаю рішення про екологічний спосіб життя в глобальному місті. Має бути можливість інтегруватися в місто, переїжджаючи з будь-якої точки світу. Тут можна залишитися на мить або побудувати все життя - тут кожен повинен мати можливість працювати, вчитися, займатися хобі, займатися своїми захопленнями незалежно від походження. Давайте надамо домівки для будь-яких особистих обставин - від сімей з кількома народженими до людей, які живуть самі. Автомобіль не потрібен, і поїздки не є виснажливими, коли ми будуємо місто, розміщуючи школи, бібліотеки, магазини та спортивні споруди в межах пішої доступності від дому.",
      "som": "Waxaan gaaraa go'aamo ku wajahan qaab nololeed waara oo magaalo caalami ah. Waa in ay suurtagal tahay in la dhex galo magaalada marka laga soo guurayo meel kasta oo adduunka ah. Halkan, qofku wuxuu joogi karaa daqiiqad ama wuxuu dhisi karaa nolol nololeed - halkan qof kastaa waa inuu awoodaa inuu shaqeeyo, wax ku barto, ku lug yeesho hiwaayadaha, oo uu raadsado rabitaankiisa iyada oo aan loo eegin asalkiisa. Aynu bixino guryo nooc kasta oo duruufo gaar ah - laga bilaabo qoysaska dhalmada badan ilaa dadka kaligood nool. Baabuur looma baahna, safarkuna ma daalinno marka aan magaalada dhisno annaga oo dhignay dugsiyo, maktabado, bakhaarro, iyo goobo isboorti meel u jirta guriga."
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://ninamiettinen.fi/",
    "facebook_url": "https://www.facebook.com/ninamietti",
    "instagram_url": "https://www.instagram.com/ninamietti/",
    "tiktok_url": "https://www.tiktok.com/@ninamietti",
    "language_some_other": {
      "fi": "malagassi, swahili",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsingissä pitää varmistaa nuorille sukupolville niin vakaat elämän edellytykset, että täällä uskalletaan unelmoida ja tehdä tulevaisuuden suunnitelmia. Jokaisella lapsella ja nuorella pitää olla vähintään yksi harrastus ja koulupolun pitää olla turvallinen ja motivoiva. Alueiden välistä tasa-arvoa esimerkiksi palveluiden suhteen pitää parantaa. Asumisen hinta pitää saada laskemaan ja kaikilla pitää olla koti. Joukkoliikenteestä pitää tehdä niin hyvää ja edullista, että autoa ei arjessa tarvita. Helsingin pitää olla hiilineutraali vuonna 2030 ja Helsingissä pitää suojella yli kymmenen prosenttia maa- ja meripinta-alasta. ",
      "se": "Helsingfors måste säkerställa så stabila levnadsvillkor för de unga generationerna att människor här vågar drömma och planerar för framtiden. Varje barn och ungdom ska ha minst en hobby och vägen till skolan ska vara trygg och motiverande. Jämställdheten mellan regioner, till exempel när det gäller tjänster, måste förbättras. Bostadskostnaden ska sänkas och alla ska ha en bostad. Kollektivtrafiken ska göras så bra och prisvärd att bilar inte behövs i vardagen. Helsingfors ska vara koldioxidneutralt till 2030 och mer än tio procent av mark- och havsytan i Helsingfors ska skyddas.",
      "en": "Helsinki must ensure such stable living conditions for the young generations that people here dare to dream and make plans for the future. Every child and young person must have at least one hobby and the school path must be safe and motivating. Equality between regions, for example in terms of services, must be improved. The cost of housing must be reduced and everyone must have a home. Public transport must be made so good and affordable that cars are not needed in everyday life. Helsinki must be carbon neutral in 2030 and more than ten percent of the land and sea surface in Helsinki must be protected.",
      "ru": "Хельсинки должен обеспечить такие стабильные условия жизни для молодого поколения, чтобы люди здесь осмеливались мечтать и строить планы на будущее. У каждого ребенка и молодого человека должно быть хотя бы одно хобби, а путь в школу должен быть безопасным и мотивирующим. Необходимо улучшить равенство между регионами, например, в плане услуг. Необходимо снизить стоимость жилья и обеспечить каждого человека жильем. Общественный транспорт должен стать настолько качественным и доступным, чтобы автомобили не были нужны в повседневной жизни. К 2030 году Хельсинки должен стать углеродно-нейтральным городом, а более десяти процентов поверхности суши и моря в Хельсинки должны быть защищены.",
      "sme": "Helssegis ferte dorvvastit nuorra buolvvaide dakkár stabiila eallindiliid, ahte dáppe olbmot duosttašedje niegadit ja dahkat plánaid boahtteáigái. Juohke mánás ja nuoras galgá leat unnimusat okta hobby ja geaidnu skuvlii galgá leat dorvvolaš ja movttiidahtti. Ovttaveardásašvuohta guovlluid gaskkas, ovdamearkka dihte bálvalusaid dáfus, ferte buoriduvvot. Viessogolut fertejit geahpeduvvot ja buohkain galgá leat ruoktu. Servodatjohtolat ferte dahkkot nu buorrin ja hálbbesin ahte biillat eai dárbbašuvvo árgabeaivvis. Helssegis galgá leat karbonneutrála jagi 2030 rádjai ja badjel logi proseantta Helssega eatnama ja meara alde galgá leat suodjaluvvon.",
      "ara": "يجب على هلسنكي أن تضمن ظروف معيشية مستقرة للأجيال الشابة حتى يجرؤ الناس هنا على الحلم ووضع الخطط للمستقبل. يجب أن يكون لدى كل طفل وشاب هواية واحدة على الأقل ويجب أن يكون الطريق إلى المدرسة آمنًا ومحفزًا. ويجب تحسين المساواة بين المناطق، على سبيل المثال في ما يتصل بالخدمات. يجب تخفيض تكلفة السكن ويجب أن يكون لدى الجميع منزل. يجب أن تصبح وسائل النقل العام جيدة وبأسعار معقولة بحيث لا تكون هناك حاجة للسيارات في الحياة اليومية. يجب أن تصبح هلسنكي خالية من الكربون بحلول عام 2030 ويجب حماية أكثر من عشرة في المائة من مساحة الأرض والبحر في هلسنكي.",
      "ukr": "Гельсінкі повинні забезпечити такі стабільні умови життя для молодих поколінь, щоб люди тут сміли мріяти і будувати плани на майбутнє. Кожна дитина та молода людина має мати хоча б одне захоплення, а шлях до школи має бути безпечним та мотивуючим. Рівність між регіонами, наприклад, щодо послуг, має бути покращена. Вартість житла повинна бути знижена, і кожен повинен мати дім. Громадський транспорт потрібно зробити настільки якісним і доступним, щоб автомобілі не були потрібні в повсякденному житті. До 2030 року Гельсінкі має стати вуглецево-нейтральним, а більше десяти відсотків суші та морської поверхні Гельсінкі мають бути захищені.",
      "som": "Helsinki waa in ay hubisaa in jiilalka da'da yar ay u xaqiijiso xaaladaha nololeed ee deggan oo dadka halkan jooga ay ku dhiiradaan in ay ku riyoodaan oo ay qorsheeyaan mustaqbalka. Ilmo kasta iyo qof kastaa waa inuu lahaado ugu yaraan hal hiwaayad, jidka dugsiguna waa inuu noqdaa mid ammaan ah oo dhiirigelinaya. Waa in la hagaajiyo sinnaanta gobollada, tusaale ahaan xagga adeegyada. Qiimaha guryaha waa in la dhimaa oo qof kastaa waa inuu lahaado guri. Gaadiidka dadweynuhu waa inuu noqdaa mid aad u wanaagsan oo jaban oo aan baabuur looga baahnayn nolol maalmeedka. Helsinki waa inay noqotaa dhexdhexaad kaarboon 2030 iyo in ka badan boqolkiiba toban dhulka iyo badda ee Helsinki waa in la ilaaliyaa."
    },
    "representative_other": {
      "fi": "Varapuheenjohdan Helsingin vihreää valtuustoryhmää, toimin kulttuurin ja vapaa-ajan lautakunnan jäsenenä ja vihreän ryhmän vetäjänä sekä Urheiluhallit Oy:n hallituksen jäsenenä. ",
      "se": "Jag är vice ordförande för den gröna gruppen i Helsingfors stadsfullmäktige, ledamot av kultur- och fritidsnämnden och ledamot av gröna gruppen där, samt styrelseledamot för Urheiluhallit Oy.",
      "en": "I am the vice-chair of the Helsinki City Council's Green Group, a member of the Culture and Leisure Committee and leader of the Green Group there, and a board member of Urheiluhallit Oy.",
      "ru": "Я являюсь заместителем председателя Зелёной группы городского совета Хельсинки, членом Комитета по культуре и досугу и руководителем Зелёной группы, а также членом правления Urheiluhallit Oy.",
      "sme": "Lean Helssega gávpotráđi Ruoná joavkku várreságadoalli, kultur- ja valáštallanlávdegotti lahttu ja doppe Ruoná joavkku jođiheaddji ja Urheiluhallit Oy -searvvi stivralahttu.",
      "ara": "أنا نائب رئيس المجموعة الخضراء في مجلس مدينة هلسنكي، وعضو لجنة الثقافة والترفيه وزعيم المجموعة الخضراء هناك، وعضو مجلس إدارة شركة Urheiluhallit Oy.",
      "ukr": "Я є заступником голови Зеленої групи Гельсінської міської ради, членом Комітету культури та дозвілля та керівником Зеленої групи, а також членом правління Urheiluhallit Oy.",
      "som": "Anigu waxaan ahay gudoomiye ku xigeenka kooxda cagaaran ee golaha deegaanka ee Helsinki, xubin ka tirsan gudiga dhaqanka iyo madadaalada iyo hogaamiyaha kooxda cagaaran ee halkaas, iyo xubin guddiga Urheiluhallit Oy."
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Rakennan toivoa. Nuorille sukupolville täytyy tarjota niin vakaat elämän edellytykset, että jokainen uskaltaa unelmoida ja tehdä tulevaisuuden suunnitelmia. Oli mielessä sitten perheenlisäys, oma asunto, vakituinen työpaikka tai alan vaihto - tehdään Helsingistä kotikaupunki, joka tukee ja kannattelee. Tarjotaan tukea tarpeen eikä varallisuuden perusteella. Lisätään maksuttomia harrastusmahdollisuuksia. Pidetään terveyskeskuskäynnit maksuttomina ja etsitään lisää keinoja terveyspalveluihin pääsemiseksi.",
      "se": "Jag bygger hopp för framtiden. Vi måste erbjuda unga generationer så stabila levnadsvillkor att alla vågar drömma och lägga planer för framtiden. Oavsett om det handlar om att bilda familj, äga ett hem, skaffa ett fast jobb eller byta karriär – låt oss göra Helsingfors till en hemstad som upprätthåller och stödjer dessa drömmar och planer. Låt oss ge stöd baserat på behov, inte rikedom. Låt oss öka tillgången till kostnadsfria fritidsaktiviteter. Låt oss hålla besök i primärvården kostnadsfria och utforska nya sätt att förbättra tillgången till hälso- och sjukvårdstjänster.",
      "en": "I build hope for the future. We must offer young generations such stable living conditions that everyone dares to dream and make plans for the future. Whether it’s thinking about starting a family, owning a home, securing a permanent job, or changing careers – let’s make Helsinki a hometown that sustains and supports these dreams and plans. Let’s give support based on need, not wealth. Let’s increase access to free extracurricular activities. Let’s keep primary care visits free of charge and explore new ways to improve access to healthcare services. ",
      "ru": "Я создаю надежду на будущее. Мы должны предложить молодым поколениям такие стабильные условия жизни, чтобы каждый осмелился мечтать и строить планы на будущее. Будь то мысли о создании семьи, приобретении дома, получении постоянной работы или смене карьеры — давайте сделаем Хельсинки родным городом, который поддерживает и поддерживает эти мечты и планы. Давайте оказывать поддержку, основанную на потребностях, а не на богатстве. Давайте расширим доступ к бесплатным внеклассным мероприятиям. Давайте сделаем посещения первичной медицинской помощи бесплатными и изучим новые способы улучшения доступа к услугам здравоохранения.",
      "sme": "Mun huksen doaivvu boahtteáigái. Mii fertet fállat nuorra buolvvaide dakkár stabiila eallindiliid, ahte buohkat duosttašedje niegadit ja dahkat plánaid boahtteáigái. Leš dal jurddašeapmi bearraša ásaheamis, ruovttu oamasteamis, bissovaš barggu sihkkarastimis dahje karriera rievdadeamis – de galgat dahkat Helssega ruovttubáikin mii doalaha ja doarju dáid nieguid ja plánaid. Mii galgat addit doarjaga dárbbu vuođul, ii riggodaga vuođul. Lasihit beassama nuvttá oahppoplána olggobeale doaimmaide. Doallat vuođđodearvvašvuođagalledemiid nuvttá ja guorahallat ođđa vugiid movt buoridit beassama dearvvašvuođabálvalusaide.",
      "ara": "إنني أبني الأمل في المستقبل. ويتعين علينا أن نوفر للأجيال الشابة ظروفاً معيشية مستقرة تجعل الجميع يجرؤون على الحلم ووضع الخطط للمستقبل. وسواء كان الأمر يتعلق بالتفكير في تكوين أسرة، أو امتلاك منزل، أو تأمين وظيفة دائمة، أو تغيير المهنة ــ فلنجعل من هلسنكي مسقط رأس يديم هذه الأحلام والخطط ويدعمها. ولنقدم الدعم على أساس الحاجة، وليس الثروة. ولنعمل على زيادة فرص الحصول على الأنشطة اللامنهجية المجانية. ولنحافظ على زيارات الرعاية الأولية مجانية ولنستكشف طرقاً جديدة لتحسين فرص الحصول على خدمات الرعاية الصحية.",
      "ukr": "Будую надію на майбутнє. Ми повинні запропонувати молодим поколінням такі стабільні умови життя, щоб кожен насмілювався мріяти і будувати плани на майбутнє. Незалежно від того, чи йдеться про створення сім’ї, власного будинку, отримання постійної роботи чи зміни кар’єри – давайте зробимо Гельсінкі рідним містом, яке підтримує та підтримує ці мрії та плани. Давайте підтримувати на основі потреб, а не багатства. Давайте розширимо доступ до безкоштовних позакласних заходів. Давайте збережемо відвідування первинної медичної допомоги безкоштовними та дослідимо нові шляхи покращення доступу до медичних послуг.",
      "som": "Waxaan dhisayaa rajada mustaqbalka. Waa in aan siinaa jiilalka da'da yar xaaladaha nololeed ee deggan oo qof kastaa ku dhiirado inuu ku riyoodo oo uu sameeyo qorshayaal mustaqbalka. Haddi ay ka fakarayso in aad qoys samaysato, in aad guri yeelato, aad hesho shaqo joogto ah, ama aad beddesho mehnadaha shaqada – aynu Helsinki ka dhigno magaalo-hooyo taageerta riyooyinkan iyo qorshayaashan. Aynu ku bixino taageero ku salaysan baahi, ee ma siinno maal. Aynu kordhino gelitaanka hawlaha manhajka ka baxsan ee bilaashka ah. Aynu ka dhigno booqashooyinka daryeelka aasaasiga ah lacag la'aan oo aan sahamno habab cusub oo lagu horumarinayo helitaanka adeegyada daryeelka caafimaadka."
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Puheenjohdin Helsingin kulttuurin ja vapaa-ajan lautakunnan nuorisojaostoa vuosina 2021-2023, olin Helsingin kulttuurin ja vapaa-ajan liikuntajaoston varajäsen vuosina 2017-2021 sekä Helsingin Yliopiston Ylioppilaskunnan edustajiston jäsen vuosina 2014-2018.",
      "se": "Jag var ordförande i Helsingfors kultur- och fritidsnämnds ungdomsavdelning 2021-2023, var suppleant i Helsingfors kultur- och fritidsidrottsavdelning 2017-2021 och var medlem i Studentkåren vid Helsingfors universitets representantskap 2014-2018.",
      "en": "I chaired the Youth Division of the Helsinki Culture and Leisure Committee in 2021-2023, was a deputy member of the Helsinki Culture and Leisure Committee's Sports Division in 2017-2021, and was a member of the Student Union of the University of Helsinki's representative body in 2014-2018.",
      "ru": "В 2021–2023 годах я возглавлял Молодежный отдел Комитета по культуре и досугу Хельсинки, в 2017–2021 годах был заместителем члена Спортивного отдела Комитета по культуре и досугу Хельсинки, а в 2014–2018 годах был членом Студенческого союза представительного органа Хельсинкского университета.",
      "sme": "Jođihin Helssega kultur- ja valáštallanlávdegotti nuoraidossodaga jagiin 2021-2023, ledjen várrelahttun Helssega kultur- ja valáštallanlávdegotti valáštallanossodagas jagiin 2017-2021, ja ledjen Helssega universitehta ovddasteaddjiorgána studeantalihtu lahttun jagiin 2018-2014.",
      "ara": "لقد ترأست قسم الشباب في لجنة هلسنكي للثقافة والترفيه في الفترة 2021-2023، وكنت عضوًا نائبًا في قسم الرياضة في لجنة هلسنكي للثقافة والترفيه في الفترة 2017-2021، وكنت عضوًا في الهيئة التمثيلية لاتحاد الطلاب في جامعة هلسنكي في الفترة 2014-2018.",
      "ukr": "У 2021-2023 роках я очолював молодіжний відділ Гельсінського комітету культури та дозвілля, був заступником члена відділу спорту Гельсінського комітету культури та дозвілля у 2017-2021 роках, а у 2014-2018 роках був членом студентської спілки представницького органу Гельсінського університету.",
      "som": "Waxaan madax ka ahaa qaybta dhalinyarada ee guddiga dhaqanka iyo madadaalada ee Helsinki 2021-2023, waxaan ahaa xubin ku-xigeenka Qaybta Isboortiga ee Guddiga Dhaqanka iyo Madadaalada ee Helsinki 2017-2021, waxaanan xubin ka ahaa Ururka Ardayda ee Jaamacadda Helsinki wakiilka wakiilka 2014-2018."
    }
  }
}
