{
  "id": 6944,
  "first_name": "Nora",
  "last_name": "Grotenfelt",
  "election_number": 615,
  "party_id": 8,
  "image": "kuvat/akv2025/6944/bf513f89-f811-4067-91f4-2680639f75d9",
  "constituency_id": 25,
  "video": "1-73818767",
  "video_aspect": "1:1",
  "video_description_fi": "Yhteiskuntamme hyvinvoinnin ja menestyksen perusta luodaan päiväkodeissa ja kouluissa. Hyvät tiedot ja kyky itsenäiseen ajatteluun ovat elintärkeitä demokratian elinvoimaisuuden ylläpitämiseksi.\n\nKeskeisin tavoitteeni Helsingin politiikassa on parantaa oppimistuloksia kaikissa kouluissa.\n\nTämä edellyttää monia eri toimenpiteitä: turvallisia ja lähellä sijaitsevia päiväkoteja ja kouluja, hyviä ulkoilumahdollisuuksia päiväkotilapsille, hyviä mahdollisuuksia liikkumiseen kaikenikäisille, enemmän aikuisia koulujen arjessa, vahvempaa tukea sekä oppilaille että koulun henkilökunnalle, rajoja kännykän käytölle myös välitunneilla, varhaista kielten oppimista, työrauhaa, pienempiä opetusryhmiä, tiiviimpää yhteistyötä huoltajien ja koulun välillä sekä huoltajien kesken, ja määrätietoista sektorirajat ylittävää työtä segregaation torjumiseksi.",
  "video_description_sv": "Grunden för vårt samhälles välfärd och framgång läggs i våra daghem och skolor. Goda kunskaper och förmåga till självständigt tänkande är avgörande för att hålla demokratin levande.\n\nMin viktigaste målsättning inom helsingforspolitiken är bättre inlärningsresultat i alla skolor. \n\nDetta kräver flera bäckar små; trygga närbelägna daghem och skolor, tillräckligt stora dagisgårdar, goda möjligheter till fysisk aktivitet i alla åldrar, fler vuxna i barnens och de ungas vardag, starkare stöd för både elever och skolpersonal, gränser för mobilanvändning också på rasterna, tidig språkinlärning, arbetsro, mindre undervisningsgrupper, starkare samarbete mellan vårdnadshavarna och skolan och vårdnadshavarna sinsemellan, samt ett intensivt tvärsektoriellt arbete mot segregation. ",
  "video_description_en": "The foundation of our society’s well-being and success is built in daycare centers and schools. Strong knowledge and the ability to think independently are essential for keeping democracy alive.\n\nMy key objective in Helsinki’s policies is to improve learning outcomes in all schools.\n\nAchieving this requires multiple actions: safe and nearby daycare centers and schools, large enough daycare yards, good opportunities for physical activity for all age groups, more adults present in schools, stronger support for both students and school staff, limits on mobile phone use even during breaks, early language learning, a peaceful learning environment, smaller class sizes, closer collaboration between parents and schools as well as among parents themselves, and determined cross-sectoral efforts to combat segregation.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää kaupungin elinvoimaa, kotoutumista, taloudellista tasapainoa ja yrittäjyyttä ilmaston ehdoilla.",
      "se": "Jag lovar att främja stadens livskraft, integration, ekonomisk balans och entreprenörskap med hänsyn till miljön.",
      "en": "I pledge to promote the city’s vitality, integration, economic balance, and entrepreneurship while considering environmental sustainability.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1977,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "italia",
        "se": "italienska",
        "en": "Italian",
        "ru": "итальянский",
        "sme": "italiagiella",
        "ara": "الإيطالية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "•\tOikeudenmukaisuus (reiluus ja tasapuolisuus kaikessa toiminnassa)\n•\tRehellisyys (aito ja suora toiminta, totuudellisuus)\n•\tKunnioitus (arvostus ja kohteliaisuus muita kohtaan)\n•\tNöyryys (kyky tunnistaa omat rajat ja arvostaa muiden osaamista)\n•\tAvoimuus (valmius uusiin ajatuksiin ja rehelliseen vuorovaikutukseen)",
      "se": "•\tRättvisa (jämlikhet och opartiskhet i alla handlingar)\n•\tÄrlighet (autenticitet, uppriktighet och sanningsenlighet)\n•\tRespekt (värdesättande av och hänsyn gentemot andra)\n•\tÖdmjukhet (insikt om egna begränsningar och uppskattning av andras styrkor)\n•\tÖppenhet (villighet att ta till sig nya idéer och delta i ärlig kommunikation)",
      "en": "•\tFairness (equity and impartiality in all actions)\n•\tHonesty (genuineness, straightforwardness, and truthfulness)\n•\tRespect (appreciation and courtesy towards others)\n•\tHumility (awareness of one’s own limitations and appreciation of others’ strengths)\n•\tOpenness (willingness to embrace new ideas and engage in honest communication)",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Sitoudun edistämään maailmanluokan kasvatusta ja koulutusta, fokuksena luotettavat lähipalvelut, tasa-arvo, paremmat oppimistulokset kaikille sekä lasten ja nuorten hyvinvointi.",
      "se": "Jag lovar främja utbildning i världsklass, med fokus på tillförlitlig närskola och -dagis, jämlikhet, bättre inlärningsresultat för alla samt barns och ungas välmående.",
      "en": "I promise to promote world-class education, with a focus on reliable local schools and daycare, equality, improved learning outcomes for all, and the well-being of children and young people.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://noragrotenfelt.fi/",
    "facebook_url": "https://www.facebook.com/GrotenfeltNora",
    "instagram_url": "https://www.instagram.com/nurtsibaba/",
    "X_url": null,
    "tiktok_url": "https://www.tiktok.com/@nurtsibaba1",
    "municipality_fix": {
      "fi": "- Segregaatio on torjuttava. ￼\n- Lasten ja nuorten on päästävä hoitoa nopeammin tarvittaessa, erityisesti mielenterveysongelmissa.\n- Perusterveydenhuollon palvelut on tehostettava, jonoja lyhennettävä ja hoitohenkilökunnan työtaakkaa kevennettävä. ￼\n- Lähipäiväkodit on taattava, riittävine sisätiloineen ja pihoineen.\n- Liikenteen päästöjä on vähennettävä. ￼\n- Viheralueet on säilytettävä ja suojeltava. ￼\n- Biologinen monimuotoisuus on turvattava.\n- Houkuttelevuus ulkomaalaisille työntekijöille on lisättävä.\n- Kaupungin tulisi nostaa kunnianhimon tasoa kulttuurin, tapahtumien ja turismin osalta.\n- Kaupungin infrastruktuurihankkeita tulisi hallinnoida vastuullisemmin sekä aktiivisemmalla koordinoinnilla ja seurannalla.\n- Sähköautojen latausverkostoa tulisi parantaa.\n- Käyttöhuoneita tulisi ottaa käyttöön tartuntojen leviämisen, yliannostusten ja julkisilla paikoilla tapahtuvan huumeiden käytön vähentämiseksi.\n- Kielelliset oikeudet tulisi taata ja ruotsin kielen näkyvyyttä lisätä.",
      "se": "- Segregationen måste stävjas. \n- Barn och unga måste få vård snabbare vid behov, speciellt när det gäller psykiska besvär.\n- Köerna till hälsocentralerna måste förkortas, kontinuiteten ökas och arbetsbelastningen för vårdpersonalen minskas.\n- Närdaghem ska garanteras, med tillräckliga utrymmen inomhus och lekgårdar med naturinslag utomhus.\n- Utsläppen från trafiken måste minskas.\n- Grönområden bör bevaras och skyddas.\n- Den biologiska mångfalden måste bevaras.\n- Staden bör bli attraktivare för utländsk arbetskraft.\n- Staden bör höja ambitionsnivån när det gäller kultur, mångkultur, evenemang och turism.\n- Stadens infrastrukturprojekt bör hanteras ansvarsfullare och med aktivare koordination och uppföljning.\n- Laddningsnätet för elbilar bör förbättras.\n- Övervakade brukarrum ska införas för att minska smittspridningen, överdoserna och droganvändningen i det offentliga rummet.\n- De språkliga rättigheterna bör garanteras och det svenska språkets synlighet i staden bör ökas.\n\n\n\n",
      "en": "•\tSegregation must be tackled.\n•\tChildren and young people must have faster access to healthcare when needed, especially for mental health issues.\n•\tQueues in primary care must be reduced, continuity of care improved, and the workload of healthcare staff decreased.\n•\tAccess to local daycare centers must be ensured, with adequate indoor spaces and playgrounds featuring natural elements.\n•\tTraffic emissions must be reduced.\n•\tGreen spaces and biodiversity should be preserved and protected.\n•\tThe city should become more attractive to international talent and workforce.\n•\tThe city should raise its ambition in culture, multiculturalism, events, and tourism.\n•\tThe city’s infrastructure projects should be managed more responsibly.\n•\tSupervised drug consumption rooms should be introduced to reduce infections, overdoses, and drug use in public spaces.\n•\tLinguistic rights must be guaranteed, and the visibility of the Swedish language in the city should be increased.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "- Kasvatuksen ja koulutuksen lautakunnan jäsen ja sen ruotsinkielisen jaoston puheenjohtaja\n- Ammattikoulu Prakticumin hallituksen Helsingin edustaja ja varapuheenjohtaja\n- HUS:n kansalliskielilautakunnan jäsen\n- RKP:n valtuustoryhmän puheenjohtaja\n- Förbundet Hem och Skolanin puheenjohtaja (vanhempainliitto)",
      "se": "- Medlem i nämnden för fostran och utbildning\n- Ordförande för svenska sektionen vid nämnden för fostran och utbildning\n- Helsingfors representant och vice ordförande för styrelsen vid yrkesskolan Prakticum\n- medlem i HUS nationalspråksnämnd\n- ordförande för SFP:s fullmäktigegrupp i Helsingfors\n- ordförande för Förbundet Hem och Skola i Finland\n",
      "en": "- Member of The Education Committee and chairman of its Swedish Sub-committee, Helsinki\n- Helsinki´s representative and vice chair person of the bord of Svenska Framtidsskolan i\nHelsingforsregionen AB (Prakticum)\n- Chair person for the Swedish People´s Party´s councillors in Helsinki\n- Chair person for the national parents’ association Förbundet Hem och Skola i Finland",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan toimia tehokkaamman ja sujuvamman perusterveydenhuollon puolesta.",
      "se": "Jag lovar att arbeta för en smidigare och effektivare primärvård.",
      "en": "I am committed to working for a more efficient and seamless primary healthcare system.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "RKP:n valtuustoryhmän puheenjohtaja, Kasvatuksen ja koulutuksen lautakunnan jäsen ja sen ruotsinkielisen jaoston puheenjohtaja, Ammattikoulu Prakticumin hallituksen Helsingin edustaja ja varapuheenjohtaja, HUS:n kansalliskielilautakunnan jäsen vuodesta 2021",
      "se": "Ordförande för SFP:s fullmäktigegrupp i Helsingfors, Medlem i nämnden för fostran och utbildning, Ordförande för svenska sektionen vid nämnden för fostran och utbildning, Helsingfors representant och vice ordförande för styrelsen vid yrkesskolan Prakticum, medlem i HUS nationalspråksnämnd sedan år 2021",
      "en": "Chair person for the Swedish People´s Party´s councillors in Helsinki, Member of The Education Committee and chairman of its Swedish Sub-committee, Helsinki´s representative and vice chair person of the bord of Svenska Framtidsskolan i Helsingforsregionen AB (Prakticum) sinne 2021",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
