{
  "id": 7783,
  "first_name": "Olesia",
  "last_name": "Kova",
  "election_number": 134,
  "party_id": 7,
  "image": "kuvat/akv2025/7783/a9f23c44-4093-4b21-ab01-38cba991ca9e",
  "constituency_id": 25,
  "video": "1-73820258",
  "video_aspect": "1:1",
  "video_description_fi": "Minun tärkein tavoite ensi valtuustokaudella on varmistaa, että jokaisella helsinkiläisellä on mielekäs ja hyvinvoiva elämä: että meillä kaikilla on nopea ja ilmainen pääsy terveys- ja liikuntapalveluihin, että Helsingissä on vilkas kulttuurielämä ja jokainen voi nauttia meidän kaupungista tulotasosta riippumatta.",
  "video_description_sv": "Mitt främsta mål för nästa mandatperiod är att säkerställa att varje Helsingforsbo har ett meningsfullt och välmående liv: att vi alla har snabb och gratis tillgång till hälso- och idrottstjänster, att Helsingfors har ett livligt kulturliv och att alla kan njuta av vår stad oavsett inkomstnivå.",
  "video_description_en": "My main goal for the next council term is to ensure that every resident of Helsinki has a meaningful and enjoyable life: that we all have fast and free access to health and sports services, that Helsinki has a vibrant cultural life, and that everyone can enjoy our city regardless of their income level.",
  "video_description_ru": "Моя главная цель на следующий срок – сделать так, чтобы жизнь каждого жителя Хельсинки стала содержательной и благополучной: чтобы у всех нас был быстрый и бесплатный доступ к медицинским и спортивным услугам, чтобы в Хельсинки была насыщенная культурная жизнь, и чтобы каждый мог наслаждаться нашим городом независимо от уровня дохода.",
  "video_description_sme": "Mu váldoduogáš ulbmil boahttevaš válggadieđáhusaáiggis lea váldit, ahte buot Helssega gávpotlašat ožžot miellačáppašaš ja buorre eallima: ahte mii buohkat leat jođán ja máksaláhpat vejolašvuohta dearvvašvuođaguovddážiidda ja lihkadeamis, ahte Helssegas lea ealli kultuvrralaš eallin, ja ahte buohkat sáhttet háhkat min gávpoga uldas earrán dahje earáide guđege boanda.",
  "video_description_ara": "هدفي الرئيسي للفترة القادمة في المجلس البلدي هو ضمان أن يتمتع كل مقيم في هلسنكي بحياة ذات معنى ورفاهية: أن يحصل الجميع على وصول سريع ومجاني إلى خدمات الصحة والرياضة، وأن تتمتع هلسنكي بحياة ثقافية نشطة، وأن يتمكن الجميع من الاستمتاع بمدينتنا بغض النظر عن مستوى الدخل.",
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Monipuolinen kulttuuritarjonta, kaupunginfestivaalit ja vilkas kaupunkielämä. Jokaisella asukkaalla on pääsy kulttuuripalveluihin. Alennukset tapahtumista ja festivaaleista pienituloisille ja opiskelijoille.",
      "se": "Mångsidiga kulturevenemang, stadsfestivaler och ett livligt stadsliv. Alla invånare har tillgång till kulturservicetjänster. Rabatter på evenemang och festivaler för låginkomsttagare och studenter.",
      "en": "A diverse range of cultural events, city festivals, and just overall a vibrant city life. Every resident has access to cultural services. Discounts on events and festivals for low-income individuals and students.",
      "ru": "Разнообразные культурные события, городские фестивали и интересная городская жизнь. Каждый житель имеет доступ к культурным услугам. Скидки на мероприятия и фестивали для людей с низким доходом и для студентов.",
      "sme": "Muohtun kultuvrraráđđi, gielddafestivalat ja livggi gielddaelvvu. Gaskkustillii leat gohččat kultuvrraserviisii. Vástiduvvojit lea buoriduvvo sáhttu oaččut čuojahit eará festivalaid ja geavahiid.",
      "ara": "فعاليات ثقافية متنوعة، مهرجانات المدينة وحياة المدينة النابضة بالحياة. لدى كل مقيم إمكانية الوصول إلى الخدمات الثقافية. خصومات على جميع الفعاليات والمهرجانات لذوي الدخل المنخفض والطلاب.",
      "ukr": "Різноманітні культурні події, міські фестивалі та жваве міське життя. Кожен мешканець має доступ до культурних послуг. Знижки на всі заходи та фестивалі для осіб з низьким доходом та студентів.",
      "som": "Dhacdooyinka dhaqameed ee kala duwan, festivaallada magaalada iyo nolosha magaalada ee firfircoon. Dhammaan dadka deggan waxay heli karaan adeegyada dhaqanka. Qiimo dhimis dhammaan munaasabadaha iyo festivaallada loogu talagalay dadka dakhligoodu hooseeyo iyo ardayda."
    },
    "age": 1998,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "venäjä",
        "se": "ryska",
        "en": "Russian",
        "ru": "русский",
        "sme": "ruoššagiella",
        "ara": "الروسية"
      },
      {
        "fi": "ukraina",
        "se": "ukrainska",
        "en": "Ukrainian",
        "ru": "украинский",
        "sme": null,
        "ara": "الأكرانية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Empatia. Hyväntahtoisuus. Tukeminen. Avoimuus. Mielenrauha.",
      "se": "Empati. Vänlighet. Stöd. Öppenhet. Medveten närvaro.",
      "en": "Empathy. Kindness. Support. Openmindness. Mindfulness. ",
      "ru": "Эмпатия. Доброта. Поддержка. Открытость. Осознанность.",
      "sme": "Empaatihkka. Vásáhusa. Njuohki. Álggus. Čájehan.",
      "ara": "التعاطف. اللطف. الدعم. الانفتاح. اليقظة.",
      "ukr": "Емпатія. Доброта. Підтримка. Відкритість. Усвідомленість.",
      "som": "Empati. Naxariis. Taageero. Furan iyo aqbalid. Dareen-siyaasad."
    },
    "election_promise_2": {
      "fi": "Mielenterveyspalvelut ovat saatavilla kaikille. Kaupungin tulee huolehtia siitä, että mielenterveyspalvelut ovat yhtä helposti saatavilla kuin muutkin terveyspalvelut, ja odotusaika on alle viikon.",
      "se": "Mentalvårdstjänster är tillgängliga för alla. Staden måste se till att mentalvårdstjänster är lika lättillgängliga som andra hälsotjänster, och att väntetiden är under en vecka.",
      "en": "Mental health services are available to everyone. The city must ensure that mental health services are as easily accessible as other health services, and that the waiting time is less than a week.",
      "ru": "Психолог доступен для всех. Город должен обеспечить, чтобы услуги психического здоровья были так же доступны, как и другие медицинские услуги, а время ожидания составляло меньше недели.",
      "sme": "Mieldehealvviid olla bohtet gohččat. Giehta galgga alašvuođaid dát mieldehealvviid leat ahte geatnegoddi eará terveysserviceid gávdnat, ja várdiid lea olbmo muitalus.",
      "ara": "خدمات الصحة النفسية متاحة للجميع. يجب على المدينة التأكد من أن خدمات الصحة النفسية متاحة بنفس سهولة الخدمات الصحية الأخرى، وأن وقت الانتظار أقل من أسبوع.",
      "ukr": "Послуги психічного здоров'я доступні для всіх. Місто повинно забезпечити, щоб послуги психічного здоров'я були так само доступні, як і інші медичні послуги, а час очікування був менше тижня.",
      "som": "Adeegyada caafimaadka maskaxda waa la heli karaa dhammaan dadka. Magaalada waa in ay hubisaa in adeegyada caafimaadka maskaxda ay si sahal ah u heli karaan sida adeegyada caafimaadka kale, iyo in waqtiga sugitaanka uu ka yar yahay hal usbuuc."
    },
    "language": {
      "id": 25,
      "background_info_id": 8,
      "name_fi": "jokin muu",
      "name_sv": "något annat",
      "name_en": "Other",
      "name_ru": "другой",
      "name_sme": "eará",
      "name_ara": "لغة أخرى",
      "target_value": null,
      "name_ukr": null,
      "name_som": null
    },
    "homepage_url": "https://olesia.fi",
    "facebook_url": "https://www.facebook.com/olesiakova/",
    "instagram_url": "https://www.instagram.com/electrolesia/",
    "municipality_fix": {
      "fi": "Kestävämmän vihreän kaupungin kehittäminen.\nParempi pääsy terveyspalveluihin.\nParempi pääsy liikuntapalveluihin.\nIlmaiset palvelut lapsille ja nuorille.\nTyömahdollisuuksia kaikille.",
      "se": "Mer hållbar grön stadsutveckling.\nBättre tillgång till hälsovård.\nBättre tillgång till idrottstjänster.\nGratis tjänster för barn och ungdomar.\nJobbmöjligheter för alla.",
      "en": "More sustainable green city development. \nBetter access to health services. \nBetter access to sports services. \nFree services for kids and youth. \nJob opportunities to all. ",
      "ru": "Более устойчивое зеленое развитие города.\nЛучший доступ к медицинским услугам.\nЛучший доступ к спортивным услугам.\nБесплатные услуги для детей и молодежи.\nВозможности для трудоустройства для всех.",
      "sme": "Mearri geatnegoddi vihtta gielddagirjjálašvuođa.\nBures buktin goasáigiid healtšuvnnaid.\nBures buktin goasáigiid liikuntasuohkanit.\nVástiduvvojit lávdegoddi njuolggadusaid ja nuorudusaid.\nBargguheapmiid goasáigiid bohtet.",
      "ara": "تطوير مدينة خضراء مستدامة أكثر.\nالوصول الأفضل إلى خدمات الرعاية الصحية.\nالوصول الأفضل إلى خدمات الرياضة.\nخدمات مجانية للأطفال والشباب.\nفرص عمل للجميع.",
      "ukr": "Більш стійкий розвиток зеленого міста.\nКращий доступ до медичних послуг.\nКращий доступ до спортивних послуг.\nБезкоштовні послуги для дітей і молоді.\nМожливості працевлаштування для всіх.",
      "som": "Horumarinta magaalada cagaaran ee waara.\nHelitaanka adeegyada caafimaadka oo ka wanaagsan.\nHelitaanka adeegyada ciyaaraha oo ka wanaagsan.\nAdeegyo bilaash ah oo loogu talagalay carruurta iyo dhallinyarada.\nFursadaha shaqo ee dhammaan dadka."
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "tataari",
      "se": "Tatariska",
      "en": "Tatar",
      "ru": "Татарский",
      "sme": "Tatargiella",
      "ara": "التتارية",
      "ukr": "Татарська",
      "som": "Tatar"
    },
    "election_promise_1": {
      "fi": "Tasa-arvo ja yhdenvertaisuus koko Helsingissä. Tämä tarkoittaa, että mahdollisuudet ovat saatavilla kaikille Helsingissä asuville - äidinkielestä, kulttuuritaustasta ja tulotasosta riippumatta. Kaikilla tulee olla yhtäläiset mahdollisuudet saada palveluita ja työmahdollisuuksia sekä osallistua liikuntatoimintaan, kulttuuritapahtumiin ja muihin vapaa-ajan palveluihiin.",
      "se": "Jämlikhet och likabehandling i hela Helsingfors. Detta innebär att möjligheter är tillgängliga för alla som bor i Helsingfors, oavsett modersmål, kulturell bakgrund eller inkomstnivå. Alla ska ha lika möjligheter att få tillgång till tjänster och jobbmöjligheter samt att delta i idrottsverksamhet, kulturevenemang och andra fritidstjänster.",
      "en": "Equality and equity in every part of Helsinki. This means that opportunities are available to everyone living in Helsinki, regardless of their native language, cultural background, or income level. Everyone should have equal opportunities to services and job offers. Everyone should be able to take part in sports activities, cultural events, and other hobbies. The City should support immigrants with career services and language services.",
      "ru": "Равенство и справедливость в Хельсинки. Это означает, что возможности доступны для всех жителей Хельсинки, независимо от их родного языка, культурного происхождения или уровня дохода. У всех должны быть равные возможности получать услуги и предложения о работе. Каждый должен иметь возможность участвовать в спортивных мероприятиях, культурных событиях и других хобби. Город должен поддерживать иммигрантов с помощью карьерных услуг, менторства и языковых курсов.",
      "sme": "Lávdegoddi ja geatnegoddi gávdnat Helsegieddi. Dat máttarádá, että fovttat leat bohtat gullat goasáigiid Helsegieddi, ii válddá beassat mánnáid eanet, kultuvrra ášši ja bargguheapmi. Golbma ášši leat olbmo gohččat equal fovttamaid ja bargguideheapmái. Golbma ášši leat olbmo gohččat válljehtto goahti, kultuvrra hálddaheaddjiin ja mii geatnegoddi.",
      "ara": "المساواة والعدالة في هلسنكي. وهذا يعني أن الفرص متاحة لجميع سكان هلسنكي، بغض النظر عن لغتهم الأم أو خلفيتهم الثقافية أو مستوى دخلهم. يجب أن يتمتع الجميع بفرص متكافئة للحصول على الخدمات وعروض العمل. يجب أن يكون لكل فرد إمكانية المشاركة في الأنشطة الرياضية والفعاليات الثقافية والهوايات الأخرى. يجب أن تدعم المدينة المهاجرين من خلال خدمات التوظيف والإرشاد والدورات اللغوية.",
      "ukr": "Рівність і справедливість у Гельсінкі. Це означає, що можливості доступні для всіх жителів Гельсінкі, незалежно від їхньої рідної мови, культурного походження чи рівня доходу. Усі повинні мати рівні можливості отримувати послуги та пропозиції щодо роботи. Кожен має мати можливість брати участь у спортивних заходах, культурних подіях та інших хобі. Місто повинно підтримувати іммігрантів за допомогою кар’єрних послуг, менторства та мовних курсів.",
      "som": "Sinnaanta iyo caddaaladda Helsinki oo dhan. Tani waxay ka dhigan tahay in fursadaha ay u furan yihiin dhammaan dadka ku nool Helsinki, iyadoon loo eegin luqadooda hooyo, asalkooda dhaqameed ama heerka dakhliga. Qof walba waa inuu lahaadaa fursado siman oo uu ku helo adeegyada iyo fursadaha shaqo. Qof kastaa waa inuu awood u yeesho ka qaybgalka hawlaha isboortiga, dhacdooyinka dhaqanka iyo hiwaayadaha kale. Magaaladu waa inay taageertaa soo-galootiga iyada oo loo marayo adeegyada xirfadeed, hagitaanka (mentorship) iyo koorsooyinka luqadda."
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
