{
  "id": 10133,
  "first_name": "Otto",
  "last_name": "Kylmälä",
  "election_number": 135,
  "party_id": 7,
  "image": "kuvat/akv2025/10133/ed10aa56-05ac-4c2e-b5b9-5873a26ec1c6",
  "constituency_id": 25,
  "video": "1-73818829",
  "video_aspect": "1:1",
  "video_description_fi": "Tärkein tavoite valtuustokaudellani on julkisen liikenteen lipunhintojen alentaminen. Matkalippujen hintojen noustessa eriarvoisuus lisääntyy, keskustaa kuihtuu ja ilmasto-ongelmat pahenevat. Helsingin liikennejärjestelmää on kehitettävä niin, että se palvelee kaikkia – olitpa sitten opiskelija, työmatkalainen tai perheellinen. Keskustelu ja kokeilut maksuttomasta joukkoliikenteestä on aloitettava nyt, mutta lyhyellä aikavälillä AB-vyöhykkeen kuukausimaksu on alennettava. ",
  "video_description_sv": null,
  "video_description_en": "The most important initiative during my term in the council is to reduce the ticket prices of public transport. As ticket prices rise, inequality increases, the city centre withers and climate problems worsen. Helsinki's transport system must be developed so that it serves everyone – whether you are a student, a commuter or a family. The discussion and experiments on free public transport must be started now as well, but in the short term the monthly fee for the AB zone must be reduced.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan tukea taidekenttää ja tehdä töitä monipuolisen kulttuurielämän puolesta. Kaupungin kulttuuri- ja kirjastojaostossa olen jo päässyt tukemaan meidän suunnattoman rikasta taidekenttää ja tämä työ tulee jatkumaan myös valtuustossa. Konkreettisina tekoina haluan lisästä rahoitusta taide- ja kulttuurikentälle ja saattaa tyhjät tilat kulttuuritoimijoiden käyttöön entistä paremmin ja edullisemmin. ",
      "se": null,
      "en": "I promise to support and work for our diverse art field and cultural life. In my current position at the Helsinki culture and library department, I have already been able to support our immensely rich arts sector, and this work will also continue in the council. As concrete actions, I want to increase funding for the arts and culture sector and make vacant spaces better available and more affordable to cultural associations and freelancers.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1986,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "italia",
        "se": "italienska",
        "en": "Italian",
        "ru": "итальянский",
        "sme": "italiagiella",
        "ara": "الإيطالية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Tasa-arvo, empatia, hyväntahtoisuus, solidaarisuus, turvallisuus",
      "se": null,
      "en": "Equality, empathy, goodwill, solidarity, security",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää maksutonta joukoliikennettä. Matkalippujen hintojen noustessa kaupunkilaisten ulottumattomiin, eriarvoisuus lisääntyy, keskustaa kuihtuu ja ilmasto-ongelmat pahenevat. Keskustelu ja kokeilut maksuttomasta joukkoliikenteestä on aloitettava nyt. Lyhyellä aikavälillä AB-vyöhykkeen kuukausimaksu on alennettava. Lupaa olla kehittämässä Helsingin liikennejärjestelmää niin, että se palvelee kaikkia – olitpa sitten opiskelija, työmatkalainen tai perheellinen. ",
      "se": null,
      "en": "I promise to promote free public transport. As ticket prices rise beyond the reach of city residents, inequality increases, the city centre withers and climate problems worsen. The discussion and experiments on free public transport must start now. In the short term, the monthly fee for the AB zone must be reduced. I promise to develop Helsinki's transport system so that it serves everyone - whether you are a student, a commuter or a family.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://ottokylmala.com",
    "instagram_url": "https://instagram.com/okylmala",
    "language_some_other": {
      "fi": "Liettua",
      "se": null,
      "en": "Lithuania ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Terveyspalveluiden ja joukkoliikenteen parantaminen ovat hyvän ja kestävän arjen keskiössä. Joukkoliikenteen pitäisi olla edullista ja helposti saavutettavaa, jotta kaikilla on mahdollisuus liikkua Helsingissä. Helsingissä on myös huolehdittava terveyspalveluista niin, että ne riittävät kaikille, eikä terveyserot kasva. Eriarvoisuutta on vähennettävä, jotta kaikilla asukkailla on samanlaiset mahdollisuudet asua, elää ja vaikuttaa kaupungin kehitykseen, riippumatta taustasta, iästä tai taloudellisesta tilanteesta. Kaupunginosien eriarvoistuminen on estettävä ja kaupungin pitäisi tehdä enemmän, jotta kaikilla helsinkiläisillä on tasavertaiset mahdollisuudet elää hyvää elämää. Kaiken kaikkiaan Helsingissä pitäisi edistää tasa-arvoa ja hyvinvointia kaikille sen asukkaille, ja tehdä kaupungista entistä elinvoimaisempi ja kestävämpi paikka elää.",
      "se": null,
      "en": "Improving health services and public transport are at the center of a good and sustainable everyday life. Public transport should be affordable and easily accessible so that everyone has the opportunity to move around in Helsinki. In Helsinki, health services must also be taken care of so that they are sufficient for everyone, and health disparities do not increase. Inequality must be reduced so that all residents have the same opportunities to live, live and influence the development of the city, regardless of background, age or financial situation. The inequality of the city districts must be prevented and the city should do more so that all Helsinki residents have equal opportunities to live a good life. All in all, Helsinki should promote equality and well-being for all its residents, and make the city an even more vibrant and sustainable place to live.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupungin kulttuuri- ja kirjastojaoston jäsen, Helsingin vasemmiston piirihallituksen jäsen",
      "se": null,
      "en": "Helsinki culture and library department, Helsinki Vasemmisto board member",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan parantaa ja puolustaa sote-palvelujen saavutettavuutta. Terveyspalvelut eivät saa olla harvojen luksusta, vaan Helsingissä pitää taata nopea hoitoon pääsy kaikille. Taataksemme, että palvelut ovat laadukkaita ja lähellä, meidän on lisättävä resursseja terveysasemille, parannettava mielenterveyspalveluja ja huolehdittava siitä, että kaikki saavat tarvitsemaansa hoitoa – oli kyse sitten kiireellisistä tai pitkäaikaisista ongelmista.",
      "se": null,
      "en": "I promise to improve and defend the accessibility of social services. Health services must not be a luxury for the few, but Helsinki must guarantee quick access to care for everyone. To ensure that services are of high quality and close by, we must increase resources for healthcare centres, improve mental health services and ensure that everyone receives the care they need – whether for urgent or long-term problems.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
