{
  "id": 5185,
  "first_name": "Outi",
  "last_name": "Alanko-Kahiluoto",
  "election_number": 708,
  "party_id": 6,
  "image": "kuvat/akv2025/5185/76621437-3e53-46a3-b16f-96c8132d82a7",
  "constituency_id": 25,
  "video": "1-73817059",
  "video_aspect": "1:1",
  "video_description_fi": "TÄRKEIN TAVOITTEENI ON HYVÄ HELSINKI KAIKILLE.\n\nHelsinki, jossa ilmastonmuutos otetaan vakavasti ja viheralueet säästetään.\n\"Ettei ketään jätettäisi\" on vaalilauseeni. \n\nTavoitteeni on Helsinki, jossa kulttuuri kukoistaa, lapsista ja vanhuksista pidetään hyvää huolta, apua tarvitsevaa ei jätetä yksin eikä hoitoonpääsy ole rahasta kiinni. \n\nToimivat terveyspalvelut ja omalääkäri on saatava kaikille. Mielenterveys- ja päihdepalveluihin on päästävä nopeasti.  \n\nJokaisen lähikoulun pitää olla hyvä koulu, jokaiselta asuinalueelta pitää löytyä omaa lähiluontoa ja jokaiselta uudeltakin alueelta pitää löytyä oma lähikirjasto.\n\nTärkeimmät tavoitteeni siis ovat: omalääkäri, lähiluontoa ja lähikirjasto jokaiselle helsinkiläiselle! \n",
  "video_description_sv": "MITT VIKTIGASTE MÅL ÄR ETT BRA HELSINGFORS FÖR ALLA.\n\nEtt Helsingfors där klimatförändringen tas på allvar och grönområden bevaras.\n\n“Ingen ska lämnas utanför” är mitt kampanjmotto.\n\nMitt mål är ett Helsingfors där kulturen blomstrar, barn och äldre tas väl om hand, ingen i behov av hjälp lämnas ensam och tillgången till vård inte beror på ekonomi.\n\nAlla måste ha tillgång till fungerande hälsovårdstjänster och en egen läkare. Psykisk hälsa- och missbrukstjänster måste vara lättillgängliga.\n\nVarje närskola ska vara en bra skola, varje bostadsområde ska ha sin egen närnatur och varje nytt bostadsområde ska ha ett eget närbibliotek.\n\nMina viktigaste mål: närnatur, en egen läkare och ett närbibliotek för varje helsingforsare!",
  "video_description_en": "MY MOST IMPORTANT GOAL IS A GOOD HELSINKI FOR EVERYONE.\n\nA Helsinki where climate change is taken seriously and green spaces are preserved.\n\n“No one should be left behind” is my campaign slogan.\n\nMy goal is a Helsinki where culture thrives, children and the elderly are well cared for, those in need are not left alone, and access to healthcare is not dependent on wealth.\n\nEveryone must have access to functional healthcare services and a personal doctor. Mental health and addiction services must be available quickly.\n\nEvery neighborhood school must be a good school, every residential area must have access to nearby nature, and every new district must have its own local library.\n\nMy key goals: local nature, a personal doctor, and a local library for every Helsinki citizen!\n\n",
  "video_description_ru": "МОЯ ГЛАВНАЯ ЦЕЛЬ – ХОРОШИЙ ХЕЛЬСИНКИ ДЛЯ ВСЕХ.\n\nХельсинки, где изменение климата воспринимается серьезно и зеленые зоны сохраняются.\n\n“Никого нельзя оставлять” – мой предвыборный лозунг.\n\nМоя цель – это Хельсинки, где процветает культура, о детях и пожилых заботятся, нуждающиеся не остаются одни, а доступ к медицинской помощи не зависит от уровня дохода.\n\nКаждый должен иметь доступ к качественным медицинским услугам и личному врачу. Психиатрическая и наркологическая помощь должна быть доступна быстро.\n\nКаждая районная школа должна быть хорошей, в каждом жилом районе должна быть своя природная зона, а в каждом новом районе – собственная библиотека.\n\nМои главные цели: природа рядом с домом, личный врач и районная библиотека для каждого жителя Хельсинки!",
  "video_description_sme": "MU VAŽALAGAŠ GOALU LEA BUORI HELSINKI BUOHKAIDE.\n\nHelsinki, mas dálkkádatrievdamin lea duohta váttisvuohta ja viidnemearriid vurket.\n\n“Eai oktage galgga jávkat” lea mu válgaboahtima cáppagirji.\n\nMu válddingoalu lea Helsinki, mas kultuvra šaddá bures, mánáid ja boarrásiid birra hušket, geainna nuvttá ii jávkat okto, ja dearvvašvuođadoaimmaid sáhttá ožžot ekonomija vuođul.\n\nBuohkaide ferte addet buori dearvvašvuođabálvalusaid ja iežas doavttira. Psyhkalaš dearvvašvuođabálvalusat ja gárrenbálvalusat ferte leat fálaldat njuolga.\n\nJuohke báikkálaš skuvla ferte leat buori skuvla, juohke guovllus ferte leat iežas lahkonáš luonddu ja juohke ođđa guovllus ferte leat iežas girjerádju.\n\nMu dehálašimat válddingoalut: lahkonáš luonddu, iežas doavttir ja lahkonáš girjerádju juohke helsinkilálaččai!\n\n",
  "video_description_ara": "هدفي الأهم هو هلسنكي جيدة للجميع.\n\nهلسنكي التي تؤخذ فيها التغيرات المناخية على محمل الجد، ويتم الحفاظ على المناطق الخضراء.\n\nشعاري الانتخابي هو: ألا يُترك أحد خلف الركب.\n\nهدفي هو هلسنكي التي تزدهر فيها الثقافة، ويتم فيها الاهتمام بالأطفال وكبار السن، ولا يُترك المحتاجون وحدهم، وليس المال عائقًا أمام الحصول على الرعاية الصحية.\n\nيجب أن يحصل الجميع على خدمات صحية فعالة وطبيب خاص. كما يجب أن تكون خدمات الصحة النفسية وعلاج الإدمان متاحة بسرعة.\n\nيجب أن تكون كل مدرسة قريبة مدرسة جيدة، ويجب أن يكون لكل حي مساحته الطبيعية الخاصة، كما يجب أن يكون لكل منطقة جديدة مكتبتها الخاصة.\n\nأهم أهدافي: طبيعة قريبة، طبيب خاص، ومكتبة قريبة لكل سكان هلسنكي!",
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Koulutus- ja kulttuuriystävällinen Helsinki. \nTeen tinkimättä töitä sen eteen, että kulttuuri kukoistaa Helsingissä ja sivistystä arvostetaan: jokaisesta lapsesta tulee sujuva lukija, jokainen nuori saa opiskelupaikan, jokaiselta asuinalueelta löytyy oma lähikirjasto ja jokainen koulu on hyvä koulu. ",
      "se": "(Översatt av ChatGTP:)\n\nEtt utbildnings- och kulturvänligt Helsingfors.\nJag arbetar kompromisslöst för att varje barn i Helsingfors ska bli en flytande läsare, varje ung person ska få en studieplats, kultur ska värderas, varje bostadsområde ska ha ett bibliotek, daghem ska finnas nära, och varje skola ska vara en bra skola.\n",
      "en": "(Translated by ChatGTP:)\n\nAn education- and culture-friendly Helsinki.\nI work tirelessly to ensure that every child in Helsinki becomes a fluent reader, every young person gets a place to study, culture is valued, every neighborhood has a library, daycare centers are close by, and every school is a good school.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1966,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Ihmisten yhdenvertaisuus. Ihmiset ovat yhdenvertaisia keskenään riippumatta ihmisen etnisestä tai uskonnollisesta taustasta, sukupuolisesta suuntautumisesta tai mistään muustakaan asiasta. \n\n2. Ihmisten tasa-arvoisuus: varakkuus ei määrittele kenenkään arvoa ihmisenä.  \n\n3. Luonnon pyhyys, velvollisuus huolehtia ympäristöstä ja kunnioittaa muunlajisia eläviä olentoja. \n\n4. Myötätunto ja solidaarisuus heikommassa asemassa olevia ihmisiä kohtaan ja velvollisuus auttaa omien mahdollisuuksien mukaan. \n\n5. Rehellisyys itseä ja muita kohtaan. Omista arvoista ja periaatteista on yritettävä pitää kiinni. ",
      "se": "(ÄÖversatt av ChatGTP:)\n\n1. Alla människors likvärdighet. Människor är likvärdiga oavsett etnisk eller religiös bakgrund, sexuell läggning eller någon annan faktor.\n\n2. Jämlikhet mellan människor: Rikedom bestämmer inte en människas värde.\n\n3. Naturens helighet, plikten att ta hand om miljön och respektera andra levande varelser.\n\n4. Medkänsla och solidaritet med dem som är i en svagare position samt skyldigheten att hjälpa efter egen förmåga.\n\n5. Ärlighet mot sig själv och andra. Man bör försöka hålla fast vid sina värderingar och principer även i svåra situationer.\n",
      "en": "(Translated by ChatGTP:)\n\n1. Equality of all people. People are equal regardless of their ethnic or religious background, sexual orientation, or any other factor.\n\n2. Human equality: Wealth does not determine a person’s value as a human being.\n\n3. The sacredness of nature, the duty to care for the environment, and respect for other living beings.\n\n4. Compassion and solidarity toward those in weaker positions and the duty to help others according to one’s abilities.\n\n5. Honesty toward oneself and others. One must strive to uphold their values and principles even in difficult situations.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Tasa-arvoinen Helsinki, jossa hoitoonpääsy, asuminen tai liikkuminen eivät ole rahasta kiinni.\n\nEn hyväksy säästöjä heikompiosaisten kustannuksella.Terveysasemat ja vanhustenpalvelut on laitettava kuntoon, mielenterveys- ja päihdepalveluihin on päästävä nopeasti ja lapsista ja nuorista pidettävä hyvää huolta. ",
      "se": "(Översatt av ChatGTP:)\n\nEtt jämlikt Helsingfors, där tillgång till vård, boende eller transport inte beror på ekonomi.\nJag kommer inte att acceptera nedskärningar på bekostnad av de mest utsatta. Hälsostationerna och äldreomsorgen måste förbättras, tillgången till mentalvårds- och missbrukartjänster måste vara snabb, och barn och unga ska tas väl om hand.\n",
      "en": "(Translated by ChatGTP:)\n\nAn equal Helsinki, where access to healthcare, housing, or transportation does not depend on money.\nI will not accept budget cuts at the expense of the most vulnerable. Health centers and elderly services must be improved, mental health and substance abuse services must be accessible without delay, and children and young people must be well cared for.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://www.outialanko.fi",
    "facebook_url": "https://www.facebook.com/outialanko/",
    "instagram_url": "https://www.instagram.com/outialanko/",
    "tiktok_url": null,
    "municipality_fix": {
      "fi": "Asukkaiden kuuleminen kuntoon!\nKaavapäätöksissä pitää ottaa harkinta-aikaa, mikäli viheralueet ovat vaarassa eikä vaikutusarviointeja ole tehty huolella. \n\nTerveysasemat kuntoon!\nTerveysasemalle pitää päästä nopeasti ja jokaiselle kaupunkilaiselle pitää nimetä omalääkäri. Päihde- ja mielenterveyspalveluihin pitää päästä nopeasti ilman lähetettä. \n\nVanhustenhoito kuntoon!\nHuonokuntoista vanhusta ei saa unohtaa kotiin vaan jokaiselle ikäihmiselle pitää antaa huolenpitoa tarpeen mukaan. Omaishoitajille pitää järjestää apua ja huolehtia omaishoitajien jaksamisesta.\n\nLasten ja nuorten palvelut kuntoon! \nPäiväkodin pitää löytyä läheltä, ja hoitoryhmien ja opetusryhmien on oltava tarpeeksi pieniä. Erityistä tukea tarvitsevaa lasta tai nuorta ei saa jättää ilman lakisääteistä oppimisen tukea. Lastensuojeluun on palkattava lisää työntekijöitä. \n\nTyöttömien palvelut kuntoon! \nEtenkin nuoret ja pidempään työttömänä olleet tarvitsevat työllistyäkseen henkilökohtaista apua. \n",
      "se": "(Översatt av ChatGTP:)\n\nLyssna på invånarna!\nVid beslut om detaljplaner bör man ta sig tid till eftertanke om grönytor är hotade och konsekvensbedömningar inte har genomförts noggrant.\n\nFå hälsostationerna i ordning!\nHälsostationerna ska vara lättillgängliga och varje stadsbo ska tilldelas en egen läkare. Tillgång till missbruks- och psykiatrisk vård måste vara snabb, utan krav på remiss.\n\nFå äldrevården i ordning!\nEn äldre person i dåligt skick får inte glömmas bort hemma; istället ska varje äldre få den omsorg som behövs. Anhörigvårdare ska ges stöd, och man måste se till att de har möjlighet att orka med sitt vårdansvar.\n\nFå barn- och ungdomstjänsterna i ordning!\nFörskolan måste finnas i närheten, och vård- samt undervisningsgrupper måste vara tillräckligt små. Ett barn eller en ungdom som behöver särskilt stöd ska inte lämnas utan det lagstadgade lärandestödet. Fler medarbetare måste anställas inom barnskyddet.\n\nFå tjänsterna för arbetslösa i ordning!",
      "en": "(Translated by ChatGTP:)\n\nListening to residents and improving planning processes!\nIn planning decisions, there must be a period of deliberation if green spaces are at risk and if impact assessments have not been carried out thoroughly.\n\nFix health centers!\nResidents must be able to access health centers quickly, and every citizen must be assigned a personal doctor. Access to substance abuse and mental health services must be rapid and available without a referral.\n\nFix elderly care!\nAn elderly person in poor condition should not be left alone at home; rather, every senior must receive care according to their needs. \n\nFix services for children and youth!\nDaycares must be located nearby, and care groups and classes must be sufficiently small. A child or young person requiring special support must not be left without the statutory learning support. \n\nFix services for the unemployed!",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen HOK-Elannon valtuutettu sekä varavaltuutettu maakuntavaltuustossa. Lisäksi toimin eräissä kulttuurialan hallituksissa sekä taloyhtiön hallituksessa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "\nVehreä luontoystävällinen Helsinki, jossa viheralueet säästetään rakentamiselta, asukkaita kuunnellaan ja palaute otetaan vakavasti. \nTarvitsemme lähiluontoa taistelussa ilmaston lämpenemistä vastaan. Luonnon monimuotoisuuden puolustaminen on yhtä tärkeää kuin toimenpiteet ilmastonmuutosta vastaan. Ympäristö pitää meistä huolta, jos me pidämme huolta ympäristöstä! ",
      "se": "(Översatt av ChatGTP:)\n\nEn  grön och naturvänlig Helsingfors, där grönområden bevaras från bebyggelse.\nJag gör allt jag kan för att sprida förståelse för att Helsingfors inte har råd att förstöra sina närskogar och grönområden. Vi behöver dem i kampen mot den globala uppvärmningen. Att försvara den biologiska mångfalden är lika viktigt som åtgärder mot klimatförändringen.\n",
      "en": "(Translated by ChatGTP:)\n\nA  green and environmentally friendly Helsinki, where green spaces nearby are preserved from construction.\nI do everything I can to spread awareness that Helsinki cannot afford to destroy its nearby forests and green areas. We need them in fighting against climate change. Defending biodiversity is just as important as taking action against climate change.\n\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen ollut Vihreiden kansanedustaja vuosina 2007-2023. Tänä aikana toimin monenlaisissa yhteiskunnallisissa tehtävissä ja luottamustoimissa. Niistä löytyy tietoa kotisivuiltani. Eduskunnassa olin pisimpään sosiaali- ja terveysvaliokunnan sekä sivistysvaliokunnan jäsen. Eduskunnan merkittävimpi tehtäviäni olivat eduskuntaryhmän puheenjohtajuus ja Tarkastusvaliokunnan puheenjohtajuus. Olen myös toiminut monissa koulutus- ja kulttuurialan luottamustehtävissä sekä kolmannen sektorin järjestöissä. Olen toiminut puheenjohtajana mm. valtakunnallisessa Museoliitossa, Työpajayhdistyksessä, Naisjärjestöt yhteistyössä ry:ssä ja Kukunor ry:ssä. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
