{
  "id": 5279,
  "first_name": "Raine",
  "last_name": "Luomanen",
  "election_number": 277,
  "party_id": 19,
  "image": "kuvat/akv2025/5279/2d411b1e-4e76-40f8-9cbc-efcc7cc94377",
  "constituency_id": 25,
  "video": "1-73762596",
  "video_aspect": "1:1",
  "video_description_fi": "1. Koulujen ja kaupunkilaisten turvallisuus\nTurvallinen arki on kaupungin tärkein tehtävä. Helsingin ei tule rakentaa jättikokoisia kouluja, päiväkoteja tai terveydenhuollon yksiköitä, joissa palvelut etääntyvät asukkaista ja turvallisuus heikkenee.\n\n2. Kulttuurin ja keskustan elävöittäminen\nHelsingin keskusta ei saa näivettyä kaupungin omien päätösten vuoksi. Viime vuosina keskusta on menettänyt vetovoimaansa, kun suuria kauppakeskuksia on kaavoitettu sisääntuloväylille ja keskustaan liikkumista on vaikeutettu.\n\n3. Kaupungin kasvu kaupunkilaisten ehdoilla\nHelsingin ei tule toimia voittoa tavoittelevana kaavoituskoneena. Kaupunkia ei pidä rakentaa sijoittajien tai kaupungin kassavirran ehdoilla, vaan sen asukkaille.\n",
  "video_description_sv": "Trygghet i skolor och för stadsbor\nEn trygg vardag är stadens viktigaste uppgift. Helsingfors ska inte bygga jättelika skolor, daghem eller vårdenheter där tjänsterna fjärmas från invånarna och tryggheten försämras.\n\nKultur och en levande stadskärna\nHelsingfors centrum får inte tappa sin livskraft på grund av stadens egna beslut. Under de senaste åren har centrum förlorat sin attraktionskraft när stora köpcentrum har planerats vid infartsleder och tillgängligheten till stadskärnan har försvårats.\n\nStadens tillväxt på invånarnas villkor\nHelsingfors ska inte fungera som en vinstdriven planeringsmaskin. Staden ska inte byggas för investerare eller för att maximera kassaflödet, utan för sina invånare.",
  "video_description_en": "Safety in Schools and for City Residents\nEnsuring a safe everyday life is the city's most important responsibility. Helsinki should not build oversized schools, daycare centers, or healthcare units where services become distant from residents and safety deteriorates.\n\nRevitalizing Culture and the City Center\nHelsinki’s city center must not lose its vitality due to the city’s own decisions. In recent years, the center has lost its appeal as large shopping malls have been planned along major access roads, making access to the city center more difficult.\n\nCity Growth on Residents' Terms\nHelsinki should not operate as a profit-driven zoning machine. The city should not be built for investors or to maximize cash flow but for its residents.\n",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 48,
      "background_info_id": 10,
      "name_fi": "Vahvasti oikealle",
      "name_sv": "Långt till höger",
      "name_en": "Strongly to the right",
      "name_ru": "С самого правого края",
      "name_sme": "Nannosit olgeš guvlui",
      "name_ara": "أقصى اليمين",
      "target_value": 3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "3. Kaupungin kasvu kaupunkilaisten ehdoilla\nHelsingin ei tule toimia voittoa tavoittelevana kaavoituskoneena. Kaupunkia ei pidä rakentaa sijoittajien tai kaupungin kassavirran ehdoilla, vaan sen asukkaille.\n•\tMerenlahtien täyttämisestä ja viheralueiden rakentamisesta on luovuttava – kaupungin kasvu ei saa tarkoittaa luonnon tuhoamista.\n•\tUusien asuinalueiden on muodostettava toimivia kokonaisuuksia, joissa palvelut, liikenne ja viihtyisyys ovat kohdallaan.\n•\tAsukkaiden ääntä on kuunneltava kaavoituspäätöksissä – Helsingissä ei tule tehdä ratkaisuja, jotka ainoastaan maksimoivat tonttitulot.\n",
      "se": "3. Stadens tillväxt på invånarnas villkor\nHelsingfors ska inte fungera som en vinstdrivande planeringsmaskin. Staden ska inte byggas enligt investerarnas eller stadens kassaflödesbehov, utan för dess invånare.\n\n• Utfyllnad av havsvikar och byggande på grönområden måste stoppas – stadens tillväxt får inte innebära att naturen förstörs.\n• Nya bostadsområden ska utformas som fungerande helheter där service, trafik och trivsel beaktas.\n• Invånarnas röst måste höras i stadsplaneringen – Helsingfors ska inte fatta beslut som enbart maximerar intäkterna från tomtförsäljning.",
      "en": "3. City Growth on Residents’ Terms\nHelsinki should not operate as a profit-driven zoning machine. The city should be built for its residents, not for investors or cash flow optimization.\n\n• Filling sea bays and building on green areas must be abandoned – city growth should not come at the expense of nature.\n• New residential areas must be designed as well-functioning communities with proper services, transportation, and livability.\n• Residents' voices must be heard in zoning decisions – Helsinki should not make choices solely to maximize land revenue.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1974,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Vastuullisuus\nYksilön valinnanvapaus\nPerhe\nMuiden kunnioittaminen\nYrittäminen",
      "se": "Ansvar\nIndividens frihet att välja\nFamilj\nRespekt för andra\nSträvan efter framgång",
      "en": "Responsibility\nIndividual freedom of choice\nFamily\nRespect for others\nStriving for success",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "2. Kulttuurin ja keskustan elävöittäminen\nHelsingin keskusta ei saa näivettyä kaupungin omien päätösten vuoksi. Viime vuosina keskusta on menettänyt vetovoimaansa, kun suuria kauppakeskuksia on kaavoitettu sisääntuloväylille ja keskustaan liikkumista on vaikeutettu.\n•\tKeskustan elävöittämiseen on panostettava kulttuurin ja elinkeinoelämän keinoin – ei uusilla rajoituksilla ja byrokratialla.\n•\tUusille kauppakeskuksille ei ole tarvetta – sen sijaan keskusta tarvitsee tilaa pienille liikkeille, tapahtumille ja kohtaamispaikoille.\n•\tAutoilun rajoittamisen ja pysäköintipaikkojen poistamisen sijaan on varmistettava sujuva liikkuminen kaikilla kulkutavoilla.\n•\tKulttuuri ja yrittäjyys tarvitsevat ennustettavan toimintaympäristön – lupaprosesseja on kevennettävä, jotta tapahtumien ja liiketoiminnan järjestäminen on helpompaa.\n",
      "se": "2. Kultur och en levande innerstad\nHelsingfors centrum får inte tyna bort på grund av stadens egna beslut. Under de senaste åren har stadskärnans attraktionskraft minskat, eftersom stora köpcentrum har planerats längs infartslederna och tillgängligheten till centrum har försvårats.\n\n• Centrum måste göras mer levande genom satsningar på kultur och näringsliv – inte genom nya restriktioner och byråkrati.\n• Det finns inget behov av fler köpcentrum – istället behöver centrum utrymme för små butiker, evenemang och mötesplatser.\n• Istället för att begränsa biltrafik och ta bort parkeringsplatser måste vi säkerställa smidiga transportmöjligheter för alla färdsätt.\n• Kultur och entreprenörskap behöver en förutsägbar verksamhetsmiljö – tillståndsprocesser bör förenklas för att underlätta evenemang och affärsverksamhet.",
      "en": "2. Revitalizing Culture and the City Center\nHelsinki’s city center must not wither due to the city’s own decisions. In recent years, the attractiveness of the downtown area has declined as large shopping malls have been planned along entry routes, and access to the center has been made more difficult.\n\n• The city center should be revitalized through investments in culture and business – not through new restrictions and bureaucracy.\n• There is no need for more shopping malls – instead, the city center needs space for small businesses, events, and meeting places.\n• Instead of restricting car traffic and removing parking spaces, smooth mobility for all modes of transport must be ensured.\n• Culture and entrepreneurship require a predictable operating environment – permit processes should be simplified to make organizing events and business activities easier.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://www.raineluomanen.fi",
    "facebook_url": "https://www.facebook.com/RLuomanen/",
    "municipality_fix": {
      "fi": "1. Koulujen ja kaupunkilaisten turvallisuus\n2. Kulttuurin ja keskustan elävöittäminen\n3. Kaupungin kasvu kaupunkilaisten ehdoilla",
      "se": "Skolors och stadsbornas säkerhet\nKulturens och stadens centrumlivs bevarande\nStadens tillväxt på stadsbornas villkor",
      "en": "Safety in schools and for city residents\nRevitalizing culture and the city center\nCity growth on the terms of its residents\n\n\n\n\n\n\n\n\n\n\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Pelastuslautakunnan jäsen. \nRuotsinkielisen koululatautakunnan varajäsen. \nRuotsinkielisen kansankäräjän jäsen. ",
      "se": "Ledamot i räddningsnämnden\nErsättare i den svenskspråkiga skolnämnden\nLedamot i  svenska folktinget\n",
      "en": "Member of the Rescue Board of Helsinki\nSubstitute Member of the Swedish-Language School Board\nMember of the Swedish-Language Parliament",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 5,
      "background_info_id": 2,
      "name_fi": "Hieman konservatiivi",
      "name_sv": "Ganska konservativ",
      "name_en": "Slightly conservative",
      "name_ru": "Слегка консерватор",
      "name_sme": "Vehá konservatiiva",
      "name_ara": "أميل إلى المحافظة",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "1. Koulujen ja kaupunkilaisten turvallisuus\nTurvallinen arki on kaupungin tärkein tehtävä. Helsingin ei tule rakentaa jättikokoisia kouluja, päiväkoteja tai terveydenhuollon yksiköitä, joissa palvelut etääntyvät asukkaista ja turvallisuus heikkenee.\n•\tKoulujen, päiväkotien ja terveydenhuollon tulee olla helposti saavutettavia ja hallittavan kokoisia.\n•\tSuurten yksiköiden sijaan on panostettava lähialueiden kouluihin ja terveydenhuoltoon, joissa jokainen oppilas ja potilas kohdataan yksilöllisesti.\n•\tKaupungin on taattava riittävät resurssit opettajille, koulunkäyntiavustajille ja terveydenhuollon ammattilaisille.\n•\tHuumevalistus on palautettava kouluihin. Tämä loistaa poissaolollaan, ja olemme keskittyneet vain hoitamaan vahinkoja, sen sijaan, että ennaltaehkäisisimme ongelmia tehokkaalla valistuksella. Suomen ja Helsingin nuorisoa kuolee huumeiden yliannostuksiin ja sekaköyttöön eniten euroopassa, samalla kun koulujärjestelmä ja viranomiset tuntunvat luovuttaneen asian ennaltahkäisyn kohdalla. \n",
      "se": "1. Skolornas och stadsbornas säkerhet\nEn trygg vardag är stadens viktigaste uppgift. Helsingfors ska inte bygga enorma skolor, daghem eller vårdinrättningar där tjänsterna fjärmar sig från invånarna och säkerheten försämras.\n\n• Skolor, daghem och hälsovård ska vara lättillgängliga och i en hanterbar storlek.\n• Istället för stora enheter bör vi satsa på skolor och vårdtjänster i närmiljön, där varje elev och patient bemöts individuellt.\n• Staden måste garantera tillräckliga resurser för lärare, skolgångsbiträden och vårdpersonal.\n• Drogundervisningen måste återinföras i skolorna. Idag lyser den med sin frånvaro, och vi har enbart fokuserat på att hantera problemen istället för att förebygga dem genom effektiv information. Finland och Helsingfors har det högsta antalet unga i Europa som dör av överdoser och blandmissbruk, samtidigt som skolsystemet och myndigheterna verkar ha gett upp kampen om förebyggande åtgärder.",
      "en": "1. Safety in Schools and for City Residents\nA safe everyday life is the city's most important responsibility. Helsinki should not build oversized schools, daycare centers, or healthcare facilities where services become distant from residents and safety deteriorates.\n\n• Schools, daycare centers, and healthcare services must be easily accessible and of a manageable size.\n• Instead of large units, we should invest in local schools and healthcare services, where each student and patient is treated individually.\n• The city must ensure adequate resources for teachers, teaching assistants, and healthcare professionals.\n• Drug education must be reinstated in schools. It is currently absent, and we have focused only on managing the consequences rather than preventing problems through effective education. Finland and Helsinki have the highest number of young people in Europe dying from drug overdoses and polysubstance abuse, while the school system and authorities seem to have given up on preventive measures.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Minulla on yli 15 vuoden kokemus kunnallispolitiikasta ja useista luottamustehtävistä, kuten: •\tVaravaltuutettuna toimiminen •\tPelastuslautakunnan jäsenyys kahdella eri vaalikaudella •\tKaupunginmuseon varapuheenjohtajuus •\tHuslabin hallituksen jäsenyys •\tRuotsinkielisen koulutuslautakunnan jäsenyys •\tKulttuuri ja vapaa-ajan lautakunnan värajäsenenä tomiminen",
      "se": "Jag har över 15 års erfarenhet av kommunalpolitik och flera förtroendeuppdrag, såsom: • Att ha varit ersättare i stadsfullmäktige • Medlem i räddningsnämnden under två olika mandatperioder • Vice ordförande för stads-museet • Styrelsemedlem i Huslab • Medlem i den svenskspråkiga utbildningsnämnden • Ersättare i kultur- och fritidsnämnden",
      "en": "I have over 15 years of experience in municipal politics and several trusted positions, such as: • Serving as an alternate city councilor • Membership in the Rescue Board during two different terms • Vice-chairmanship of the City Museum • Board membership in Huslab • Membership in the Swedish-language Education Committee • Acting as an alternate member of the Culture and Leisure Committee",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
