{
  "id": 9229,
  "first_name": "Riina",
  "last_name": "Bhatia",
  "election_number": 711,
  "party_id": 6,
  "image": "kuvat/akv2025/9229/da6c6548-e093-411e-8008-b022ce0b1d08",
  "constituency_id": 25,
  "video": "1-73817333",
  "video_aspect": "1:1",
  "video_description_fi": "Kestävän tulevaisuuden tutkijana tärkein tavoitteeni ensi valtuuskaudelle on se, että Helsingissä voimme elää hyvää elämää maapallon kantokyvyn rajoissa. Käytännössä mulle tää tarkoittaa sitä, että meillä on saavutettavat julkiset palvelut, hyvät pyörä- ja kävelytiet, edullinen ja toimiva julkinen liikenne, koti ihan jokaiselle. Helsingissä rahaa jää pakollisten menojen jälkeen kulttuuriin ja harrastuksiin. Voisimme viettää toistemme kanssa aikaa ilman kuluttamista.  \n\nHelsingissä pitää tehdä kauaskantoisia ratkaisuita nyt. Haluan rakentaa kestävämpää kotia Helsingistä, meille kaikille. Kiitos, että harkitset minun äänestämistäni. ",
  "video_description_sv": "Som forskare inom en hållbar framtid vill jag arbeta för att vi i Helsingfors ska kunna leva ett gott liv inom planetens gränser. I praktiken innebär det för mig att vi har tillgängliga offentliga tjänster, bra cykel- och gångvägar, en prisvärd och fungerande kollektivtrafik samt ett hem för alla. I Helsingfors ska man ha pengar kvar till kultur och fritidsaktiviteter efter nödvändiga utgifter. Vi borde kunna umgås utan att konsumera.\n\nHelsingfors måste fatta långsiktiga beslut nu. Jag vill bygga ett mer hållbart hem i Helsingfors för oss alla. Tack för att du överväger att rösta på mig.",
  "video_description_en": "My most important goal for the next council mandate is ensuring that in Helsinki, we can live a good life within planetary boundaries. In practice, this means accessible public services, good cycling and walking paths, affordable and well-functioning public transport, and a home for everyone. In Helsinki, after covering essential expenses, people should still have money left for culture and hobbies. We should be able to spend time together without consuming.\n\nHelsinki needs to make far-reaching decisions now. I want to build a more sustainable home in Helsinki for all of us. Thank you for considering voting for me.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää sellaista Helsinkiä , joka nojaa vähemmän uudisrakentamiseen ja enemmän vanhan korjaamiseen.  Samalla ajan sitä, että Helsingissä on vähemmän betonia, ja enemmän luontoa.",
      "se": "Jag lovar att driva en utveckling i Helsingfors där vi bygger mindre nytt och fokuserar oss mera på att renovera det gamla. Samtidigt arbetar jag för ett Helsingfors med mindre betong och mer natur.",
      "en": "I promise to promote development in Helsinki that relies less on new construction and more on the renovation of the old. At the same time, I advocate for less concrete and more nature in the city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1993,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Ekologinen kestävyys, vastavuoroisuus, kunnioitus, nöyryys, tasa-arvo",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää Helsingissä sellaista tilapolitiikkaa, joka mahdollistaa sen että voimme viettää enemmän aikaa yhdessä ilman kuluttamista. Se tarkoittaa, että meillä on enemmän tilaa yhteisöllisyydelle ja kulttuurille. ",
      "se": "Jag lovar att främja fastighetspolitik i Helsingfors som gör det möjligt för oss att tillbringa mer tid tillsammans utan konsumtion. Det menar att vi har mer utrymme för social gemenskap och kultur.",
      "en": "I promise to promote a building policy in Helsinki that enables us to spend more time together without consuming. This means we will have more space for community and culture.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.riinabhatia.fi",
    "facebook_url": "https://www.facebook.com/riinabhatia",
    "instagram_url": "https://www.instagram.com/riinab",
    "X_url": "https://x.com/bhataiah",
    "municipality_fix": {
      "fi": "Helsingin tulee edistää sellaista kestävyyssiirtymää, joka vie meidän pois jatkuvasta ylikulutuksesta kohti kestävää hyvinvointia. Pitää parantaa kevyen- ja joukkoliikenteen käytettävyyttä, korjata vanhaa uuden rakentamisen sijaan, ja luoda kaupunkilaisille mahdollisuuksia sellaiseen ajanviettoon, joka ei lisää turhaa kulutusta. Lisää korjauspalveluita tarvitaan. ",
      "se": "Helsingfors måste främja en hållbarhetsövergång som tar oss bort från ständig överkonsumtion och mot ett hållbart välbefinnande. Vi måste förbättra förhållanden av kollektivtrafikoch lätt trafik, reparera gammalt istället för att bygga nytt och skapa möjligheter för stadsbor att tillbringa tid på ett sätt som inte ökar onödig konsumtion. Vi behöver fler reparationstjänster. ",
      "en": "Helsinki must promote a sustainability transition that takes us away from continuous overconsumption towards sustainable well-being. We need to improve the conditions of public transport, walking, and cycling, repair old instead of building new, and create opportunities for city dwellers to spend time in a way that does not increase unnecessary consumption. We need more repair services. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Helsingin kaupungin varavaltuutettu, toimin kaupunkiympäristötoimialan rakennusten ja yleisten alueiden jaostossa, sekä HUS:in tutkimus-, kehitys-, koulutus- ja innovaatiolautakunnan varajäsenenä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan rakentaa Helsingistä kestävää ja inhimillistä kaupunkia, jossa jokaisella on mahdollisuus elää hyvää elämää maapallon kantokyvyn rajoissa.",
      "se": "Jag lovar att bygga ett hållbart och mänskligt Helsingfors, där alla har möjlighet att leva ett gott liv inom planetens bärkraft.",
      "en": "I promise to build a sustainable and humane city Helsinki, where everyone has the opportunity to live a good life within planetary boundaries.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      },
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
