{
  "id": 1098,
  "first_name": "Saana",
  "last_name": "Sarmela",
  "election_number": 794,
  "party_id": 6,
  "image": "kuvat/akv2025/1098/b36b1dfc-95a6-4c7a-b1eb-8999b5dd0a73",
  "constituency_id": 25,
  "video": "1-73818340",
  "video_aspect": "1:1",
  "video_description_fi": "Tärkein vaalitavoitteeni ensi kaudella on rakentaa Helsinkiä, joka on aidosti yhdenvertainen ja tasa-arvoinen kaupunki. Meidän on torjuttava naisiin kohdistuvaa väkivaltaa ja häirintää sekä varmistettava, että naisten oikeudet ja terveys otetaan tosissaan niin terveydenhuollossa kuin päätöksenteossakin. Samalla meidän on puututtava köyhyyteen ja asunnottomuuteen ja huolehdittava siitä, että jokaisella on mahdollisuus hyvään ja onnelliseen elämään. Helsingissä pitää panostaa vielä enemmän yhdenvertaiseen varhaiskasvatukseen ja peruskoulutukseen, kohtuuhintaiseen asumiseen ja laadukkaisiin palveluihin. Myös lähiluontoa ja vanhoja metsiä on suojeltava, jotta ihmiset pääsevät luontoon nopeasti. Ilmastonmuutoksen torjuminen on välttämätöntä, ja Helsingin tulee olla siinä edelläkävijä. Yhdessä voimme tehdä tästä kaupungista paremman paikan elää – kaikille.\n",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan ottaa asioista selvää, kuunnella kaupungin asukkaita ja asiantuntijoita ja tehdä päätöksiä tutkimukseen perustuvan tiedon nojalla. ",
      "se": null,
      "en": "I promise to gather information, listen to the city's residents and experts, and make decisions based on research-driven knowledge.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1993,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Tasa-arvo, yhdenvertaisuus, rohkeus, oikeudenmukaisuus ja onnellisuus.",
      "se": null,
      "en": "Equality, equality, courage, justice and happiness.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Tulen tekemään kaikkeni edistääkseni yhdenvertaista varhaiskasvatusta ja peruskoulutusta, jotta jokaisella lapsella on turvallinen ja hyvä polku aikuisuuteen. Köyhyyttä ja asunnottomuutta on torjuttava lisäämällä kohtuuhintaista asumista, ja joukkoliikenteen hinnat on pidettävä kohtuullisina, jotta kaikilla on mahdollisuus liikkua töihin, harrastuksiin ja kouluun. Lisäksi meidän on suojeltava lähiluontoa ja vanhoja metsiä, jotta luonto säilyy tuleville sukupolville.",
      "se": null,
      "en": "I will do everything I can to promote equal early childhood education and basic education, ensuring that every child has a safe and positive path to adulthood. We must fight poverty and homelessness by increasing affordable housing, and public transportation prices should be kept reasonable, so everyone has the opportunity to travel to work, hobbies, and school. Additionally, we must protect local nature and old forests to preserve the environment for future generations.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.saanasarmela.fi",
    "facebook_url": "https://www.facebook.com/profile.php?id=61569748500653",
    "instagram_url": "https://www.instagram.com/saanasarmela/",
    "tiktok_url": "https://www.tiktok.com/@saanasarmela",
    "municipality_fix": {
      "fi": "Helsingissä tulisi keskittyä entistä enemmän tasa-arvon ja yhdenvertaisuuden edistämiseen, jotta jokainen voi kokea kuuluvansa joukkoon. On tärkeää torjua naisiin kohdistuvaa väkivaltaa ja häirintää entistä voimakkaammin ja varmistaa, että naisten oikeudet ja terveys otetaan tosissaan niin tervveydenhuollossa kuin kaupungin päätöksenteossakin. Helsingin tulee toimia vastavoimana hallituksen kurjistavalle politiikalle: köyhyyttä ja asunnottomuutta pitää torjua lisäämällä kohtuuhintaista asumista, panostamalla laadukkaisiin palveluihin sekä joukkoliikenteen hinnat tulee pitää kohtuullisina, jotta jokainen pääsee töihin, kouluun ja harrastuksiin. Lähiluonto ja vanhat metsät tulee suojella, jotta Helsingistä voi nauttia myös tulevat sukupolvet.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Vihreiden Naisten hallituksen varajäsen",
      "se": null,
      "en": "Deputy member of the Green Women's board",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää tasa-arvoista ja yhdenvertaista Helsinkiä, jossa jokainen kuuluu joukkoon. Naisiin kohdistuvan väkivallan torjumiseen pitää panostaa voimakkaammin, naisten oikeudet ja terveys otettava enemmän tosissaan ja ne pitää tuoda päättäväisesti kaupungin päätöksentekoon. Kaupunkia tulee rakentaa jokaiselle vauvasta vanhukseen feministiseen kaupunkisuunnittelun avulla ja jokaisella kaupunkilaisella tulee olla mahdollisuus saada tarvitsemaansa koulutusta tai työtä. ",
      "se": null,
      "en": "I promise to promote an equal and inclusive Helsinki, where everyone belongs. We need to focus even more on combating violence and harassment against women, take women's rights and health more seriously, and bring them decisively into the city's decision-making. The city should be built for everyone, from babies to the elderly, using feminist urban planning. Every resident should have the opportunity to access the education or work they need.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Vihreän puolueen digitaalisen viestinnän päällikkö, Helsingin Vihreiden Naisten puheenjohtaja",
      "se": null,
      "en": "Head of Digital Communications for the Green Party, Chair of the Green Women of Helsinki",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
