{
  "id": 3375,
  "first_name": "Salla Ilona",
  "last_name": "Viitanen",
  "election_number": 205,
  "party_id": 7,
  "image": "kuvat/akv2025/3375/069b04c5-1f52-4f18-9749-72ca59dba505",
  "constituency_id": 25,
  "video": "1-73814529",
  "video_aspect": "1:1",
  "video_description_fi": "Tärkein tavoitteeni on kestävämmän elämäntavan edistäminen Helsingissä, ympäristökriisin torjunta ja siihen sopeutuminen. Ilmastokriisi on jo pitkällä, ja se täytyy huomioida kuntapolitiikassa. Helsingillä on tavoitteena hiilineutraali Helsinki 2030, johon on enää viitisen vuotta aikaa. Näin ollen tämä valtuustokausi on viimeinen, joka voi tuon tavoitteen saavuttamiseen enää vaikuttaa.\n\nOnneksi kunnat voivat tehdä valtavasti asioita päästöttömän elämäntavan eteen. Voimme vaikuttaa kaavoitukseen, rakentamiseen, maankäyttöön, julkiseen liikenteeseen ja niin edelleen. Näin myös tulee tehdä, koska ympäristön kantokyky on lopulta tärkein asia, jonka päälle kaikki muu rakentuu. Esimerkiksi taloutta ei ole ilman elinkelpoista ympäristöä. Valitsen siis tärkeimmäksi teemakseni ympäristön kantokyvyn.",
  "video_description_sv": null,
  "video_description_en": "My main goal is to promote a more sustainable lifestyle in Helsinki, combat the environmental crisis, and adapt to it. The climate crisis is already advanced, and it must be addressed in municipal politics. Helsinki's goal is to become carbon neutral by 2030, and there are only about five years left to achieve that. Therefore, this council term is the last one that can still influence the achievement of this goal.\n\nFortunately, municipalities can do a lot to promote a carbon-free lifestyle. We can impact zoning, construction, land use, public transport, and so on. This must be done because the environment's carrying capacity is ultimately the most important thing on which everything else depends. For example, there is no economy without a viable environment. Therefore, I choose the carrying capacity of the environment as my most important theme.\n\n",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää tasa-arvoa ja yhdenvertaisuutta.\n",
      "se": null,
      "en": "I promise to promote equality.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1991,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus ja tasa-arvo, oikeudenmukaisuus, rakkaus, ihmisarvo ja luonnon kunnioittaminen",
      "se": null,
      "en": "Equality and equity, justice, love, human dignity, and respect for nature.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan huomioida ympäristökriisin toiminnassani ja pyrkiä vaikuttamaan päästöjen vähentämiseen.",
      "se": null,
      "en": "I promise to take the environmental crisis into account in my actions and strive to contribute to reducing emissions.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://sallaviitanen.fi",
    "instagram_url": "https://www.instagram.com/ntiviitanen_valtuustoon",
    "X_url": "https://x.com/NtiViitanen",
    "municipality_fix": {
      "fi": "Helsingissä tulee laittaa kuntoon inhimilliset hyvinvointipalvelut jokaiselle helsinkiläiselle. Meillä on varaa järjestää palvelukotitalopaikkoja siten, että ikäihmiset eivät joudu sinnittelemään kotonaan liian pitkään siellä pärjäämättä. Me pystymme järjestämään tuettua asumista siten, että se mahdollistaa ihmisarvoisen elämän niille, jotka eivät selviä yksin. Meidän tulee järjestää psykiatrisia sairaalapaikkoja siten, että itsetuhoisia vaikeassa tilanteessa olevia ihmisiä ei käännytetä ovelta kotiin. \n\nLasten ja nuorten asioihin tulee panostaa. Lapsille on turvattava sopivat ryhmäkoot päiväkodissa ja turvallisia aikuisia peruskoulussa. Resursseja täytyy kohdentaa lastensuojeluun, koulujen oppilashuoltoon ja koulupsykologeihin sekä panostaa nuorten mielenterveyspalveluihin. \n\nYmpäristökriisiä tulee torjua ja tehdä sopeutumistoimia, sekä huomioida tasa-arvo- ja yhdenvertaisuus kaikissa palveluissa. Lisäksi kulttuurin toimintaedellytykset on turvattava.",
      "se": null,
      "en": "In Helsinki, we must ensure humane welfare services for every resident. We can afford to provide enough service housing placements so that elderly people don't have to struggle at home longer than they can manage. We are capable of offering supported housing that enables a dignified life for those who cannot live independently. We must ensure psychiatric hospital beds so that individuals in crisis, who are suicidal, are not turned away at the door.\n\nWe need to invest in the well-being of children and young people. Children must have appropriate group sizes in daycare and safe adults in primary schools. Resources should be allocated to child protection, school welfare services, and school psychologists, as well as mental health services for young people.\n\nWe must tackle the environmental crisis and take adaptation measures, while ensuring equality and fairness in all services. Additionally, the conditions for art and culture must be safeguarded.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Umo-säätiö sr, hallituksen jäsen\n\nJuristiliitto, valtuuskunnan jäsen ja hallituksen varajäsen",
      "se": null,
      "en": "Umo Foundation sr, Board Member\n\nThe Association of Finnish Lawyers, Member of the Delegation and Deputy Member of the Board",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan toimia johdonmukaisesti sekä suoraselkäisesti arvojeni mukaisesti sekä tehdä perusteellisesti työtä paremman kaupungin eteen.\n\n",
      "se": null,
      "en": "I promise to act consistently and with integrity, in alignment with my values, and to work diligently towards a better city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut jo noin 20 vuotta monenlaisissa poliittisissa ja edunvalvonnallisissa yhteyksissä - nuorisopolitiikasta lukion oppilaskunnan hallitukseen, ainejärjestössä, Helsingin yliopiston ylioppilaskunnan edustajistossa ja tällä hetkellä toimin Juristiliiton valtuuskunnassa.",
      "se": null,
      "en": "I have been active for around 20 years in various political and advocacy-related roles – from youth politics to the student council of a high school, in student organizations, the representative council of the student union of the University of Helsinki, and currently, I serve in the delegation of the association of Finnish lawyers.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
