{
  "id": 9458,
  "first_name": "Sameli",
  "last_name": "Sivonen",
  "election_number": 802,
  "party_id": 6,
  "image": "kuvat/akv2025/9458/3beaf5f7-39ca-43d5-a232-417e3113d612",
  "constituency_id": 25,
  "video": "1-73820012",
  "video_aspect": "1:1",
  "video_description_fi": "Kestävän kaupunkikehityksen asiantuntijana edistän työkseni sitä, että kaupungit olisivat parempia niin ihmisten kuin ympäristön hyvinvoinnin näkökulmasta. Haluan tehdä myös Helsingistä kestävämmän kaupungin. Viihtyisämmän ja vehreämmän kaupungin, jossa arvokkaat metsämme suojellaan, liikkuminen on jokaiselle helppoa ja kaikille löytyy asunto ja hyvä ympäristö elää.\n\nUnelmani on, että tulevaisuudessa valtaosa kaupunkimme kaduista olisi asvalttikenttien sijaan vehreitä kuin puistoja ja niillä kuuluisi autojen melun sijaan lintujen laulu. Että lapset voivat pyöräillä turvallisesti kouluun ja pelata palloa kaduilla. Että jokaisen arki olisi hyvää ja kestävät valinnat aina helppo tehdä. Ja että myös yöjunalla pääsisi vihdoin Suomesta Keski-Eurooppaan.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan puolustaa elinvoimaista kaupunkia, jossa jokaisen on mahdollista elää. Helsinkiä, mistä löytyy laadukkaat koulut ja kirjastot, missä syntyy uusia ideoita, yrityksiä ja työpaikkoja, kaupunkikulttuuria, taidetta ja kiinnostavia tapahtumia sekä kaupunkia, mistä löytyy sopivia asuntoja kaikille ja mistä löytyy yöjunayhteydet ympäri Eurooppaa.",
      "se": "Jag lovar att försvara en levande stad där alla har möjlighet att bo. Helsingfors, där du kan hitta högkvalitativa skolor och bibliotek, där nya idéer, företag och jobb skapas, stadskultur, konst och intressanta evenemang, och en stad där du kan hitta lämpliga lägenheter för alla och där du kan hitta nattågsförbindelser över hela Europa.",
      "en": "I promise to defend a vibrant city where everyone can live. Helsinki, where there are high-quality schools and libraries, where new ideas, businesses and jobs are created, a city that has lively urban culture, art scene and interesting events, and a city where there are suitable apartments for everyone and where there is a night train connections to all over Europe.",
      "ru": "Я обещаю защищать динамичный город, где у каждого есть возможность жить. Хельсинки — город, где есть высококачественные школы и библиотеки, где создаются новые идеи, предприятия и рабочие места, где процветает городская культура, искусство и проводятся интересные мероприятия, а также где каждый может найти подходящее жилье.",
      "sme": "Mun lohpidan bealuštit ealli gávpoga gos buohkain lea vejolašvuohta orrut. Helssegis gávdnojit alla kvalitehta skuvllat ja girjerádjosat, gos ásahuvvojit ođđa jurdagat, fitnodagat ja bargosajit, gávpotkultuvra, dáidda ja miellagiddevaš dáhpáhusat, ja gávpot, gos gávdno buohkaide heivvolaš ássansajit.",
      "ara": "أعد بأن أدافع عن مدينة نابضة بالحياة حيث تتاح الفرصة للجميع للعيش فيها. هلسنكي، حيث يمكنك أن تجد مدارس ومكتبات عالية الجودة، حيث يتم خلق أفكار وأعمال ووظائف جديدة، وثقافة حضرية وفن وأحداث مثيرة للاهتمام، ومدينة يمكنك أن تجد فيها سكنًا مناسبًا للجميع.",
      "ukr": "Я обіцяю захищати яскраве місто, де кожен має можливість жити. Гельсінкі, де ви знайдете високоякісні школи та бібліотеки, де створюються нові ідеї, підприємства та робочі місця, міську культуру, мистецтво та цікаві події, а також місто, де можна знайти відповідне житло для кожного.",
      "som": "Waxaan ballan qaadayaa inaan difaaco magaalo firfircoon oo qof walba uu fursad u helo inuu ku noolaado. Helsinki, halkaas oo aad ka heli karto dugsiyo iyo maktabado tayo sare leh, halkaas oo fikrado cusub, ganacsiyo iyo shaqo abuur laga sameeyay, dhaqanka magaalooyinka, farshaxanka iyo dhacdooyinka xiisaha leh, iyo magaalo aad ka heli karto guri ku habboon qof kasta."
    },
    "age": 1991,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "1) Oikeudenmukaisuus, pyritään pitämään kaikista huolta. 2) Tasa-arvo ja yhdenvertaisuus, jotta ketään ei syrjittäisi. 3) Ympäristön kunnioittaminen, pidetään huolta ainutkertaisesta luonnosta ja ilmastosta, jotta tuleville sukupolvillekin on elävä planeetta monine lajeineen ja vuodenaikoineen. 4) Rohkeus, kokeillaan rohkeasti uusia ajatuksia, tapoja tehdä ja toimia 5) Kansainvälisyys, ei käperrytä sisään päin vaan ollaan osa suurempaa eurooppalaista ja kansainvälistä yhteisöä.",
      "se": "1) Rättvisa, strävan efter att ta hand om alla. 2) Jämlikhet och icke-diskriminering, så att ingen diskrimineras. 3) Respekt för miljön, ta hand om den unika naturen och klimatet för att framtida generationer ska få en levande planet med dess många arter och årstider. 4) Mod, djärvt pröva nya idéer, sätt att göra och agera 5) Internationalitet, inte krypa ihop sig inåt utan att vara en del av ett större europeiskt och internationellt samhälle.",
      "en": "1) Fairness, we strive to take care of everyone. 2) Equality and non-discrimination, so that no one is discriminated against. 3) Respect for the environment, we take care of the unique nature and climate, so that future generations will have a living planet with many species and seasons. 4) Courage, we boldly try new ideas, ways of doing and acting. 5) Internationality, we do not curl up inward but are part of a larger European and international community.",
      "ru": "1) Справедливость, стремление заботиться обо всех. 2) Равенство и недискриминация, чтобы никто не подвергался дискриминации. 3) Уважение к окружающей среде, забота об уникальной природе и климате, чтобы будущие поколения имели живую планету с ее многочисленными видами и временами года. 4) Мужество, смелое испытание новых идей, способов действий и поступков. 5) Интернациональность, не замыкание в себе, а принадлежность к более крупному европейскому и международному сообществу.",
      "sme": "1) Vuoigatvuohta, áŋgiruššan fuolahit buohkain. 2) Ovttaveardásašvuohta ja vealaheapmi, nu ahte ii oktage vealahuvvo. 3) Gudnejahttit birrasa, fuolahit erenoamáš luonddus ja dálkkádagas nu ahte boahttevaš buolvvaide lea ealli planehta mas leat máŋggalágan šlájat ja jahkeáiggit. 4) Roahkkatvuohta, roahkkadit geahččalit ođđa jurdagiid, doaibmavugiid ja doaibmanvugiid 5) Riikkaidgaskasašvuohta, ii čohkkát siskkáldasat muhto leat oassin stuorát eurohpalaš ja riikkaidgaskasaš servodagas.",
      "ara": "1) العدالة، والسعي لرعاية الجميع. 2) المساواة وعدم التمييز، بحيث لا يتعرض أحد للتمييز. 3) احترام البيئة والعناية بالطبيعة والمناخ الفريدين حتى يكون للأجيال القادمة كوكب حي به العديد من الأنواع والفصول. 4) الشجاعة، ومحاولة تجريب أفكار جديدة، وطرق جديدة للعمل والتصرف. 5) العالمية، وعدم الانغلاق على الذات، بل الانضمام إلى مجتمع أوروبي ودولي أكبر.",
      "ukr": "1) Справедливість, прагнення піклуватися про кожного. 2) Рівність і відсутність дискримінації, щоб ніхто не був дискримінований. 3) Повага до навколишнього середовища, турбота про унікальну природу та клімат, щоб майбутні покоління мали живу планету з її численними видами та порами року. 4) Сміливість, сміливе випробування нових ідей, способів діяльності та дій 5) Інтернаціональність, не згортання всередину, а участь у більшій європейській та міжнародній спільноті.",
      "som": "1) Cadaalad, ku dadaalida daryeelka qof walba. 2) Sinnaanta iyo takoor la'aanta, si aan cidna loo takoorin. 3) Ixtiraamka deegaanka, iyadoo laga taxadarayo dabeecadda iyo cimilada gaarka ah si jiilalka soo socda ay u helaan meere nool oo leh noocyo iyo xilliyo badan. 4) Geesinimo, si geesinimo leh u tijaabiya fikrado cusub, siyaalo wax loo qabto oo wax loo qabto."
    },
    "election_promise_2": {
      "fi": "Lupaan edistää ilmastotavoitteiden saavuttamista, liikenteen päästöjen vähentämistä ja kestävää rakentamista, joka on korjattavaa ja kestää aikaa. Kaunis ja laadukas arkkitehtuuri, katupuut ja -kasvillisuus sekä julkinen taide luovat viihtyvyyttä yhteiseen ympäristöömme.",
      "se": "Jag lovar att främja uppnåendet av klimatmålen, minskade trafikutsläpp och hållbart byggande som är reparerbart och håller över tid. Vacker och högkvalitativ arkitektur, gatuträd och växtlighet samt offentlig konst skapar en trevlig miljö för vår gemensamma miljö.",
      "en": "I promise to promote the achievement of climate goals, the reduction of traffic emissions, and sustainable construction that is repairable and lasts over time. Beautiful and high-quality architecture, street trees and vegetation, and public art create a pleasant environment for our common environment.",
      "ru": "Я обещаю содействовать достижению климатических целей, сокращению выбросов от транспорта и устойчивому строительству, которое можно ремонтировать и которое прослужит долгие годы. Красивая и качественная архитектура, уличные деревья и растительность, а также публичное искусство создают приятную атмосферу для нашего общего окружения.",
      "sme": "Mun lohpidan ovddidit dálkkádatmihttomeriid ollašuhttima, johtolaga luoitimiid geahpedeami ja ceavzilis huksema mii lea divvumis ja mii bistá áiggi mielde. Fiinna ja alla kvalitehta arkitektuvra, gáddemuorat ja šaddošlájat, ja almmolaš dáidda dagahit miellagiddevaš birrasa min oktasaš birrasii.",
      "ara": "وأتعهد بتعزيز تحقيق أهداف المناخ، وخفض انبعاثات المرور، والبناء المستدام القابل للإصلاح والذي يدوم بمرور الوقت. إن الهندسة المعمارية الجميلة والعالية الجودة، وأشجار الشوارع والنباتات، والفن العام تخلق بيئة ممتعة لبيئتنا المشتركة.",
      "ukr": "Я обіцяю сприяти досягненню кліматичних цілей, скороченню викидів транспорту та стійкому будівництву, яке можна ремонтувати та служити протягом тривалого часу. Красива та якісна архітектура, вуличні дерева та рослинність, громадське мистецтво створюють приємне середовище для нашого спільного середовища.",
      "som": "Waxaan ballan qaadayaa in aan kor u qaado gaaritaanka yoolalka cimilada, dhimista qiiqa taraafiga, iyo dhismo waara oo la hagaajin karo oo soconaya muddo ka dib. Nashqado qurux badan oo tayo sare leh, geedaha dariiqyada iyo dhirta, iyo farshaxanka dadwaynaha ayaa jawi wanaagsan u abuuraya deegaankeena guud."
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://samelisivonen.fi",
    "facebook_url": "https://www.facebook.com/samelisivonen",
    "instagram_url": "https://www.instagram.com/samelis/",
    "X_url": null,
    "tiktok_url": "https://www.tiktok.com/@samelisivonen",
    "municipality_fix": {
      "fi": "Kestävän kaupunkikehityksen asiantuntijana edistän työkseni sitä, että suomalaiset kaupungit olisivat kestävämpiä. Kaupunkiympäristölautakunnassa olen päässyt viimeisen kuuden vuoden aikana edistämään sitä, että myös Helsinki olisi tulevaisuudessa kestävämpi. Viihtyisämpi ja vehreämpi kaupunki, jossa arvokkaat ja vanhat metsämme suojeltaisiin, liikkuminen olisi jokaiselle helppoa, kaduilla olisi enemmän puita ja kasvillisuutta, ja jotta kaikille löytyisi sopiva asunto ja hyvä ympäristö elää. Kaupunkimme tulee olla ilmaston kannalta kestävä. Näiden tavoitteiden toteutumiseksi työtä on vielä tehtävänä, ja sitä haluan jatkaa tulevalla valtuustokaudella.\n\nUnelmani on, että tulevaisuudessa kaupunkimme kadut olisivat asvalttikenttien sijaan kuin puistoja, niillä kuuluisi autojen melun sijaan lintujen laulu, että lapset voivat pyöräillä turvallisesti kouluun ja pelata palloa kaduilla, että yöjunalla pääsisi Keski-Eurooppaan. Että jokaisen arki olisi hyvää ja kestävät valinnat helppo tehdä.",
      "se": "Som expert på hållbar stadsutveckling främjar mitt arbete att göra finska städer mer hållbara. Under de senaste sex åren har jag kunnat främja Helsingfors framtida hållbarhet i stadsmiljönämnden. En trevligare och grönare stad, där våra värdefulla och gamla skogar skulle skyddas, där det skulle vara enkelt för alla att ta sig fram, där det skulle bli mer träd och växtlighet på gatorna och där alla kunde hitta lämpliga bostäder och en bra miljö att bo på. Vår stad ska vara klimattålig. Det återstår arbete för att nå dessa mål och det vill jag fortsätta under den kommande fullmäktigeperioden.\n\nMin dröm är att vår stads gator i framtiden skulle vara som parker istället för asfaltfält, att de istället för bilars buller skulle fyllas av fågelsång, att barn säkert skulle kunna cykla till skolan och spela boll på gatorna, att vi skulle kunna nå Centraleuropa med nattåg. Att allas vardag skulle vara bra och hållbara val skulle vara lätta att göra.",
      "en": "As an expert in sustainable urban development, my job is to make cities more sustainable. Over the past six years, I have been able to make Helsinki to be more sustainable in the future. A more pleasant and greener city, where our valuable and old forests are protected, where everyone can move around, where there are more trees and vegetation on the streets, and where everyone can find suitable housing and a good environment to live in. Our city must be sustainable in terms of climate. There is still work to be done to achieve these goals, and I want to continue this in the upcoming council term.\n\nMy dream is that in the future, the streets of our city would be like parks instead of asphalt fields, that instead of the noise of cars, they would be filled with birdsong, that children could cycle safely to school and play ball in the streets, that we could travel to Central Europe by night train. That everyone’s everyday life would be good and sustainable choices would be easy to make.\n",
      "ru": "Как эксперт в области устойчивого городского развития, я работаю над тем, чтобы сделать финские города более устойчивыми. За последние шесть лет мне удалось продвигать идею будущего устойчивого развития Хельсинки в Комитете по городской среде. Более приятный и зеленый город, где наши ценные и старые леса были бы защищены, где всем было бы легко передвигаться, где на улицах было бы больше деревьев и растительности и где каждый мог бы найти подходящее жилье и хорошую среду для жизни. Наш город должен быть устойчивым к изменению климата. Для достижения этих целей еще предстоит проделать большую работу, и я хочу продолжить ее в предстоящем сроке полномочий совета.\n\nЯ мечтаю о том, чтобы в будущем улицы нашего города были похожи на парки, а не на асфальтовые поля, чтобы вместо шума автомобилей они были наполнены пением птиц, чтобы дети могли спокойно ездить в школу на велосипедах и играть в мяч на улицах, чтобы мы могли добираться до Центральной Европы ночным поездом.",
      "sme": "Suodjavaš gávpotovdáneami áššedovdin mu bargu ovddida dan, ahte Suoma gávpogat leat eanet ceavzilis. Gávpotbiraslávdegottis lean maŋimuš guđa jagis bastán ovddidit dan, ahte maiddái Helssegis šaddá eanet ceavzilis boahttevuođas. Miellagiddevažžan ja ruonábut gávpot, gos min árvvolaš ja boares meahcit leat suodjaluvvon, leat buohkaide šattut ja šaddošlájat ets, ja nu ahte buohkat sáhttet gávdnat heivvolaš visttiid ja buori birrasa gos orrut. Min gávpot ferte leat dálkkádatberošteaddji Dáid mihtuid ollašuhttima várás lea ain bargu, ja dan háliidan joatkit boahttevaš ráđđelahttuáigodagas.\n\nMu niehku lea ahte boahtteáiggis min gávpoga geainnut šattašedje dego párkkat dan sadjái go asfálttaeatnamat, ahte biillaid čuorvuma sadjái dat devdošedje lottiid lávlun, ahte mánát sáhtášedje dorvvolaččat sihkkelastit skuvlii ja speallat spáppa geainnuid alde, ahte mii beasašeimmet Gaska-Eurohpái geassetogain. – Ahte buohkaid árgabeaivi livččii buorre ja ceavzilis válljemiid livččii álki dahkat.\n",
      "ara": "باعتباري خبيرًا في التنمية الحضرية المستدامة، فإن عملي يعزز جعل المدن الفنلندية أكثر استدامة. على مدى السنوات الست الماضية، تمكنت من تعزيز الاستدامة المستقبلية في هلسنكي في لجنة البيئة الحضرية. مدينة أكثر متعة وخضرة، حيث يتم حماية غاباتنا القديمة والقيمة، حيث يكون التنقل سهلاً للجميع، وحيث سيكون هناك المزيد من الأشجار والنباتات في الشوارع، وحيث يمكن للجميع العثور على مسكن مناسب وبيئة جيدة للعيش. مدينتنا يجب أن تكون قادرة على التكيف مع المناخ. لا يزال هناك الكثير من العمل الذي يتعين القيام به لتحقيق هذه الأهداف، وأود أن أستمر في ذلك في الدورة المقبلة للمجلس.\n\nحلمي هو أن تصبح شوارع مدينتنا في المستقبل مثل الحدائق بدلاً من الملاعب الإسفلتية، وأنه بدلاً من ضجيج السيارات، ستمتلئ بأصوات الطيور، وأن يتمكن الأطفال من ركوب الدراجات إلى المدرسة بأمان ولعب الكرة في الشوارع، وأن نتمكن من الوصول إلى أوروبا الوسطى بالقطار الليلي. أن الحياة اليومية للجميع ستكون جيدة وسيكون من السهل اتخاذ الخيارات المستدامة.\n",
      "ukr": "Як експерт зі сталого міського розвитку, моя робота сприяє тому, щоб зробити фінські міста більш сталими. За останні шість років я міг просувати майбутній сталий розвиток Гельсінкі в Комітеті з міського середовища. Більш приємне та зелене місто, де наші цінні та старі ліси були б захищені, де пересування було б легким для всіх, де було б більше дерев та рослинності на вулицях, і де кожен міг би знайти відповідне житло та гарне середовище для проживання. Наше місто має бути стійким до клімату. Для досягнення цих цілей ще потрібно попрацювати, і я хочу продовжити це в наступній каденції ради.\n\nМрію, щоб у майбутньому вулиці нашого міста були схожі на парки, а не на асфальтові поля, щоб замість шуму машин їх наповнював спів птахів, щоб діти могли безпечно їздити на велосипедах до школи та грати на вулицях у м’яч, щоб ми могли нічним потягом доїхати до Центральної Європи. Що повсякденне життя кожного було б хорошим і щоб було легко зробити стійкий вибір.\n",
      "som": "Anigoo ah khabiir ku takhasusay horumarinta magaalooyinka, shaqadaydu waa inaan ka dhigo magaalooyinka kuwo sii waaraya. Muddo lix sano ah, waxaan awooday in aan Helsinki ka sii waarayo guddiga deegaanka ee magaalada. Magaalo aad u qurux badan oo cagaar ah, halkaas oo la ilaalin lahaa kaymahayaga qiimaha leh iyo kuwa duugga ah, halkaas oo ay u fududaan lahayd qof kasta, halkaas oo ay jiri lahayd geedo badan iyo dhir badan oo waddooyinka ah, qof kastana uu heli karo hoy ku habboon iyo deegaan wanaagsan oo uu ku noolaado.\n\nRiyadaydu waxay tahay, in waddooyinka magaaladeenu ay noqdaan sidii beer-goosiyo oo halkii daamur laga dhigi lahaa, in halkii sanqadha baabuurta, ay ka buuxsami lahaayeen hees shimbireed, in carruurtu si ammaan ah u baaskiil ku wataan dugsiga oo ay kubbadda waddooyinka ku ciyaaraan, in aannu tareenka habeenkii u raacno badhtamaha Yurub. Nolol maalmeedka qof kastaa way fiicnaan lahayd, doorashooyin waarana way fududahay in la sameeyo.\n"
    },
    "representative_other": {
      "fi": "Vihreiden kaupunkipoliittisen työryhmän puheenjohtaja\nVihreiden kuntavaaliohjelmatyöryhmän puheenjohtaja\nHelsingin kaupunkiympäristölautakunnan varajäsen",
      "se": "Ordförande i De Grönas stadspolitiska arbetsgrupp\nOrdförande i De Grönas kommunala valprogram arbetsgrupp\nSuppleant i Helsingfors stadsmiljönämnd",
      "en": "Chair of the Green Party's Urban Policy Working Group\nChair of the Green Party's Municipal Election Program Working Group\nDeputy member of the Helsinki Urban Environment Committee",
      "ru": "Председатель рабочей группы по городской политике Партии зеленых\nПредседатель рабочей группы муниципальной избирательной программы Партии зеленых\nЗаместитель члена Хельсинкского комитета по городской среде",
      "sme": "Gurutbellodaga gávpotpolitihkalaš bargojoavkku ságadoalli\nGurutbellodaga gielddaválgaprográmma bargojoavkku ságadoalli\nHelssega gávpotbiraslávdegotti várrelahttu",
      "ara": "رئيس مجموعة عمل السياسة الحضرية للحزب الأخضر\nرئيس مجموعة عمل برنامج الانتخابات البلدية للحزب الأخضر\nنائب عضو لجنة البيئة الحضرية في هلسنكي",
      "ukr": "Голова робочої групи з міської політики Партії зелених\nГолова робочої групи з розробки муніципальної виборчої програми партії Зелених\nЗаступник члена Гельсінського комітету міського середовища",
      "som": "Gudoomiyaha Kooxda Shaqaynta Siyaasada Magaalada ee Xisbiga The Greens\nGuddoomiyaha kooxda-hawleed ee barnaamijka doorashada degmada ee xisbiga The Greens\nXubin ku xigeenka guddiga deegaanka magaalada Helsinki"
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää viihtyisän ja vehreän kaupunkiympäristön rakentamista, kasvillisuuden ja katupuiden lisäämistä, miellyttävän kävely-ympäristön rakentamista, kävelykeskustan laajentamista, sujuvia ja laadukkaita pyöräteitä, ympärivuotisia kaupunkipyöriä, kattavaa ja nopeaa pikaraitiotieverkostoa sekä halpoja joukkoliikenteen lippuja.",
      "se": "Jag lovar att främja byggandet av en trevlig och grön stadsmiljö, öka växtligheten och gatuträden, bygga en trevlig promenadmiljö, bygga ut gångcentret, smidiga och högkvalitativa cykelvägar, året runt stadscyklar, ett heltäckande och snabbt spårvägsnät samt billiga kollektivtrafikbiljetter.",
      "en": "I promise to promote the construction of a pleasant and green urban environment, increasing vegetation and street trees, building a pleasant walking environment, expanding the pedestrian center, smooth and high-quality bicycle paths, year-round city bikes, a comprehensive and fast light rail network, and cheap public transport tickets.",
      "ru": "Я обещаю содействовать созданию приятной и зеленой городской среды, увеличению количества зеленых насаждений и уличных деревьев, созданию приятной пешеходной среды, расширению пешеходного центра, ровных и качественных велосипедных дорожек, круглогодичного использования городских велосипедов, всеобъемлющей и скоростной сети легкорельсового транспорта и дешевых билетов на общественный транспорт.",
      "sme": "Mun lohpidan ovddidit miellagiddevaš ja ruoná gávpotbirrasa huksema, lasihit šattuid ja gáddemuoraid, hukset miellagiddevaš vánddardanbirrasa, viiddidit vánddardanguovddáža, njuovžilis ja alla kvalitehta sihkkelgeainnuid, gávpotsihkkeliid miehtá jagi, ollislaš ja jođánit johtti lieggaruovdemáđiijafierpmádaga ja hálbbes almmolaš johtolatbileahtaid.",
      "ara": "أعد بتعزيز بناء بيئة حضرية ممتعة وخضراء، وزيادة الغطاء النباتي وأشجار الشوارع، وبناء بيئة ممتعة للمشي، وتوسيع مركز المشاة، ومسارات الدراجات الهوائية السلسة وعالية الجودة، والدراجات الهوائية في المدينة على مدار العام، وشبكة السكك الحديدية الخفيفة الشاملة والسريعة، وتذاكر النقل العام الرخيصة.",
      "ukr": "Я обіцяю сприяти створенню приємного та зеленого міського середовища, збільшенню рослинності та вуличних дерев, створенню приємного середовища для прогулянок, розширенню пішохідного центру, гладких та якісних велосипедних доріжок, цілорічних міських велосипедів, комплексної та швидкої мережі легких залізниць та дешевих квитків на громадський транспорт.",
      "som": "Waxaan ballan qaadayaa in aan kor u qaado dhismaha jawi wanaagsan oo cagaaran oo magaalo ah, kordhinta dhirta iyo dhirta waddooyinka, dhisidda jawi socod wanaagsan, ballaarinta xarunta dadka lugeynaya, waddooyinka baaskiilka oo siman oo tayo sare leh, baaskiil magaalada oo dhan ah, shabakad tareen fudud oo dhamaystiran oo degdeg ah, iyo tigidhada gaadiidka dadweynaha oo jaban."
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Helsingin kaupunki, kaupunkiympäristölautakunnan varajäsen, 2019-2020 & 2021- Vihreä liitto rp., kaupunkipoliittisen työryhmän puheenjohtaja, 2023- Vihreä liitto rp., kuntavaaliohjelmatyöryhmän puheenjohtaja, 2024- Ympäristöministerin erityisavustaja, 2022 Sisäministerin erityisavustaja, 2020-2021 Vihreiden nuorten puheenjohtaja 2018-2019 Helsingin kaupunki, varavaltuutettu, 2017-2021 Helsingin kaupunki, ympäristö- ja lupajaoston varapuheenjohtaja, 2019-2020 Helsingin kaupunki, rakennusten ja yleisten alueiden jaoston varajäsen, 2019-2020 Helsingin kaupungin liikenneliikelaitos HKL, johtokunnan jäsen, 2019-2021 Uudenmaanliitto, Helsingin seudun maakuntakaavan ohjaustoimikunnan jäsen, 2017-2021 Ylva Palvelut ja Ylva kiinteistöt Oy, hallituksen jäsen, 2020-2022 Vihreä liitto rp., puoluehallituksen jäsen, 2019-2020 Vihreä liitto rp., puoluevaltuuskunnan jäsen, 2017-2019 Aalto-yliopiston ylioppilaskunta, edustajiston varapuheenjohtaja, 2017 Aalto-yliopiston ylioppilaskunta, edustajiston jäsen, 2016-2020 Helsingin yliopiston ylioppilaskunta, edustajiston varajäsen, 2017-2019 Aalto-yliopisto, hallinnon opiskelijaedustaja, 2014-2016",
      "se": "Helsingfors stad, suppleant i stadsmiljönämnden, 2019-2020 & 2021- de gröna, ordförande för stadspolitiska arbetsgruppen, 2023- de gröna, Europaparlamentariker, ordförande i arbetsgruppen för kommunalvalsprogram, 2024- Specialassistent till miljöministern 2022 Specialassistent till inrikesministern 2020-2021 Grön Ungdoms ordförande 2018-2019 Helsingfors stad, biträdande kommissionär, 2017-2021 Helsingfors stad, vice ordförande för miljö- och tillståndsavdelningen, 2019-2020 Helsingfors stad, biträdande ledamot av avdelningen för byggnader och offentliga områden, 2019-2020 Helsingfors stads trafikstyrelse HST, styrelseledamot 2019-2021 Nylands regionfullmäktige, ledamot i Helsingforsregionens styrgrupp för regionplan 2017-2021 Ylva Services och Ylva Real Estate Ltd, styrelseledamot, 2020-2022 Gröna alliansens riksdagsledamot, ledamot i partistyrelsen, 2019-2020 Gröna alliansen, ledamot i partidelegationen, 2017-2019 Aalto-universitetets studentkår, vice ordförande i representantskapet, 2017 Aalto-universitetets studentkår, medlem av representantskapet, 2016-2020 Helsingfors universitets studentkår, suppleant i representantskapet, 2017-2019 Aalto-universitetet, studentrepresentant inom administration, 2014-2016",
      "en": "City of Helsinki, Deputy Member of the Urban Environment Committee, 2019-2020 & 2021- Green Alliance, Chair of the Urban Policy Working Group, 2023- Green Alliance, Chair of the Municipal Election Programme Working Group, 2024- Special Advisor to the Minister of the Environment, 2022 Special Advisor to the Minister of the Interior, 2020-2021 Chair of the Green Youth 2018-2019 City of Helsinki, Deputy Councillor, 2017-2021 City of Helsinki, Deputy Chairman of the Environment and Permits Division, 2019-2020 City of Helsinki, Deputy Member of the Buildings and Public Areas Division, 2019-2020 City of Helsinki Transport and Communications HKL, Board Member, 2019-2021 Uusimaa Region, Helsinki Region Regional Plan Steering Committee Member, 2017-2021 Ylva Palvelut and Ylva Real Estate Ltd, Board Member, 2020-2022 Green Alliance, Member of the Party Board, 2019-2020 Green Alliance, Member of the Party Delegation, 2017-2019 Aalto University Student Union, Vice Chairman of the Representative Council, 2017 Aalto University Student Union, Member of the Representative Council, 2016-2020 Helsinki University Student Union, Deputy Member of the Representative Council, 2017-2019 Aalto University, Student Representative in Administration, 2014-2016",
      "ru": "Город Хельсинки, заместитель члена Комитета по городской среде, 2019-2020 и 2021 гг. Партия зеленых, председатель рабочей группы по городской политике, 2023- Партия зеленых, депутат Европарламента, председатель рабочей группы программы муниципальных выборов, 2024- Специальный помощник министра охраны окружающей среды, 2022 г. Специальный помощник министра внутренних дел, 2020-2021 гг. Председатель Зеленой Молодежи 2018-2019 Город Хельсинки, заместитель комиссара, 2017-2021 гг. Город Хельсинки, заместитель председателя Департамента охраны окружающей среды и разрешений, 2019-2020 гг. Город Хельсинки, заместитель члена отдела зданий и общественных территорий, 2019-2020 гг. Управление городского транспорта Хельсинки (HKL), член правления, 2019-2021 гг. Региональный совет Уусимаа, член Руководящего комитета регионального плана Хельсинки, 2017-2021 гг. Ylva Services и Ylva Real Estate Ltd, член правления, 2020-2022 гг. Депутат парламента от Зелёного Альянса, член правления партии, 2019-2020 гг. Зеленый Альянс, Член делегации партии, 2017-2019 Студенческий союз Университета Аалто, заместитель председателя представительского совета, 2017 г. Студенческий союз Университета Аалто, член представительного органа, 2016-2020 гг. Студенческий союз Хельсинкского университета, заместитель члена представительного органа, 2017-2019 гг. Университет Аалто, представитель студентов в администрации, 2014-2016 гг.",
      "sme": "Helssega gávpot, gávpotbiraslávdegotti várrelahttu, 2019-2020 & 2021- Ruoná bellodat, gávpotpolitihkalaš bargojoavkku jođiheaddji, 2023- Ruoná bellodat, europarlamentarihkkár, gieldda válgaprográmma bargojoavkku ságadoalli, 2024- Birasgáhttenministara erenoamášveahkki, 2022 Sisáššiidministara erenoamášveahkki, 2020-2021 Ruoná nuoraid ságadoalli 2018-2019 Helssega gávpot, sadjásaš komissára, 2017-2021 Helssega gávpot, biras- ja lohpedoaimmahaga várreságadoalli, 2019-2020 Helssega gávpot, visttiid ja almmolaš guovlluid ossodaga várrelahttu, 2019-2020 Helssega gávpoga johtolatdoaimmahat HKL, stivralahttu, 2019-2021 Uusimaa guovloráđđi, Helssega guovloplána stivrenlávdegotti lahttu, 2017-2021 Ylva Services ja Ylva Real Estate Ltd, stivralahttu, 2020-2022 Ruoná lihtu riikkabeaiáirras, bellodatstivrra lahttu, 2019-2020 Ruoná lihttu, bellodatdelegašuvnna lahttu, 2017-2019 Aalto universitehta studeantaovttastus, ovddasteaddjiráđi várreságadoalli, 2017 Aalto universitehta studeantaovttastus, ovddasteaddji orgána lahttu, 2016-2020 Helssega universitehta studeantaovttastus, ovddasteaddji orgána várrelahttu, 2017-2019 Aalto allaskuvla, studeantaovddasteaddji hálddahusas, 2014-2016",
      "ara": "مدينة هلسنكي، نائب عضو لجنة البيئة الحضرية، 2019-2020 و2021- الحزب الأخضر، رئيس مجموعة عمل السياسة الحضرية، 2023- عضو حزب الخضر، عضو البرلمان الأوروبي، رئيس مجموعة عمل برنامج الانتخابات البلدية، 2024- مساعد خاص لوزير البيئة 2022 المساعد الخاص لوزير الداخلية 2020-2021 رئيس الشباب الأخضر 2018-2019 مدينة هلسنكي، نائب المفوض، 2017-2021 مدينة هلسنكي، نائب رئيس إدارة البيئة والتصاريح، 2019-2020 مدينة هلسنكي، نائب عضو قسم المباني والأماكن العامة، 2019-2020 هيئة النقل في مدينة هلسنكي HKL، عضو مجلس الإدارة، 2019-2021 مجلس منطقة أوسيما، عضو لجنة توجيه الخطة الإقليمية لمنطقة هلسنكي، 2017-2021 عضو مجلس إدارة شركة خدمات يلفا وشركة عقارات يلفا المحدودة، 2020-2022 عضو مجلس النواب عن التحالف الأخضر، عضو مجلس الحزب، 2019-2020 التحالف الأخضر، عضو وفد الحزب، 2017-2019 اتحاد طلاب جامعة ألتو، نائب رئيس المجلس التمثيلي، 2017 اتحاد طلاب جامعة ألتو، عضو الهيئة التمثيلية، 2016-2020 اتحاد طلاب جامعة هلسنكي، نائب عضو الهيئة التمثيلية، 2017-2019 جامعة ألتو، ممثل الطلاب في الإدارة، 2014-2016",
      "ukr": "Місто Гельсінкі, заступник члена комітету міського середовища, 2019-2020 та 2021- Партія Зелених, Голова робочої групи міської політики, 2023- Партія Зелених, депутат Європарламенту, голова робочої групи з питань програми муніципальних виборів, 2024- Спеціальний помічник міністра екології, 2022 р Помічник Міністра внутрішніх справ з особливих питань, 2020-2021 Голова Зеленої Молоді 2018-2019 Місто Гельсінкі, заступник комісара, 2017-2021 Місто Гельсінкі, заступник голови відділу навколишнього середовища та дозволів, 2019-2020 Місто Гельсінкі, заступник члена відділу будівель і громадських місць, 2019-2020 Управління міського транспорту Гельсінкі HKL, член правління, 2019-2021 Регіональна рада Уусімаа, член Керівного комітету регіонального планування регіону Гельсінкі, 2017-2021 рр. Ylva Services та Ylva Real Estate Ltd, член правління, 2020-2022 Народний депутат від Зеленого Альянсу, член правління партії, 2019-2020 Альянс Зелених, член партійної делегації, 2017-2019 Студентська спілка університету Аалто, віце-голова представницької ради, 2017 Студентська спілка університету Аалто, член представницького органу, 2016-2020 Студентська спілка Гельсінського університету, заступник члена представницького органу, 2017-2019 Університет Аалто, представник студентів в адміністрації, 2014-2016",
      "som": "Magaalada Helsinki, Xubin ku xigeenka Guddiga Deegaanka Magaalooyinka, 2019-2020 & 2021- Xisbiga Doogga, Guddoomiyaha Kooxda Shaqada Siyaasadda Magaalada, 2023- Xisbiga Doogga, MEP, Guddoomiyaha Kooxda Shaqaynta Barnaamijka Doorashada Degmada, 2024- Kaaliyaha gaarka ah ee Wasiirka Deegaanka, 2022 Kaaliyaha gaarka ah ee Wasiirka Arrimaha Gudaha, 2020-2021 Gudoomiyaha Dhalinyarada Cagaaran 2018-2019 Magaalada Helsinki, Guddoomiye ku xigeenka, 2017-2021 Magaalada Helsinki, Guddoomiye kuxigeenka Waaxda Deegaanka iyo Ogolaanshaha, 2019-2020 Magaalada Helsinki, Xubin ku-xigeenka Waaxda Dhismayaasha iyo Goobaha Dadweynaha, 2019-2020 Maamulka gaadiidka magaalada Helsinki HKL, xubin guddiga, 2019-2021 Golaha Deegaanka Uusimaa, Xubin ka tirsan Guddiga Hoggaaminta Qorshaha Gobolka ee Gobolka Helsinki, 2017-2021 Adeegyada Ylva iyo Ylva Real Estate Ltd, Xubinta Guddida, 2020-2022 MP Alliance, xubin ka ah guddiga xisbiga, 2019-2020 Isbahaysiga cagaaran, Xubin ka ah Waftiga Xisbiga, 2017-2019 Ururka Ardayda Jaamacadda Aalto, Guddoomiye-ku-xigeenka Golaha Wakiilada, 2017 Ururka Ardayda Jaamacadda Aalto, xubin ka ah wakiilka, 2016-2020 Ururka ardayda jaamacadda Helsinki, xubin ku xigeenka wakiilka, 2017-2019 Jaamacadda Aalto, wakiilka ardayda ee maamulka, 2014-2016"
    }
  }
}
