{
  "id": 8902,
  "first_name": "Samuli",
  "last_name": "Voutila",
  "election_number": 468,
  "party_id": 3,
  "image": "kuvat/akv2025/8902/b8910b35-8c7c-4a90-a1f6-a69279df1f63",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 48,
      "background_info_id": 10,
      "name_fi": "Vahvasti oikealle",
      "name_sv": "Långt till höger",
      "name_en": "Strongly to the right",
      "name_ru": "С самого правого края",
      "name_sme": "Nannosit olgeš guvlui",
      "name_ara": "أقصى اليمين",
      "target_value": 3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lapsiperheet\n\nPerheet ovat Helsingin selkäranka, tuki ja turva. Neuvolapalvelut, päiväkodit ja koulut tulee säilyttää kaupunginosittain. Lisäksi kaupungin omassa asuntotuotannossa tulee ottaa huomioon perheasunnot, jotta lapsiperheillä on varaa asua myös tulevaisuudessa Helsingissä. Riippumatta perheiden sosioekonomisesta asemasta, taustoista tai äidinkielestä lapset ovat tärkein voimavaramme kaupungissa.",
      "se": "Barnfamiljer\n\nFamiljer är Helsingfors ryggrad, stöd och trygghet. Rådgivningstjänster, daghem och skolor ska bevaras i alla stadsdelar. Dessutom bör stadens egen bostadsproduktion ta hänsyn till familjebostäder, så att barnfamiljer även i framtiden har råd att bo i Helsingfors.\n\nOavsett familjernas socioekonomiska status, bakgrund eller modersmål är barn vår viktigaste resurs i staden.",
      "en": "Families\n\nFamilies are the backbone, support, and security of Helsinki. Maternity and child health clinics, daycare centers, and schools must be maintained in all neighborhoods. Additionally, the city's own housing production should take family apartments into account, ensuring that families with children can afford to live in Helsinki in the future.\n\nRegardless of their socioeconomic status, background, or mother tongue, children are our most valuable asset in the city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": "Сім’ї з дітьми\n\nСім’ї – це основа, підтримка та безпека Гельсінкі. Послуги дитячих консультацій, дитячі садки та школи мають зберігатися в усіх районах міста. Крім того, у міському житловому будівництві слід враховувати потреби сімей, щоб родини з дітьми могли дозволити собі жити в Гельсінкі і в майбутньому.\n\nНезалежно від соціально-економічного статусу, походження чи рідної мови, діти – це найцінніший ресурс нашого міста.",
      "som": null
    },
    "age": 1989,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 50,
      "background_info_id": 16,
      "name_fi": "ammattitutkinto",
      "name_sv": "yrkesexamen",
      "name_en": "Vocational degree",
      "name_ru": "профессиональное училище",
      "name_sme": "ámmátdutkkus",
      "name_ara": "دبلوم مهني",
      "target_value": 2,
      "name_ukr": "професійне училище",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Koti, uskonto ja Isänmaa. Vapaus ja vastuu.",
      "se": "Hem, tro och fosterland. Frihet och ansvar.",
      "en": "Home, faith, and fatherland. Freedom and responsibility.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": "Дім, віра і Батьківщина. Свобода і відповідальність.\n\n",
      "som": null
    },
    "election_promise_2": {
      "fi": "Turvallisuus ja tietoturva\n\nHelsingin tulee olla turvallinen kaupunki kunniallisille kaupunkilaisille. Kaupungin tulee panostaa entistä enemmän järjestyksenvalvontaan julkisessa liikenteessä, kauppakeskuksissa ja liikenneasemilla yhdessä viranomaisten sekä yksityisen puolen kanssa.\n\nKasvavaan päihdeongelmaan tulee puuttua ja siitä seuraaviin negatiivisiin ilmiöihin on sovellettava varhaisen puuttumisen mallia, jossa ongelmaa ei pyritä lakaisemaan maton alle, vaan syihin puututaan ja apua tarjotaan niille, jotka sitä aidosti haluavat. Rikollisille ja muille laitapuolenkulkijoille tulee näyttää, että Helsinki ei hyväksy rikollisuutta vaan sen torjuntaan tehdään kaikki mahdollinen yhteistyö viranomaisten kanssa.\n\nHelsingin tulee myös kehittää kaupunginosien turvallisuussuunnitelmia tiiviissä yhteistyössä asukkaiden ja viranomaisten kanssa. Näihin suunnitelmiin voidaan sisällyttää mm. kameravalvonnan lisääminen rikosten ennaltaehkäisyyn, valvonnan keskittäminen riskialttiille alueille sekä paikallisen yhteisöllisyyden tukeminen turvallisuuden tunnetta vahvistavilla toimenpiteillä. Lisäksi katuvalaistusta tulee parantaa erityisesti niillä alueilla, joissa rikoksia tapahtuu eniten. Tavoitteena on, että jokainen kaupunkilainen voi liikkua ja elää Helsingissä ilman pelkoa.\n\nHuhtikuussa 2024 tapahtunut Helsingin kaupunkia (Kasvatuksen ja koulutuksen toimiala) tietomurto oli karu muistutus siitä, miten haavoittuvaa yhteiskuntamme infrastruktuuri voi olla. Tämä ei saa toistua. Meidän on uskallettava olla eri mieltä tietoturvan priorisoinnista: kaupunkilaisten tiedot eivät voi jäädä viranhaltioiden huolimattomuuden vuoksi retuperälle.\n\nPoliitikkojen on otettava vastuu ja tehtävä rohkeita päätöksiä tietoturvan vahvistamiseksi kaikilla tasoilla – oli kyse sitten kunnallisista järjestelmistä tai kaupungin sidosryhmien tuottamista digipalveluista. Tämä tarkoittaa investointeja parempaan tietoturvaan, henkilöstön koulutukseen ja yhteistyöhön kyberuhkien torjumiseksi. Turvallinen ja vakaa Helsinki on tavoitteemme, ja sen saavuttamiseksi tarvitaan päättäjiä, jotka uskaltavat nostaa tietoturvan keskiöön. Olen itse toiminut kyberturvallisuuden parissa työni kautta ja uskallan väittää, että pystyn antamaan tähän paljon myös päätöksenteossa.",
      "se": "Säkerhet och datasäkerhet\n\nHelsingfors ska vara en trygg stad för hederliga invånare. Staden måste satsa mer på ordningsövervakning i kollektivtrafiken, köpcentrum och trafikstationer i samarbete med myndigheter och den privata sektorn.\n\nDet växande drogproblemet måste åtgärdas, och dess negativa följder bör bemötas med en modell för tidigt ingripande. Problemet får inte sopas under mattan, utan orsakerna måste adresseras och stöd ges till dem som verkligen vill ha hjälp. Kriminella och andra personer på samhällets skuggsida måste få en tydlig signal om att Helsingfors inte tolererar brottslighet utan gör allt för att bekämpa den i samarbete med myndigheterna.\n\nHelsingfors bör också utveckla säkerhetsplaner för olika stadsdelar i nära samarbete med invånarna och myndigheterna. Dessa planer kan omfatta ökad kameraövervakning för att förebygga brott, riktad övervakning av riskområden samt stöd för lokal gemenskap genom åtgärder som stärker trygghetskänslan. Dessutom bör gatubelysningen förbättras, särskilt i områden där brottsligheten är högst. Målet är att alla invånare ska kunna röra sig och leva i Helsingfors utan rädsla.\n\nDataintrånget mot Helsingfors stad (sektorn för fostran och utbildning) i april 2024 var en brutal påminnelse om hur sårbar vår samhällsinfrastruktur kan vara. Detta får inte hända igen. Vi måste våga prioritera datasäkerhet och se till att invånarnas uppgifter inte äventyras på grund av tjänstemännens vårdslöshet.\n\nPolitiker måste ta ansvar och fatta modiga beslut för att stärka cybersäkerheten på alla nivåer – oavsett om det gäller kommunala system eller digitala tjänster som produceras av stadens samarbetspartner. Det innebär investeringar i bättre IT-säkerhet, utbildning av personal och samarbete för att bekämpa cyberhot. En trygg och stabil Helsingfors är vårt mål, och för att uppnå det behövs beslutsfattare som vågar sätta cybersäkerheten i fokus. Jag har själv arbetat inom cybersäkerhet och vågar påstå att jag har mycket att bidra med i beslutsfattandet.",
      "en": "Security and Cybersecurity\n\nHelsinki must be a safe city for law-abiding citizens. The city needs to invest more in public order monitoring in public transport, shopping centers, and transportation hubs in cooperation with authorities and the private sector.\n\nThe growing drug problem must be addressed, and its negative consequences tackled through an early intervention model. The issue must not be swept under the rug – the root causes must be tackled, and help should be provided to those who genuinely seek it. Criminals and other troublemakers must be shown that Helsinki does not tolerate crime and will do everything possible, in cooperation with authorities, to combat it.\n\nHelsinki must also develop district-specific security plans in close cooperation with residents and authorities. These plans could include increased surveillance cameras to prevent crime, focused law enforcement in high-risk areas, and measures to strengthen local community ties to enhance the sense of security. Street lighting must also be improved, especially in areas with high crime rates. The goal is for every resident to be able to move and live in Helsinki without fear.\n\nThe cyberattack on Helsinki’s city administration (Education Division) in April 2024 was a stark reminder of how vulnerable our societal infrastructure can be. This must never happen again. We must prioritize cybersecurity and ensure that citizens’ personal data is not compromised due to officials' negligence.\n\nPolicymakers must take responsibility and make bold decisions to strengthen cybersecurity at all levels – whether in municipal systems or digital services provided by the city's partners. This requires investments in better cybersecurity, staff training, and cooperation in countering cyber threats. A safe and stable Helsinki is our goal, and achieving it requires leaders who dare to make cybersecurity a priority. I have personally worked in cybersecurity and can confidently say that I have much to contribute to decision-making in this field.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": "Безпека та кібербезпека\n\nГельсінкі має бути безпечним містом для законослухняних громадян. Місто повинне більше інвестувати в контроль правопорядку в громадському транспорті, торгових центрах та на транспортних вузлах у співпраці з правоохоронними органами та приватним сектором.\n\nЗростаючу проблему наркоманії потрібно вирішувати, а її негативні наслідки – зменшувати за допомогою моделі раннього втручання. Проблему не можна ігнорувати – необхідно боротися з її причинами та надавати допомогу тим, хто дійсно хоче її отримати. Злочинцям та іншим маргінальним елементам має бути чітко показано, що Гельсінкі не терпить злочинності, а її запобігання та боротьба з нею є пріоритетом для міста у співпраці з правоохоронцями.\n\nГельсінкі також має розробити плани безпеки для різних районів у тісній співпраці з мешканцями та правоохоронними органами. Ці плани можуть включати збільшення відеоспостереження для запобігання злочинності, зосередження контролю на зонах підвищеного ризику та підтримку місцевих ініціатив, які сприяють зміцненню відчуття безпеки. Також необхідно покращити вуличне освітлення, особливо в районах із високим рівнем злочинності. Мета – зробити так, щоб кожен мешканець міг вільно пересуватися та жити в Гельсінкі без страху.\n\nКібератака на адміністрацію міста Гельсінкі (сектор освіти) у квітні 2024 року стала жорстким нагадуванням про вразливість інфраструктури нашого суспільства. Таке не повинно повторитися. Ми маємо ставити кібербезпеку у пріоритет і не дозволяти, щоб персональні дані громадян опинилися під загрозою через недбалість посадовців.\n\nПолітики повинні взяти на себе відповідальність і приймати сміливі рішення для посилення кібербезпеки на всіх рівнях – будь то муніципальні системи чи цифрові послуги, що надаються партнерами міста. Це означає інвестування в покращення кібербезпеки, навчання персоналу та співпрацю у протидії кіберзагрозам. Нашою метою є безпечний та стабільний Гельсінкі, а для її досягнення потрібні лідери, які готові зробити кібербезпеку пріоритетом. Я особисто працював у сфері кібербезпеки і можу впевнено сказати, що мені є що запропонувати у процесі прийняття рішень.",
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.samulivoutila.fi/",
    "facebook_url": "https://www.facebook.com/samuli.voutila/",
    "instagram_url": "https://www.instagram.com/samulivoutila/?hl=fi",
    "X_url": "https://x.com/SamuliVoutila",
    "tiktok_url": "https://www.tiktok.com/@samulivoutila",
    "language_some_other": {
      "fi": "Viittomakielen alkeet",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsingissä on panostettava ennen kaikkea turvallisuuteen, taloudelliseen toimeliaisuteen ja liikenteen sujuvuuteen. Kaupungin on torjuttava kasvavaa turvattomuutta tekemällä yhteistyötä poliisin kanssa ja järjestyksenvalvonnan läsnäoloa tulee lisätä erityisesti julkisessa liikenteessä sekä riskialueilla. Rikollisuuteen ja päihdeongelmiin on puututtava jämäkästi eikä ongelmia saa hyssytellä.\n\nHelsingin talous on saatava jatkamaan kasvua veronmaksajien rahoja kunnioittaen. Menot ja investoinnit on sopeutettava tulojen mukaan  ja kaupungin hallintoa tehostettava. Yrittäjyyttä ja investointeja on edistettävä, jotta Helsinki pysyy elinvoimaisena ja työpaikkoja syntyy.\n\nLiikennepolitiikassa on palattava järkevään linjaan, jossa autoilua ei tarpeettomasti rajoiteta ja liikenne sujuu kaikille. Kaupungin on myös keskityttävä perusasioihin: lapsiperheet, yleinen viihtyvyys ja turvallinen kaupunkiympäristö tekevät Helsingistä paremman paikan elää.\n\n",
      "se": "I Helsingfors måste man satsa framför allt på säkerhet, ekonomisk aktivitet och smidigt trafikflöde. Staden måste bekämpa den ökande otryggheten genom samarbete med polisen, och ordningsövervakningen bör stärkas särskilt i kollektivtrafiken och på riskområden. Brottslighet och drogproblem måste hanteras bestämt och får inte tystas ner.\n\nHelsingfors ekonomi måste fortsätta växa med respekt för skattebetalarnas pengar. Utgifter och investeringar måste anpassas efter intäkterna och stadens administration effektiviseras. Företagande och investeringar bör främjas för att hålla Helsingfors livskraftigt och skapa arbetsplatser.\n\nTrafikpolitiken måste återgå till en balanserad linje där bilismen inte begränsas i onödan och trafiken fungerar för alla. Staden måste också fokusera på grundläggande frågor: barnfamiljer, trivsel och en trygg stadsmiljö gör Helsingfors till en bättre plats att leva i.",
      "en": "Helsinki must prioritize security, economic activity, and smooth traffic flow. The city must combat growing insecurity through cooperation with the police, and public order monitoring should be increased, especially in public transport and high-risk areas. Crime and drug problems must be tackled firmly and not ignored.\n\nHelsinki’s economy must continue to grow while respecting taxpayers' money. Expenses and investments must be aligned with revenues, and city administration must be made more efficient. Entrepreneurship and investments should be encouraged to keep Helsinki vibrant and to create jobs.\n\nTraffic policy must return to a reasonable approach where driving is not unnecessarily restricted and traffic flows smoothly for everyone. The city must also focus on fundamental issues: families with children, overall livability, and a safe urban environment make Helsinki a better place to live.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": "Гельсінкі має зосередитися передусім на безпеці, економічній активності та ефективному транспортному русі. Місто повинне боротися зі зростаючою небезпекою у співпраці з поліцією, а контроль за порядком слід посилити, особливо в громадському транспорті та районах підвищеного ризику. Злочинність і наркозалежність мають бути викорінені рішучими заходами, а не замовчуванням проблеми\n\nЕкономіка Гельсінкі повинна продовжувати зростати з повагою до коштів платників податків. Витрати та інвестиції мають відповідати доходам, а міське управління має бути оптимізоване. Слід підтримувати підприємництво та інвестиції, щоб місто залишалося життєздатним і створювало робочі місця.\n\nТранспортна політика повинна повернутися до раціонального підходу, де водії не зазнають зайвих обмежень, а рух транспорту залишається зручним для всіх. Також слід приділити увагу ключовим питанням: сім'ям з дітьми, загальній комфортності міста та безпечному міському середовищу – це зробить Гельсінкі кращим місцем для життя",
      "som": null
    },
    "representative_other": {
      "fi": "Varavaltuutettu, Helsingin kaupungin Digitalisaatiotoimikunnan jäsen, lautamies",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 6,
      "background_info_id": 2,
      "name_fi": "Konservatiivi",
      "name_sv": "Konservativ",
      "name_en": "Conservative",
      "name_ru": "Консерватор",
      "name_sme": "Konservatiiva",
      "name_ara": "محافظ",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Ei muita äidinkieliä. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Työ ja yrittäjyys\n\nHelsinki elää työstä ja yrittäjyydestä. Kaupungin tulee aktiivisesti kehittää elinkeinomahdollisuuksia kaupungissa, erityisesti kilpailukykyisellä verotuksella sekä kaavoituspolitiikalla. Yrittäjyyskasvatus, edulliset toimitilat aloitteleville yrittäjille sekä kaupungin hankinnoissa paikallisten yritysten asettaminen etusijalle takaavat myös tulevaisuudessa elinvoimaisen kaupungin. Meidän tulee tehdä kaikkemme, jotta helsinkiläisillä yrittäjille on hyvä harjoittaa liiketoimintaansa Helsingissä.     ",
      "se": "Arbete och företagande\n\nHelsingfors lever av arbete och företagande. Staden bör aktivt utveckla näringslivets möjligheter, särskilt genom en konkurrenskraftig beskattning och en smart planeringspolitik. Företagarutbildning, förmånliga affärslokaler för nystartade företag och att prioritera lokala företag i stadens upphandlingar säkerställer en livskraftig stad även i framtiden.\n\nVi måste göra allt vi kan för att Helsingfors ska vara en bra plats för företagare att bedriva sin verksamhet.",
      "en": "Work and Entrepreneurship\n\nHelsinki thrives on work and entrepreneurship. The city must actively develop business opportunities, particularly through competitive taxation and smart zoning policies. Entrepreneurial education, affordable business premises for startups, and prioritizing local companies in municipal procurement will ensure a vibrant city in the future as well.\n\nWe must do everything we can to make Helsinki a great place for entrepreneurs to conduct their business.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": "Робота та підприємництво\n\nГельсінкі живе завдяки праці та підприємництву. Місто має активно розвивати можливості для бізнесу, зокрема через конкурентоспроможне оподаткування та розумну політику зонування. Освіта у сфері підприємництва, доступні комерційні приміщення для стартапів і пріоритет місцевих компаній у державних закупівлях забезпечать життєздатність міста й у майбутньому.\n\nМи повинні зробити все можливе, щоб Гельсінкі був хорошим місцем для підприємців вести свій бізнес.",
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen ollut mukana politiikassa viimeiset kymmenen vuotta. Aloitin vuonna 2011 ensiksi nuorisojärjestössä ja etenin lopulta sen valtakunnalliseksi puheenjohtajaksi.  Kokemusta on myös kuntapolitiikasta, Pohjoismaisesta yhteistyöstä ja aina kansainvälisiin ympyröihin.",
      "se": "Jag har varit aktiv inom politiken de senaste tio åren. Jag började år 2011 i ungdomsorganisationen och avancerade slutligen till dess nationella ordförande. Jag har även erfarenhet av kommunpolitik, nordiskt samarbete och internationella sammanhang.",
      "en": "I have been involved in politics for the past ten years. I started in 2011 with a youth organization and eventually became its national chairman. I also have experience in municipal politics, Nordic cooperation, and international affairs.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": "Я займаюся політикою останні десять років. У 2011 році я почав у молодіжній організації та згодом став її національним головою. У мене також є досвід у муніципальній політиці, північному співробітництві та міжнародних справах.",
      "som": null
    }
  }
}
