{
  "id": 3162,
  "first_name": "Sandra",
  "last_name": "Hagman",
  "election_number": 104,
  "party_id": 7,
  "image": "kuvat/akv2025/3162/ecd4a0c2-3fed-4393-b2e9-092de8ac8498",
  "constituency_id": 25,
  "video": "1-73706912",
  "video_aspect": "1:1",
  "video_description_fi": "Haaveilen yhteisöllisestä ja välittävästä Helsingistä.Se koostuu kolmesta pilarista. \n1. Helsinkiä tulee kehittää helsinkiläisten ehdoilla, ei gryndereiden tai suurpääoman haaveisiin vastaten. Lähiluonto ja lähipalvelut ja kunkin alueen karaktäärit täytyy säilyttää ja vuoropuhelun täytyy olla helsinkiläisten ja päätöksenteon välillä aitoa.\n2. Lapsia ja lapsiperheitä täytyy tukea.Lapsiystävällinen kaupunki on ystävällinen, esteetön ja turvallinen meille kaikille. Lapsiperheille täytyy tarjota matalalla kynnyksellä tukea.\n3. Kovenevien arvojen maailmassa Helsingin tulee pysyä ihmisoikeuksia ja moninaisuutta puolustavana kaupunkina, joka tekee antirasistista politiikkaa ja taklaa segregaatiota kaikin keinoin. ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Puolustan ihmisoikeuksia, yhdenvertaisuutta ja moninaisuutta tässä kovenevien arvojen ajassa.Meidän tulee tehdä kaikkemme segregaation torjumiseksi. Liian moni nuori syrjäytyy ja tausta vaikuttaa liikaa ihmisten mahdollisuuksiin tavoitella unelmiaan.",
      "se": null,
      "en": "I stand for human rights, equality, and diversity in these increasingly harsh times.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1982,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "italia",
        "se": "italienska",
        "en": "Italian",
        "ru": "итальянский",
        "sme": "italiagiella",
        "ara": "الإيطالية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1.Ota elämä tosissaan, mutta älä vakavasti.\n2. Hyvä voittaa pahan 2-1. Mutta vain jos me tehdään kovasti työtä sen eteen.\n3. Ihmisoikeuksien puolustaminen on freimattu ääriajatteluksi, mutta me emme saa kadottaa fokusta!\n4. Kasvuun perustuvan hyperkapitalismin on tultava tiensä päähän ja tilalle tulee jotain paljon kauniimpaa ja kestävämpää. \n5. Mitä paremmin huolehdimme lapsistamme tänään, sitä parempi on maailma huomenna.",
      "se": null,
      "en": "1. Take life seriously, but keep it light.\n2. Good wins over evil 2-1. But only if we work hard for it.\n3. Defending human rights has been framed as extremism, but we must not lose focus!\n4. Growth-driven hypercapitalism must come to an end, making way for something much more beautiful and sustainable.\n5. The better we take care of our children today, the better the world will be tomorrow.\n\n\n\n\n\n\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Puolustan helsinkiläisten lähiympäristöjä, lähiluontoa ja lähipalveluita ja kulttuurihistoriaa. Rakentamisessa tulee gryndereiden sijaan kuunnella paikallisia asukkaita ja luontoarvoja. Rakennusten elinkaari on onnettoman lyhyt ja on tärkeää, että löydämme mielekästä toimintaa tyhjillään oleviin kiinteistöihin.",
      "se": null,
      "en": "I stand for Helsinki’s local environments, nearby nature, local services, and cultural heritage",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://sandra-hagman.webnode.fi/",
    "facebook_url": "https://www.facebook.com/sandrahagmanHKI?locale=fi_FI",
    "instagram_url": "https://www.instagram.com/sandra_hagman_/",
    "municipality_fix": {
      "fi": "Helsinki on ihana kaupunki, mutta sitä ns. kehitetään liian rujolla otteella. Meidän pitäisi enemmän keskittyä toimivaan arkeen ja lähipalveluihin ja lopettaa valtaisa keskittämistrendi, jossa lähipalveluita viedään kauemmas isoihin keskuksiin. Tämä sama näkyy niin sotessa kuin päiväkotien ja koulujen rakentamisessa. Meillä pitäisi myös paremmin varjella ja korjata vanhoja rakennuksia ja säilyttää perinteisiä miljöitä ja lähiluontoa. Toisekseen Helsinki on rikas kaupunki, jonka ei tarvitsisi kurjistaa asukkaiden palveluista. Meidän tulisi tarjota hyvää arkea, tukiverkostoja ja erilaisia varhaisen tuen palveluita avokätisesti, jotta esimerkiksi lapsiperheet voisivat paremmin. Nyt meillä on ollut voimillaan oikeistolainen tehokkuusajattelu, minkä takia eri toiminnoissa täytyy kokoajan kiristää ruuvia ja pyrkiä tekemään aina vaan tehokkaammin.Tämä näkyy työuupumuksena ja huonompina palveluina, sekä palvelukynnyksenä. Tähän pitää saada selkeä muutos.",
      "se": null,
      "en": "Helsinki is a wonderful city, but its development is happening too harshly. We should focus more on making everyday life work well and keeping local services close, instead of moving them to big central hubs. This problem can be seen in healthcare, as well as in the way daycare centers and schools are being built. We should also do a better job of protecting and repairing old buildings, preserving traditional neighborhoods, and saving local nature.\n\nHelsinki is also a wealthy city, so there is no need to cut back on important services. We should offer good everyday support, strong safety nets, and early help services, so that families with children and others can have a better life. Right now, right-wing efficiency thinking is making everything tighter—forcing services to be more and more effective at the cost of people’s well-being. This leads to staff burnout, worse services, and higher barriers to getting help. This needs to change.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Helsingissä Vasemmiston varavaltuutettu jo toista kautta. Olen toiminut tällä kaudella ensin tarkastuslautakunnan jäsenenä ja siirtynyt sittemmin kasvatuksen ja koulutuksen lautakunnan varajäseneksi ja suomenkielisen jaoston varapuheenjohtakasi. ",
      "se": "Jag är ersättare för Vänsterförbundet i Helsingfors för andra mandatperioden. Under denna period har jag först varit medlem i revisionsnämnden och därefter övergått till att vara ersättare i fostrans- och utbildningsnämnden samt vice ordförande för dess finskspråkiga sektion.",
      "en": "I am a deputy councilor for the Left Alliance in Helsinki for a second term. During this term, I first served as a member of the Audit Committee and later transitioned to a deputy member of the Education Committee, where I also serve as the vice-chair of the Finnish-language subcommittee.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Puolustan aina lapsia. Puolustan lapsiperheiden lähipalveluita ja varhaista tukea. Lapsiystävällinen kaupunkisuunnittelu on kaikkien etu ja lisää kaikkien viihtyvyyttä, esteettömyyttä ja turvallisuutta. Lastensuojelubisnes on riistäytynyt käsistä. Kansainväliset suurpääomasijoittajat rikastuvat heikoimmassa asemassa olevien lastemme kustannuksella. Se pitää saada kuriin. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olin 2000-luvun alussa Joensuussa asuessani Joensuun vasemmiston varavaltuutettu ja valtuutettu, sekä sote-jaoston jäsen. Viime kaudella olin Helsingissä sote-lautakunnassa varajäsenenä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
