{
  "id": 1481,
  "first_name": "Satu",
  "last_name": "Roberg",
  "election_number": 663,
  "party_id": 8,
  "image": "kuvat/akv2025/1481/3bda606e-13d3-4eb5-9606-25126d9a8247",
  "constituency_id": 25,
  "video": "1-73818901",
  "video_aspect": "1:1",
  "video_description_fi": "Tavoitteena on Helsinki, jossa kaikilla on mahdollisuus hyvään elämään. Minun Helsingissäni jokainen lapsi ja nuori saa parhaat mahdolliset eväät oppimiseen ja hyvinvointiin. Kaupunki, jossa kulttuuri on sen sykkivä sydän ja jossa maksuton joukkoliikenne sekä viisas kaupunkisuunnitelu takaa puhtaamman huomisen ja viihtyisämmän kaupungin. Tee päätös paremman Helsingin puolesta!",
  "video_description_sv": "Mitt mål är ett Helsingfors där alla har möjlighet till ett gott liv. I mitt Helsingfors får alla barn och unga de bästa förutsättningarna för lärande och välmående. En stad där kulturen är dess pulserande hjärta och där avgiftsfri kollektivtrafik samt smart stadsplanering garanterar en renare morgondag och en trivsammare stad. Gör ett val för ett bättre Helsingfors!",
  "video_description_en": "My goal is a Helsinki where everyone has the opportunity for a good life. In my Helsinki, all children and young people receive the best possible conditions for learning and well-being. A city where culture is its beating heart, and where free public transport and smart urban planning ensure a cleaner future and a more pleasant city. Make a choice for a better Helsinki!",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "​​Lupaan ehkäistä ikäihmisten yksinäisyyttä lisäämällä yhteisöllisiä palveluita, seniorien vapaa-ajan mahdollisuuksia ja tukemalla arvokasta ikääntymistä.",
      "se": "Jag lovar att motverka äldres ensamhet genom att utöka gemenskapsfrämjande tjänster, förbättra seniorers fritidsmöjligheter och stödja ett värdigt åldrande.",
      "en": "I promise to prevent loneliness among the elderly by expanding community-promoting services, enhancing recreational opportunities for seniors, and supporting dignified aging.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1970,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "\nHaluan edistää koulutukseen, taidekasvatukseen & kulttuuriin sekä nuorten hyvinvointiin että ikäihmisten & omaishoitoon liittyviä asioita. Uskon demokratian ja sivistyksen voimaan yhteiskunnassa, jossa taloutta hoidetaan vastuullisesti. ",
      "se": "Jag vill främja frågor som rör utbildning, konstundervisning & kultur, ungas välmående samt äldreomsorg & närståendevård. Jag tror på demokratins och bildningens kraft i ett samhälle där ekonomin sköts ansvarsfullt.",
      "en": "I want to promote matters related to education, arts education & culture, the well-being of young people, as well as elderly care & family care. I believe in the power of democracy and education in a society where the economy is managed responsibly.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää viihtyisää ja elinvoimaista kaupunkia kehittämällä kulttuuria, parantamalla kaupunkisuunnittelua ja edistämällä julkisen liikenteen maksuttomuutta kaikille.",
      "se": "Jag lovar att främja en trivsam och livskraftig stad genom att utveckla kulturen, förbättra stadsplaneringen och arbeta för avgiftsfri kollektivtrafik för alla.",
      "en": "I promise to promote a pleasant and vibrant city by developing culture, improving urban planning, and advocating for free public transportation for everyone.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "facebook_url": "https://www.facebook.com/saturobergSFP/",
    "instagram_url": "https://www.instagram.com/saturoberg/",
    "X_url": "https://x.com/SatuRoberg",
    "municipality_fix": {
      "fi": "\nHelsingissä on varmistettava laadukas ja tasa-arvoinen koulutus ja varhaiskasvatus. Tämä edellyttää pienempiä oppilasryhmiä ja vahvempaa oppimisen tukea sekä terveellisiä oppimisympäristöjä. Taiteen perusopetusta ja painotettua opetusta, kuten musiikki- ja kieliluokkia, on vahvistettava. Henkilöstön työoloja ja palkkausta on parannettava.\n\nNuorten mielenterveyspalveluiden saatavuutta on parannettava ja matalan kynnyksen tukea vahvistettava. Kaupunki tarvitsee lisää turvallisia kohtaamispaikkoja ja ikäystävällistä suunnittelua senioreiden tueksi.\n\nKulttuuri on investointi, joka lisää hyvinvointia ja elinvoimaa. Taidetoiminta on saatava kaikkien ulottuville, kulttuurialan toimijoille tarjottava edullisia työtiloja ja tukea.\n\nHelsinki tarvitsee maksuttoman joukkoliikenteen päästöjen vähentämiseksi. Viheralueet ja Itämeren suojelu on varmistettava. Kaupunkisuunnittelussa tulee korostaa turvallisuutta, yhteisöllisyyttä ja viihtyisyyttä.\n\n",
      "se": "I Helsingfors måste man säkerställa en högkvalitativ och jämlik utbildning och småbarnspedagogik. Detta kräver mindre elevgrupper, starkare stöd för lärande och hälsosamma lärmiljöer. Grundläggande konstundervisning och intensifierad undervisning, såsom musik- och språklinjer, ska stärkas. Personalens arbetsförhållanden och löner måste förbättras.\n\nTillgången till ungas mentalvårdstjänster måste förbättras och lågtröskelstöd förstärkas. Staden behöver fler trygga mötesplatser och seniorvänlig planering för att stödja äldre.\n\nKultur är en investering som ökar välbefinnandet och livskraften. Konstverksamhet ska göras tillgänglig för alla, och aktörer inom kultursektorn ska erbjudas förmånliga arbetsutrymmen och stöd.\n\nHelsingfors behöver avgiftsfri kollektivtrafik för att minska utsläppen. Grönområden och skyddet av Östersjön måste säkerställas. Stadsplaneringen bör betona trygghet, gemenskap och trivsel.",
      "en": "In Helsinki, it is essential to ensure high-quality and equitable education and early childhood education. This requires smaller class sizes, stronger learning support, and healthy learning environments. Basic art education and intensified teaching, such as music and language classes, must be strengthened. Working conditions and salaries for staff need improvement.\n\nAccess to mental health services for young people must be enhanced, and low-threshold support reinforced. The city needs more safe meeting places and senior-friendly planning to support the elderly.\n\nCulture is an investment that increases well-being and vitality. Art activities should be made accessible to everyone, and cultural sector operators should be provided with affordable workspaces and support.\n\nHelsinki needs free public transport to reduce emissions. Green areas and the protection of the Baltic Sea must be ensured. Urban planning should emphasize safety, community, and comfort.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin RKP:n varapuheenjohtaja\nSFP i Munksnejden puheenjohtaja\n\nRKP Koulutuspoliittisen valiokunnan jäsen \nRKP Kaupunkipoliittisen valiokunnan jäsen\n\nSFP Puoluevaltuusto - varajäsen\n",
      "se": "Vice ordförande för SFP i Helsingfors\nOrdförande för SFP i Munksnejden\n\nSFP:s utbildningspolitiska utskott\nSFP:s stadspolitiska utskott\n\nSFP Partifullmäktige - ersättare",
      "en": "Vice Chair of the Swedish People's Party (SFP) in Helsinki\nChair of the SFP in Munksnejden\n\nMember of the SFP's Education Policy Committee\nMember of the SFP's Urban Policy Committee\n\nSFP Party Council - alternate memberg",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 3,
      "background_info_id": 2,
      "name_fi": "Hieman liberaali",
      "name_sv": "Ganska liberal",
      "name_en": "Slightly liberal",
      "name_ru": "Слегка либерал",
      "name_sme": "Vehá liberála",
      "name_ara": "أميل إلى الليبرالية",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää lasten ja nuorten hyvinvointia panostamalla varhaiskasvatukseen, koulutukseen, taidekasvatukseen, harrastuksiin sekä  mielenterveyspalveluihin.",
      "se": "Jag lovar att främja barns och ungas välmående genom att satsa på  småbarnspedagogik, utbildning, konstundervisning, fritidsaktiviteter och mentalvårdstjänster.",
      "en": "I promise to promote the well-being of children and young people by investing in early childhood education, schooling, arts education, recreational activities, and mental health services.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
