{
  "id": 8605,
  "first_name": "Silja",
  "last_name": "Borgarsdóttir Sandelin",
  "election_number": 600,
  "party_id": 8,
  "image": "kuvat/akv2025/8605/4ba70137-e599-4fb2-84a6-a2ae95ca6be1",
  "constituency_id": 25,
  "video": "1-73816742",
  "video_aspect": "1:1",
  "video_description_fi": "Haluan Helsingin olevan kaupunki, jossa koti löytyy kaikille, jossa kadut kutsuvat kulkemaan ja jossa jokainen saa kasvaa, oppia ja elää hyvin. Tavoitteeni on kaupunki, jossa päätökset tehdään sydämellä ja viisaudella. \n",
  "video_description_sv": "Jag vill se ett Helsingfors där varje beslut bär omsorg och insikt, där hem inte är en lyx, utan en självklarhet, där staden rör sig mjukt och smidigt, i takt med människors liv. En stad som växer med grönska, lyser av möjligheter och alltid sätter människan främst. För det vill jag arbeta.\n",
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Helsingin on oltava kaupunki, jossa asukkaat voivat hyvin ja ovat mahdollisimman onnellisia – kaupunki, jota leimaa inhimillisyys. Ennaltaehkäisevät toimenpiteet antavat kansalaisille pitkän ja terveen elämän. Erilaiset yhteiskunnalliset uudistukset, erityisesti sosiaali- ja terveydenhuollossa, on keskityttävä perusasioihin – ihmiseen. Hoitoon ja huolenpitoon liittyvien uudistusten on keskityttävä yksilöön ja siihen, miten julkinen sektori voi tarjota palveluita parhaalla mahdollisella tavalla silloin, kun niitä tarvitaan.\nPalvelujen saatavuuden omalla äidinkielellä, suomeksi tai ruotsiksi, on toimittava Helsingissä nykyistä paremmin. Tämä on erityisen tärkeää terveydenhuollossa ja koulutuksessa. Nuorimmat oppivat parhaiten omalla kielellään, mutta myös muiden kielten opetusta on tarjottava varhaisessa vaiheessa. On täysin mahdotonta hyväksyä, että ihminen ei saa hoitoa tai huolenpitoa omalla äidinkielellään silloin, kun hän on kaikkein heikoimmillaan.\n",
      "se": "Helsingfors ska vara en stad där medborgarna mår bra och är möjligast lyckliga – en stad som präglas av medmänsklighet. Förebyggande åtgärder ger medborgarna ett långt och friskt liv. Olika samhällsreformer, speciellt inom social- och hälsovården, måste fokusera på det mest grundläggande, nämligen människan. Reformer inom vård och omsorg måste handla om individen och hur det offentliga kan erbjuda service på bästa möjliga sätt då det behövs. \nAtt ha tillgång till service på sitt eget modersmål, svenska eller finska, måste fungera bättre i Helsingfors. Speciellt ska detta prioriteras inom vården och utbildningen. Våra yngsta lär sig bäst genom utbildning på eget språk, men utbildning i andra språk ska också erbjudas i ett tidigt skede. Att inte få vård eller omsorg på eget modersmål då man är som svagast är oacceptabelt.\n",
      "en": "High-quality early childhood education and schools. Accessible healthcare and dignified elderly care.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1985,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Minun Helsinkini on avoin, tulevaisuuteen suuntautunut, monikielinen, turvallinen ja kansainvälinen kaupunki, jossa asukkaat ovat mukana päätöksenteossa. Poliittiset näkemykseni pohjautuu vapauteen, kestävyyteen, avoimuuteen, demokratiaan ja tasa-arvoon. Nämä arvot ovat entistä tärkeämpiä maailmassa, jossa ne kohtaavat yhä kovempaa vastustusta.",
      "se": "Mitt Helsingfors är en öppen, framtidsinriktad, flerspråkig, trygg och internationell stad där invånarna är delaktiga i beslutsfattandet. Min politik präglas av ett liberalt tankesätt som bygger på frihet, hållbarhet, öppenhet, demokrati och jämlikhet. Dessa värderingar känns allt viktigare i en värld där de allt oftare möter allt hårdare motstånd.",
      "en": "My Helsinki is an open, forward-thinking, multilingual, safe, and international city where residents actively participate in decision-making. My political vision is shaped by a liberal mindset based on freedom, sustainability, openness, democracy, and equality. These values are more important than ever in a world where they increasingly face strong opposition.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Vastuullinen, kestävä ja pitkän aikavälin talouspolitiikka on hyvinvoinnin perusta. Kunnallisveroa ei tule nostaa, sillä se heikentää helsinkiläisten ostovoimaa kaupungissa, jossa elinkustannukset ovat jo valmiiksi korkeat. Helsingissä tarvitaan politiikkaa, joka tukee työllisyyttä ja luo edellytyksiä yrityksille ja elinkeinoelämälle toimia ja kasvaa. Korkea työllisyysaste tukee kaupungin taloutta ja vahvistaa julkisten palveluiden perustaa. Uudet työpaikat syntyvät erityisesti pienissä ja keskisuurissa yrityksissä, joten on tärkeää, että myös pienet, paikalliset yritykset voivat menestyä kaupungin hankinnoissa ja kokevat Helsingin hyväksi paikaksi toimia.",
      "se": "En ansvarsfull, hållbar och långsiktig ekonomisk politik är grunden för att välfärden ska fungera. Kommunalskatten ska inte höjas eftersom det minskar på helsingforsarnas köpkraft i en stad där kostnaderna redan är höga. I Helsingfors behövs en politik som gynnar sysselsättningen och ger förutsättningar för företag och näringslivet att verka och växa. En hög sysselsättningsgrad stöder stadens ekonomi, vilket gör att den offentliga servicen står på en mer stabil grund. Det är i små- och medelstora företag de nya jobben skapas och därför är det viktigt att även små, lokala företag ska kunna lyckas i stadens upphandling, men också i övrigt känna att Helsingfors är en bra stad för dem att verka i.",
      "en": "A city that works efficiently for its residents",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://silja.nu/",
    "facebook_url": "https://www.facebook.com/siljabsandelin",
    "instagram_url": "https://www.instagram.com/siljabsandelin/#",
    "X_url": null,
    "tiktok_url": null,
    "language_some_other": {
      "fi": "Islanti ja tanska",
      "se": "Isländska och danska",
      "en": "Icelandic and Danish",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Haluan jatkaa työtä sen eteen, että varhaiskasvatus, koulu, päivähoito ja vanhustenhoito saavat ansaitsemansa huomion sekä edistää kunnianhimoisempaa ilmastopolitiikkaa ja fiksua kaupunkisuunnittelua.",
      "se": "Jag vill fortsätta arbetet för att småbarnspedagogik, skola, vård och omsorg ska få den uppmärksamhet de behöver samt en mer ambitiös klimatpolitik och fiffig stadsplanering.",
      "en": "Helsinki is growing, and with that growth comes the responsibility to ensure high-quality public services, sustainable urban development, and a strong sense of community.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen RKP:n varapuheenjohtaja ja parin eri säätiön hallituksen jäsen.",
      "se": "Jag är SFP:s vice ordförande och styrelsemedlem i ett par stiftelser. ",
      "en": "I am the Vice President of my party.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Ympäristö- ja ilmastopolitiikka ovat Helsingin tärkeimpiä kysymyksiä ja määrittävät tulevaisuutemme suunnan. Helsingin on oltava johtava ilmastokaupunki, joka saavuttaa hiilineutraaliuden vuoteen 2030 mennessä, nettonollapäästöt vuoteen 2040 mennessä ja sen jälkeen hiilinegatiivisuuden. Ympäristökysymykset eivät koskaan ole irrallisia, vaan ne on aina käsiteltävä osana suurempaa kokonaisuutta. Kestävät ympäristöpäätökset luovat edellytyksiä tuleville sukupolville elää ja asua Helsingissä, jossa on puhdas ilma ja vesi. Selkeät ilmastotavoitteet tarjoavat innovatiivisille yrityksillemme mahdollisuuden menestyä. Helsingissä ympäristöystävällisen elämäntavan valinnan tulee olla helppoa.",
      "se": "Miljö- och klimatpolitiken är en av de viktigaste frågorna för Helsingfors och hurudan vår framtid kommer att vara. Helsingfors ska vara en ledande klimatstad, som uppnår koldioxidneutralitet 2030, nettonoll 2040 och därefter koldioxidnegativitet. Miljöfrågor är aldrig isolerade, utan måste alltid behandlas som en del av en större helhet. Hållbara miljöbeslut skapar förutsättningar för framtida generationer att leva och bo i ett Helsingfors med ren luft och rent vatten. Tydliga klimatmålsättningar ger möjligheter för våra innovativa företag att vara framgångsrika. Det ska vara enkelt att välja en miljövänlig livsstil i Helsingfors. ",
      "en": "Ambitious climate policies and sustainable urban planning",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen koko työurani ajan työskennellyt politiikassa, ollut 9 vuotta RKP:n puheenjohtajana ja 8 vuotta Helsingin kaupunginvaltuutettuna.",
      "se": "Jag har hela mitt yrkesverksamma liv jobbat inom politiken, i 9 år har jag varit SFP:s ordförande och 8 år stadsfullmäktigeledamot i Helsingfors. ",
      "en": "I have worked in politics my entire professional life, been the Vice President of my party for 9 years, and a member of the Helsinki City Council for 8 years.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
