{
  "id": 14272,
  "first_name": "Sofia",
  "last_name": "Wredlund",
  "election_number": 688,
  "party_id": 8,
  "image": "kuvat/akv2025/14272/3aed7b01-4bae-4f0f-90a3-f203be9ea474",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kulttuuri on minulle sydämenasia. Kulttuuri ei ole luksusta, vaan olennainen osa hyvinvoivaa yhteiskuntaa. Taide, musiikki, teatteri ja muut kulttuurimuodot rikastuttavat elämäämme ja vahvistavat yhteisöllisyyttä. Haluan edistää sitä, että kulttuurikenttä olisi tasa-arvoinen ja kaikille avoin – niin sen tekijöille kuin kokijoillekin.",
      "se": "Kulturen är också en hjärtefråga för mig. Kultur är inte en lyx, utan en grundläggande del av ett välmående samhälle. Konst, musik, teater och andra kulturformer berikar våra liv och stärker vår gemenskap. Jag vill arbeta för ett mer inkluderande och jämställt kulturliv, där alla har möjlighet att både skapa och ta del av kultur.",
      "en": "Culture is also a fundamental part of my campaign. Culture is not a luxury but an essential part of a thriving society. Art, music, theatre, and other cultural expressions enrich our lives and strengthen our communities. I want to work for a more inclusive and equal cultural sector, where everyone has the opportunity to both create and experience culture.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1987,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "\t•\tOikeudenmukaisuus\n\t•\tEmpatia\n\t•\tRehellisyys\n\t•\tInhimillisyys\n\t•\tVapaus",
      "se": "- Rättvisa\n- Empati\n- Ärlighet\n- Medmänsklighet\n- Frihet",
      "en": "\t•\tJustice\n\t•\tEmpathy\n\t•\tHonesty\n\t•\tHumanity\n\t•\tFreedom",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Tasa-arvon ja yhdenvertaisuuden on läpäistävä koko yhteiskunta. Naisten terveys on ollut pitkään laiminlyöty, ja tarvitsemme terveydenhuollon, joka ottaa naisten tarpeet vakavasti – ilman että se tapahtuu kenenkään muun kustannuksella. Tulen työskentelemään sen eteen, että kaikilla on yhtäläinen pääsy hoitoon ja tukeen sukupuolesta, taustasta tai elämäntilanteesta riippumatta.",
      "se": "Jämlikhet och jämställdhet måste genomsyra hela samhället. Kvinnohälsa har länge varit eftersatt, och vi behöver en vård som tar kvinnors behov på allvar – utan att det sker på bekostnad av någon annan. Jag kommer att jobba för att alla ska ha lika tillgång till vård och stöd, oavsett kön, bakgrund eller livssituation.",
      "en": "Equality and gender equity must be at the core of all decision-making. Women’s health has long been neglected, and we need a healthcare system that takes women’s needs seriously—without compromising care for anyone else. Everyone should have equal access to healthcare and support, regardless of gender, background, or life situation.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://sofia.wredlund.fi/",
    "facebook_url": "https://www.facebook.com/sofia.wredlund",
    "instagram_url": "https://www.instagram.com/sofiawredlund",
    "X_url": null,
    "tiktok_url": "https://www.tiktok.com/@sofiawredlund",
    "municipality_fix": {
      "fi": "Terveydenhuollon on parannuttava mielenterveysongelmien tunnistamisessa ja hoidossa. Tällä hetkellä odotusajat ovat aivan liian pitkät, ja hoitoon pääsyn prosessi on tarpeettoman monimutkainen. Kunnan terveydenhuollossa apua hakevalla tulisi olla oikeus tavata sama lääkäri jatkokäynneillä sen sijaan, että heitä siirretään henkilöltä toiselle. Kukaan ei saisi joutua taistelemaan byrokraattisia esteitä vastaan, kun voi jo valmiiksi huonosti – lomakkeiden täyttäminen tai monimutkaisessa järjestelmässä suunnistaminen ei saa ratkaista sitä, saako ihminen hoitoa vai ei.\n\nErityisen vaikeaa on aikuisille päästä neuropsykiatriseen tutkimukseen. Näin ei saa olla. Ei voi olla niin, että nopeamman tai edes toimivan tutkimuksen saaminen edellyttää varaa hakeutua yksityiselle puolelle. Kaikilla on oikeus saada oikeanlaista apua oikeaan aikaan – taloudellisesta tilanteesta riippumatta.",
      "se": "Vården måste bli bättre på att identifiera och hjälpa dem som lider av psykisk ohälsa. Idag är väntetiderna alldeles för långa och processen för att få vård onödigt krånglig. Den som söker hjälp inom den kommunala sjukvården ska ha rätt att träffa samma läkare vid uppföljningar, istället för att bollas mellan olika personer. Ingen ska behöva kämpa med byråkratiska hinder när de redan mår dåligt – att fylla i mängder av blanketter eller navigera ett komplicerat system får inte vara avgörande för om man får vård eller inte.\n\nSärskilt svårt är det för vuxna att få genomgå en neuropsykiatrisk utredning. Så ska det inte vara. Det ska inte krävas att man har råd att vända sig till den privata sektorn för att få en snabbare eller ens en fungerande utredning. Alla har rätt till rätt hjälp i rätt tid – oavsett ekonomi.",
      "en": "Healthcare must improve in identifying and assisting those suffering from mental health issues. Today, waiting times are far too long, and the process of accessing care is unnecessarily complicated. Those seeking help within municipal healthcare should have the right to see the same doctor for follow-ups instead of being passed between different professionals. No one should have to struggle with bureaucratic obstacles when they are already unwell – filling out endless forms or navigating a complex system should not determine whether someone gets the care they need.\n\nIt is especially difficult for adults to undergo a neuropsychiatric evaluation. This should not be the case. It should not be necessary to afford private healthcare just to get a faster or even a functional assessment. Everyone has the right to the right help at the right time – regardless of their financial situation.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Työpaikallani olen saanut luottamustehtävän tasa-arvovastaavana, mikä on vahvistanut ymmärrystäni siitä, kuinka tärkeää on aktiivisesti edistää yhdenvertaisuutta ja osallisuutta.",
      "se": "På min arbetsplats har jag fått förtroendet att vara jämställdhetsombud, vilket har stärkt min insikt i vikten av att aktivt arbeta för jämlikhet och inkludering. ",
      "en": "\nAt my workplace, I was entrusted with the role of Equality Representative, which has given me deep insight into the importance of actively working for equality and inclusion\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Aion taistella yhteiskunnan puolesta, jossa kaikilla on yhtäläiset mahdollisuudet voida hyvin ja kehittyä taustasta tai elämäntilanteesta riippumatta. Mielenterveys on otettava vakavasti, ja niiden, jotka tarvitsevat tukea, on saatava oikeanlaista apua oikeaan aikaan.\n\nErityisen tärkeää minulle on, että lapset ja nuoret saavat tarvitsemansa tuen turvallista tulevaisuutta varten. Meidän on varmistettava, että terveydenhuollolla ja koululla on riittävät resurssit ja osaaminen tarjotakseen tätä tukea. Samalla aikuisten on saatava helpommin apua, erityisesti niiden, jotka ovat taistelleet vuosia ilman oikeanlaista tukea.",
      "se": "Jag ska kämpa för ett samhälle där alla har lika möjligheter att må bra och utvecklas, oavsett bakgrund eller livssituation. Psykisk hälsa måste tas på allvar, och den som behöver stöd ska få rätt hjälp i rätt tid.\nSärskilt viktigt för mig är att barn och unga får det stöd de behöver för en trygg framtid. Vi måste se till att vården och skolan har resurser och kunskap för att ge det. Samtidigt ska det vara lättare för vuxna att få hjälp, särskilt de som kämpat i åratal utan rätt sorts stöd.\n",
      "en": "I want to work for a society where everyone has equal opportunities to thrive and develop, regardless of their background or life situation. Mental health must be taken seriously, and those in need of support should receive the right help at the right time.\nIt is particularly important to me that children and young people receive the support they need for a secure future.  We must ensure that healthcare and schools have the resources and knowledge to give that support. At the same time, it should also be easier for adults to get help, especially those who have struggled for years without the right kind of support.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
