{
  "id": 1466,
  "first_name": "Sonja",
  "last_name": "Naalisvaara",
  "election_number": 770,
  "party_id": 6,
  "image": "kuvat/akv2025/1466/b884dba9-6f9f-4e4b-9bec-8005ca0658a9",
  "constituency_id": 25,
  "video": "1-73819755",
  "video_aspect": "1:1",
  "video_description_fi": "Olen Sonja Naalisvaara ja mun tärkein tavoite tulevalla valtuustokaudella on rakentaa kukoistavaa Helsinkiä, joka tekee rohkeita valintoja ja laittaa tulevat sukupolvet etusijalle. Tämä voidaan tehdä vaan laittamalla Orpon hallituksen epäinhimilliselle ja epäoiokeudenmukaiselle politiikalle kampoihin ja torjua hallituksen tekemiä leikkauksia. Tavoitteen toteutumiseksi edistäisin valtuustossa kohtuuhintaisen asuntojen rakentamista, edullista ja kestävää joukkoliikennettä, varmistamalla, että jokainen saa tarvitsemaansa tukea ja oikea-aikaisesti, turvaamalla kulttuurin rahoitus sekä kunnianhimoinen ympäristöpolitiikka. Koska minun Helsingissäni jokainen voi elää, olla ja opiskella huolettomasti - nyt ja tulevaisuudessa.",
  "video_description_sv": "Jag är Sonja Naalisvaara, och mitt främsta mål för den kommande fullmäktigeperioden är att bygga ett blomstrande Helsingfors som vågar fatta djärva beslut och sätter framtida generationer i första hand. Detta kan endast uppnås genom att motsätta sig Orpo-regeringens omänskliga och oetiska politik samt kämpa mot regeringens nedskärningar.\n\nFör att nå detta mål skulle jag främja tillgången till överkomliga bostäder, prisvärd och hållbar kollektivtrafik, säkerställa att alla får det stöd de behöver i rätt tid, trygga finansieringen av kultur samt driva en ambitiös miljöpolitik.\n\nFör i mitt Helsingfors kan alla bo, stanna och studera utan oro – nu och i framtiden.\n\nÖversatt av artificiell intelligens.",
  "video_description_en": "I am Sonja Naalisvaara and my main goal for the coming council term is to build a thriving Helsinki that makes bold choices and puts future generations first. This can only be done by opposing the inhumane and unethical policies of the Orpo's government and fighting against the government's cuts. To achieve this goal, I would promote affordable housing, affordable and sustainable public transport, ensuring that everyone gets the support they need and in a timely manner, securing funding for culture and an ambitious environmental policy. Because in my Helsinki, everyone can live, stay and study without worries - now and in the future.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Helsinki kukoistaa luonnosta! Siksi lupaan varmistaa, että Helsinki pitää huolen lähiluonnostaan ja torjuu rohkeasti ympäristökriisiä. Helsinkiläisten hyvinvointi ja menestys on mahdollista vain hyvinvoivalla planeetalla ja siksi Helsingin on kunnianhimoisesti vähennettävä päästöjä ja asetettava luonnon monimuotoisuuden turvaaminen etusijalle. Kestävästä elämäntavasta on tehtävä mahdollisimman helppoa esim. turvaamalla edullisen joukkoliikenteen.",
      "se": null,
      "en": "Helsinki thrives on nature! That’s why I promise to ensure that Helsinki takes care of its local environment and boldly combats the environmental crisis. The well-being and success of Helsinki’s residents are only possible on a healthy planet, which is why the city must ambitiously reduce emissions and prioritize the protection of biodiversity. Sustainable living must be made as easy as possible, for example, by ensuring affordable public transportation.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1994,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus, uskollisuus, välittäminen, vastuullisuus, oikeudenmukaisuus\t",
      "se": null,
      "en": "Equality, loyalty, caring, responsibility, justice",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsinki kukoistaa hyvinvoivista ihmisistä. Lupaan valtuustossa tehdä parhaani, jotta Helsingistä saadana pahoinvointi poistettua. Liian moni jää ilman tarvittavaa apua tai joutuu odottamaan kuukausia hoitoon pääsyä. Mielenterveyden hoitaminen ei voi olla vain kriisien sammuttamista – tarvitsemme ennaltaehkäisyä, nopeaa hoitoon pääsyä, matalan kynnyksen tukea sekä yhteisöllisyyden edistämistä.",
      "se": null,
      "en": "Helsinki thrives when its people are well. I promise to do my best in the city council to eliminate distress from our city. Too many people are left without the help they need or have to wait months to access care. Mental health care cannot be just about putting out fires – we need prevention, quick access to treatment, low-threshold support, and the promotion of community and connection.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://sonjanaalisvaara.fi/",
    "facebook_url": "https://www.facebook.com/sonja.naalisvaara",
    "instagram_url": "https://www.instagram.com/sonjanaalisvaara/",
    "tiktok_url": "https://www.tiktok.com/@sonjanaalisvaara",
    "municipality_fix": {
      "fi": "Helsingissä on laitettava Orpon hallituksen epäoikeudenmukaiselle politiikalle kampoihin ja torjua hallituksen tekemiä leikkauksia. Siksi kunnassani pitää mm:\n1) Rakentaa koti jokaiselle: Yhä useammalla ei ole varaa asua Helsingissä. Kohtuuhintaiset asunnot ovat jonojen takana, asunnottomuutta ei ole poistettu ja alueet eriytyvät.\n2) Poistetaan pahoinvointi Helsingissä: Liian moni jää ilman tarvittavaa apua tai joutuu odottamaan kuukausia hoitoon pääsyä. Mielenterveyden hoitaminen ei voi olla vain kriisien sammuttamista – tarvitsemme ennaltaehkäisyä, nopeaa hoitoon pääsyä, matalan kynnyksen tukea sekä yhteisöllisyyden edistämistä.\n3) Helsinki kukoistaa luonnosta: Helsinkiläisten hyvinvointi ja menestys on mahdollista vain hyvinvoivalla planeetalla ja siksi Helsingin on kunnianhimoisesti vähennettävä päästöjä ja asetettava luonnon monimuotoisuuden turvaaminen etusijalle. Kestävästä elämäntavasta on tehtävä mahdollisimman helppoa esim. turvaamalla edullisen joukkoliikenteen.",
      "se": null,
      "en": "Helsinki must be a thriving city where everyone can live, work and study in peace - now and in the future. \n\"1) Building a home for everyone: An increseing amount of people cannot afford to live in Helsinki. It is becoming more difficult to find affordable housing. I aim to make housing policy fairer and build Helsinki a home for everyone.\n2) Tackling mental health issues in Helsinki: too many people go without the help they need or have to wait months for treatment. Mental health care cannot just be about responding to crises - we need prevention, rapid access to treatment, low-threshold support and the promotion of community spirit.\n3) Nature is the key to a thriving helsinki.\"",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupungin liikenneliikelaitoksen (HKL) johtokunnan jäsen, Nyyti ry:n puheenjohtaja",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan tehdä kaikkeni, jotta Helsinki olisi kukoistava kaupunki, jossa jokainen voi elää, olla ja opiskella huolettomasti - nyt ja tulevaisuudessa. Tämä voidaan tehdä vaan laittamalla Orpon epäinhimilliselle ja epäoikeudenmukaiselle politiikalle kampoihin ja torjua hallituksen tekemiä leikkauksia. Siksi lupaan edistää sitä, että Helsingistä rakennetaan koti jokaiselle. Yhä useammalla ei ole varaa asua Helsingissä. Kohtuuhintaiset asunnot ovat jonojen takana, asunnottomuutta ei ole poistettu ja alueet eriytyvät.  Haluan tehdä reilumpaa asuntopolitiikkaa ja rakentaa Helsingistä kodin jokaiselle.",
      "se": null,
      "en": "I promise to do everything I can to make Helsinki a thriving city where everyone can live, work and study in peace - now and in the future. The only way to do this is to stand up to Orpo's inhumane and unfair policies and to fight the government's cuts. That's why I pledge to help make Helsinki a home for everyone. More and more people cannot afford to live in Helsinki. Affordable housing is behind the queues, homelessness has not been eliminated and areas are becoming more segregated.  I want to make housing policy fairer and build Helsinki a home for everyone.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
