{
  "id": 5293,
  "first_name": "Tapio",
  "last_name": "Lehtinen",
  "election_number": 274,
  "party_id": 19,
  "image": "kuvat/akv2025/5293/6dcdbfc1-ccb6-4bcc-8c19-a612bd925189",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 48,
      "background_info_id": 10,
      "name_fi": "Vahvasti oikealle",
      "name_sv": "Långt till höger",
      "name_en": "Strongly to the right",
      "name_ru": "С самого правого края",
      "name_sme": "Nannosit olgeš guvlui",
      "name_ara": "أقصى اليمين",
      "target_value": 3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "3. Järkevää kaupunkisuunnittelua. \nLopetetaan yksityisautoilun vaikeuttaminen, pyörätiet toimiviksi verkostoiksi mahdollisuuksien mukaan. Suojellaan kaunista kaupunkiamme, sen rantoja ja minimoidaan meritäytöt. Kaupungin pitää kasvaa maalla, ei merellä. Selvitettävä pääkaupunkiseudun kuntaliitoksia järkevän kokonaissuunnittelun varmistamiseksi. Suojellaan myös vanhaa rakennuskantaa ja lähiluontoa eikä tukita kaupunkia liian tiiviillä rakentamisella.  Edistetään ja helpotetaan yrittäjyyttä mm yhden luukun palveluperiaatteella ja varmistamalla mm. liikenneratkaisuilla keskustan elinvoiman säilyminen. Vältetään jatkossa Kruunuvuoren miljardisillan ja Malmin lentokentän kaltaiset virheratkaisut - Malmi pitäisi muuttuneessa turvallisuuspoliittisessa tilanteessa ottaa uudelleen käsittelyyn. Helpotetaan keskustan liikennehaasteita tekemällä tunneleita myös autoille, ei ainoastaan polkupyörille. Kaavoituksessa rannoille enemmän paikkoja veneilyn ja purjehdusseurojen käyttöön, veneilyalan yrittäjille, vesibussien pysäkeiksi, saunayrittäjille, talviuinnille, rantaravintoloille ja --kahviloille. Haettava ratkaisuja veneiden talvisäilytystä varten, hoidettava myös hylätyt romuveneet pois rannoilta.\n\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1958,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Merellisyys - Rakkaus merta kohtaan ja merestä huolehtiminen\nKestävyys - Luonnon kunnioitus ja kestävä kehitys\nYhteisöllisyys - vastuu muista, myös tulevista sukupolvista\nKoulutus ja työ - hyvinvointimme perustuu koulutukseen, työntekoon, yrittäjyyteen\nElämänilo - kiitollisuus elämästä, meillä on lupa yhdessä iloita elämästä ja nauttia siitä",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "2. Lasten ja nuorten hyvinvointi, yhteisöllisyyden lisääminen.  \nEi lisää jättipäiväkoteja ja -kouluja. Suositaan pieniä päiväkoteja, perhepäivähoitoa ja pieniä kouluja. Pidetään myös päiväkotiryhmät pieninä, 12 (alle 3v), 20 (3-6v), erityislapset kahden paikalla ja myös luokkakoot pieninä (max 25) ja järjestetään oppimisvaikeuksista kärsiville riittävästi tukea sekä erityisluokkia. Huumeongelmien ennaltaehkäisyyn panostettava enemmän, keinoina valistus kouluissa ja riittävästi resursseja poliisille. Ankkuri-yhteistyötä poliisin ja Helsingin kaupungin kanssa on syytä edelleen kehittää ja kasvattaa. Huumekauppa kitkettävä erityisesti lasten ja nuorten arkiympäristöistä. Kannabiksen polttaminen ja muu huumeiden käyttö julkisilla paikoilla saatava kuriin. Tiukka ote nuorten jengirikollisuuden torjuntaan niin kauan kuin se on vielä mahdollista. Pyritään myös edelleen vähentämään tupakointia ja erityisesti muiden nikotiinituotteiden käyttöä ja kaikin tavoin edistämään terveitä elämäntapoja. \nTehdään onnellisimman maan toimivasta pääkaupungista myös onnellisin kaupunki, edistetään yhteisöllisyyttä ja kolmannen sektorin toimintaa. Organisoidaan lasten ja nuorten toimintaa edistämään kortteleittain ja kaupungiosittain toimintaa, mm. eläkeläiset mukaan järjestämään, urheiluseura-, meripelastus, vapaapalokunta- ym toimintaa. Nostetaan valmiutta toimia yhdessä ympäristökatastrofeissa, pandemioissa ym kriisitilanteissa, pidetään yhdessä rannat ja kaupunki siistinä. Kaupunki voi tarjota somealustoja em toiminnan tueksi, näiden avulla voidaan yhdessä edistää mm. naapuruston turvallisuutta ja järjestää ikääntyville lähialueella yhteisöllistä toimintaa kotiapuun ja ulkoiluseuraksi. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/tapiolehtinen",
    "instagram_url": null,
    "language_some_other": {
      "fi": "ruosteinen, alkeiden tasolle taantunut espanja, ranska ja saksa. Rauman giälen alkeet.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Merellisen Helsingin edelleen kehittäminen\nLasten ja nuorten hyvinvointi\nYhteisöllisyyden vahvistaminen\nKaupunkisuunnittelu\nYrittäjyyden tukeminen\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "ei luottamustehtäviä\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 6,
      "background_info_id": 2,
      "name_fi": "Konservatiivi",
      "name_sv": "Konservativ",
      "name_en": "Conservative",
      "name_ru": "Консерватор",
      "name_sme": "Konservatiiva",
      "name_ara": "محافظ",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "1. Merellisen Helsingin kehittäminen. \nHelsinki on maailman ainoa saariston ympäröimän niemen kärkeen rakennettu valtion pääkaupunki - se on purjehtijoiden ja veneilijöiden paratiisi. Kannustetaan helsinkiläiset vesille ja rannoille nauttimaan siitä. Purjehdus- ja veneilyseuroille yhteistyötä koulujen kanssa, uima- ja veneilytaitojen opetus osaksi liikunnanopetusta. Edistetään myös seurojen aikuiskoulutusta ja veneilyn jakamistalouden tarjontaa - helsinkiläiset vesille! Kehitetään myös vesibussiyhteyksien verkostoa siten, että pääsy saariin on kaikille helppoa, mahdollinen yhteistyö HSL:n kanssa selvitettävä. Helsinkiin erikoiskoulujen joukkoon Itämerikoulu, jossa painotetaan vesiurheilulajeja, uinti, melonta, soutu ja purjehdus ja jossa panostetaan meribiologian opetukseen. Kilpapurjehdus on helsinkiläisten ykköskesäolympialaji, mahdollistetaan sen alkeiden oppiminen mahdollisimman monelle. Kannustetaan helsinkiläiset nauttimaan ja huolehtimaan meriluonnosta, joka meitä ympäröi.\n\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "olin ehdolla Eduskuntaan 2023 Kokoomuksen listalla , sain vähän yli 1000 ääntä enkä tullut valituksi",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
