{
  "id": 1104,
  "first_name": "Titta",
  "last_name": "Hiltunen",
  "election_number": 110,
  "party_id": 7,
  "image": "kuvat/akv2025/1104/75887b35-9171-4d3c-b080-051e71ded9ad",
  "constituency_id": 25,
  "video": "1-73814827",
  "video_aspect": "1:1",
  "video_description_fi": "Helsingissä täytyy saada mielenterveyspalvelut kuntoon niin, että jokaisen oikeus mielenterveyteen ja hyvään elämään on turvattu. Matalan kynnyksen palvelut ovat tärkeitä, mutta myös vakavammin oireileville tulee taata inhimillinen ja pitkäjänteinen hoito. Myös muiden sote-palveluiden toiminta vaatii huomiota: Ihmiset ovat nyt syystäkin huolissaan siitä, saavatko he tarvitsemaansa hoitoa.  Lisäksi näen tärkeänä, sen että helsinki toimii vastavoimana hallituksen leikkauspolitiikalle, joka on syventänyt monen ahdinkoa. Köyhyys on lisääntynyt, ja yhä useampi joutuu kamppailemaan asumisen ja arjen perustarpeiden turvaamiseksi. Suomen rikkaimpana kaupunkina Helsingillä on mahdollisuus ja velvollisuus toimia asukkaidensa hyväksi. Vaikka valtuusto ei voi perua hallituksen leikkauksia, kaupunki voi silti tehdä paljon tilanteen helpottamiseksi. \n\nLopuksi ilmasto ja luonto tulee asettaa etusijallle. Liikenteen päästöjä tulee vähentää, itse näen oleellisimpana keinona HSL:n lippuhintojen alentamisen.  ",
  "video_description_sv": null,
  "video_description_en": "In Helsinki, mental health services must be fixed so that everyone’s right to mental health and a good life is secured. Low-threshold services are important, but even those suffering more seriously should be guaranteed humane and long-term care. The functioning of other social and health services also requires attention: People are understandably worried about whether they will receive the care they need.\n\nFurthermore, it is important that Helsinki stands up to the government’s austerity policies, which have deepened many people’s hardships. Poverty has increased, and more and more people are forced to struggle to secure housing and the basic necessities of daily life. As Finland’s richest city, Helsinki has both the opportunity and the obligation to work for the benefit of its residents. Even though the council cannot reverse the government’s cuts, the city can still do a lot to alleviate the situation.\n\nFinally, climate and nature must be prioritized. Transport emissions need to be reduced, and I see lowering the price of HSL tickets as the essential means to achieve this.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan asettaa ilmaston ja luonnon etusijalle. Liikenteen päästöjä voidaan laskea alentamalla joukkoliikenteen hintoja.",
      "se": null,
      "en": "I promise to prioritize the climate and nature. Reducing public transport fares significantly encourages more people to choose sustainable travel options, helping to lower traffic emissions. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1992,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Minulle tärkeitä arvoja ovat oikeudenmukaisuus, empatia, feminismi, ekologinen kestävyys sekä uskallus unelmoida. Näiden arvojen mukaisesti pyrin elämään ja niiden perusteella toimin politiikassa. Silti näen, että politiikan pitää perustua arvojen lisäksi tieteeseen ja katsoa myös tulevaisuuteen.",
      "se": null,
      "en": "My core values are justice, empathy, feminism, ecological sustainability and the courage to dream. These are the values I strive to live by and act on in politics. However, I feel that politics must be based not only on values but also on science.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan toimia vastavoimana hallituksen kurjistamispolitiikalle, joka on syventänyt monen helsinkiläisen ahdinkoa. Suomen rikkaimpana kaupunkina Helsingillä on mahdollisuus ja velvollisuus toimia asukkaidensa hyväksi.\n",
      "se": null,
      "en": "I promise to stand up to the government's austerity policies, which have harmed many Helsinki residents. As the wealthiest city in Finland, Helsinki has both the opportunity and the duty to act in the best interest of its residents. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://tittahiltunen.fi/",
    "facebook_url": "https://www.facebook.com/HiltunenTitta/",
    "instagram_url": "https://www.instagram.com/tittahiltunen",
    "municipality_fix": {
      "fi": "Helsingin tulisi olla kaupunki, jossa mielenterveyspalvelut pelaavat ja heikommista pidetään huolta ja jossa eletään luonnon asettamien reunaehtojen mukaisesti. \n",
      "se": null,
      "en": "Helsinki should be a city where mental health services function well, the weakest are considered and taken care of, and where we live within the limits of our planet and nature.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen kaupunginhallituksen jäsen. Olen toiminut koko nykyisen kauden Vasemmistoliiton valtuustoryhmän 1. varapuheenjohtajana. Olen siis ollut myös neuvottelemassa muiden ryhmien kanssa esimerkiksi kaupungin budjetista. Vielä vuoden alkuun saakka olin kulttuuri- ja vapaa-ajan lautakunnan jäsen. ",
      "se": null,
      "en": "I am a member of the City Board and have served as the 1st Vice Chair of the Left Alliance’s City Council group throughout the current term. This role has also involved negotiating with other groups on matters such as the city budget. Until the beginning of this year, I was also a member of the Culture and Leisure Committee.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää kaikkien oikeutta mielenterveyteen ja hyvään elämään.",
      "se": null,
      "en": "I promise to promote everyone’s right to mental health and a good life.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen kaupunginhallituksen jäsen. Olen toiminut koko nykyisen kauden Vasemmistoliiton valtuustoryhmän 1. varapuheenjohtajana. Olen siis ollut myös neuvottelemassa muiden ryhmien kanssa esimerkiksi kaupungin budjetista. Vielä vuoden alkuun saakka olin kulttuuri- ja vapaa-aikalautakunnan jäsen. Myös työni liittyy politiikkaan: teen järjestössä vaikuttamistyötä nuorten hyvinvoinnin, sosiaaliturvan ja mielenterveyden puolesta. ",
      "se": null,
      "en": "I am a member of the City Board and have served as the 1st Vice Chair of the Left Alliance’s City Council group throughout the current term. This role has also involved negotiating with other groups on matters such as the city budget. Until the beginning of this year, I was a member of the Culture and Leisure Committee. My current work is also closely tied to politics, as I advocate for youth well-being, social security, and mental health in a non-governmental organization.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
