{
  "id": 13204,
  "first_name": "Tuuli",
  "last_name": "Kousa",
  "election_number": 745,
  "party_id": 6,
  "image": "kuvat/akv2025/13204/abcd93cb-29c2-4435-a49a-c9504f8b15dc",
  "constituency_id": 25,
  "video": "1-73820312",
  "video_aspect": "1:1",
  "video_description_fi": "Tärkein tavoitteeni on nostaa rimaa ja kunnianhimon tasoa. Minulla on pitkä tausta kuntapolitiikassa, ja olen toiminut aiemmin myös kaupunginvaltuuston puheenjohtajana. Kunnianhimo oli Helsingissä silloin korkealla, ja tuntui että näytimme suuntaa koko Suomelle. Viime vuosina Suomella on mennyt huonosti, eikä tämä kunnianhimo ole välittynyt myöskään Helsingistä. \n\nPalan innosta palata kuntapolitiikkaan ja rakentaa Helsingistä koko Euroopan parhaan paikan asua ja yrittää. Tässä onnistumme parhaiten, kun kehitämme Helsinkiä helsinkiläisiä kuullen. Kun arki toimii, turvaverkot kantavat ja luonto on lähellä, täällä viihdytään ja tänne halutaan myös tulla. \n\nEri alojen osaajien perässä on helppoa houkutella investointeja. Näin pystymme huolehtimaan myös tulevaisuuden hyvinvoinnista ja taistelemaan ilmastokriisiä vastaan.",
  "video_description_sv": "Mitt viktigaste mål är att höja ribban och ambitionsnivån. Jag har lång erfarenhet av kommunpolitiken och har tidigare varit ordförande i stadsfullmäktige. Då var ambitionen i Helsingfors hög, och det kändes som om vi visade vägen för hela Finland. Under de senaste åren har det gått dåligt för Finland, och samma brist på ambition har synts även i Helsingfors.\n\nJag ser fram emot att återvända till kommunpolitiken och göra Helsingfors till den bästa platsen i Europa att bo och verka i. Vi lyckas bäst genom att utveckla staden i dialog med invånarna. När vardagen fungerar, skyddsnäten håller och naturen finns nära, vill människor bo här – och flytta hit.\n\nDär det finns kompetens är det också lätt att attrahera investeringar. På så sätt kan vi trygga framtidens välfärd och ta itu med klimatkrisen.",
  "video_description_en": "My main goal is to raise the bar and the level of ambition. I have a long experience in municipal politics and have previously chaired the City Council. At that time, the level of ambition in Helsinki was high, and it felt like we were leading the way for the whole of Finland. In recent years, things have gone badly for Finland, and the same lack of ambition has been visible in Helsinki.\n\nI look forward to returning to municipal politics and making Helsinki the best place in Europe to live and work. We will succeed best by developing the city in dialogue with its residents. When everyday life works, safety nets are in place and nature is close by, people want to live here - and move here.\n\nWhere there is expertise, it is also easy to attract investment. In this way, we can secure future welfare and tackle the climate crisis.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Saan asioita aikaan. Meidän tulee nostaa rimaa ja kunnianhimon tasoa kaikessa, mitä teemme.\n",
      "se": "Jag får saker gjorda. Vi måste höja ambitionsnivån och sikta högre i allt vi gör.",
      "en": "I get things done. We need to raise our ambitions and aim higher in everything we do.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1979,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, moraalinen kunnianhimo, luotettavuus, avoimuus, rohkeus",
      "se": "Rättvisa, moralisk ambition, pålitlighet, öppenhet, mod",
      "en": "Fairness, moral ambition, reliability, transparency, courage",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Tapani tehdä politiikkaa on kuunteleva, perehtyvä, parhaaseen tietoon perustuva ja siltoja rakentava.",
      "se": "Mitt sätt att göra politik bygger på lyhördhet, noggrannhet, bästa möjliga kunskap och brobyggande.\n",
      "en": "My way of doing politics is based on responsiveness, accuracy, the best possible knowledge, and bridge-building.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.tuulikousa.com/",
    "facebook_url": "https://www.facebook.com/TuuliKousa/",
    "instagram_url": "https://www.instagram.com/tuulikousa",
    "X_url": "https://x.com/tuulikousa",
    "tiktok_url": "https://www.tiktok.com/@tuulihelsinki",
    "language_some_other": {
      "fi": "saksan ja ranskan perusteet",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Meidän pitää nostaa kunnianhimon tasoa kaikessa tekemisessä ja vahvistaa Helsingin roolia koko Suomen hyvinvoinnin ja kestävän talouden veturina. Houkutteleva kaupunki syntyy, kun erilaiset ihmiset ja ideat törmäävät. Helsingin tulee luoda mahdollisuuksia kohtaamisille, yrittäjyydelle ja uskaltamisen kulttuurille. \n\nSamaan aikaan peruspalveluissa on parannettavaa. Meidän on huolehdittava hyvän arjen edellytyksistä. Että päiväkoti on lähellä ja laadukas, koulussa jokainen oppilas saa tarvitsemansa tuen ja soten palveluihin pääsee. \n\nKaupunkisuunnittelussa tulee miettiä Helsingin kehittämistä 100 vuoden tähtäimellä, painottaa laatua ja vaalia niin luontoarvoja kuin lähivehreyttä. Sitä mikä tekee Helsingistä erityisen. \n\nKun Helsingissä viihdytään, tänne myös tullaan, niin maakunnista kuin maailmalta. Osaajien turvin pärjäämme kansainvälisessä kilpailussa investoinneista ja Helsinkiin syntyy työpaikkoja, jotka mahdollistavat hyvinvoinnin myös jatkossa.",
      "se": "Vi måste höja ambitionsnivån på alla områden och stärka Helsingfors roll som motor för hela Finlands välfärd och hållbara ekonomi. En attraktiv stad skapas när olika människor och idéer möts. Helsingfors ska möjliggöra möten, företagande och en kultur där man vågar pröva nya saker.\n\nSamtidigt behöver vi förbättra de grundläggande tjänsterna. Vi måste säkerställa förutsättningarna för ett gott vardagsliv: att daghemmen finns nära och håller hög kvalitet, att varje elev får det stöd de behöver i skolan och att tillgången till vård är god.\n\nStadsplaneringen bör utgå från ett 100-årsperspektiv, prioritera kvalitet och värna både naturvärden och närgrönska – det som gör Helsingfors unikt.\n\nNär människor trivs i Helsingfors, vill de också flytta hit – både från andra delar av Finland och från utlandet. Med rätt kompetens attraherar vi investeringar, skapar jobb och tryggar välfärden även i framtiden.",
      "en": "We must raise the level of ambition in all areas and strengthen Helsinki's role as an engine of wellbeing and a sustainable economy for the whole of Finland. An attractive city is created when different people and ideas meet. Helsinki must enable meetings, entrepreneurship and a culture where people dare to try new things.\n\nAt the same time, we need to improve basic services. We must ensure the conditions for a good everyday life: that daycare centres are close and of high quality, that every pupil receives the support they need at school and that access to healthcare is good.\n\nUrban planning should be based on a 100-year perspective, prioritising quality and safeguarding both natural values and local greenery - what makes Helsinki unique.\n\nWhen people enjoy living in Helsinki, they want to move here - both from other parts of Finland and from abroad. With the right skills, we will attract investment, create jobs and safeguard welfare in the future.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Tanssin talon hallituksen puheenjohtaja, Helsingin yliopiston tiedesäätiön varapuheenjohtaja, YTK:n hallituksen jäsen, Helbusin hallituksen jäsen, Vihreiden talouspoliittisen työryhmän puheenjohtaja",
      "se": "Styrelseordförande för Dansens hus, vice ordförande för Helsingfors universitets vetenskapsstiftelse, styrelsemedlem i YTK, styrelsemedlem i Helbus, ordförande för De Grönas ekonomipolitiska arbetsgrupp.",
      "en": "Chairperson of the Board of Dance House Helsinki, Vice Chairperson of the University of Helsinki Science Foundation, member of the Board of YTK, member of the Board of Helsinki School of Business, Chairperson of the Greens' economic policy working group.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Edistän luovempaa ja kilpailukykyisempää, oikeudenmukaisempaa, välittävää Helsinkiä.",
      "se": "I will work for a more creative and competitive, fair and caring Helsinki.\n",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Helsingin kaupunginvaltuuston puheenjohtaja 2017–2019, kaupunginvaltuuston jäsen 2009–2019, kaupunginhallituksen jäsen ja sen konsernijaoston puheenjohtaja 2013–2016, terveyslautakunnan jäsen 2009–2012, omistajaohjausministeri Pekka Haaviston erityisavustaja 2013–2014, Vihreiden talouspoliittisen työryhmän puheenjohtaja 2023–",
      "se": "Ordförande i Helsingfors stadsfullmäktige 2017-2019, ledamot av stadsfullmäktige 2009-2019 och under denna period bl.a. ledamot av hälsovårdsnämnden, ledamot av stadsfullmäktige och ordförande för koncernsektionen, särskild rådgivare till ministern för bolagsstyrning Pekka Haavisto 2013-2014",
      "en": "Chairperson of the Helsinki City Council 2017-2019, Member of the City Council 2009-2019 and during this period, among other things, Member of the Health Committee, Member of the City Council and Chairperson of the Ownership steering Division, Special Advisor to Minister of Corporate Governance Pekka Haavisto 2013-2014",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
