{
  "id": 3976,
  "first_name": "Ville",
  "last_name": "Wideman",
  "election_number": 469,
  "party_id": 3,
  "image": "kuvat/akv2025/3976/a025408c-3bba-46da-9566-051d1dbd7628",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Koulutus on aiemmin ollut Suomessa maailman huippua, mutta uudistukset ja toisaalta uudistumisen puute tietyiltä osin on johtanut siihen, että tulosten valossa se ei sitä enää ole. Tähän tulisi kaikkien jotka millään tavalla toimivat koulutuksen parissa kiinnittää huomiota. Samoin terveydenhuolto on mennyt todella paljon huonommaksi. Nostaisin vielä esille huoltovarmuuden ja vesihuollon merkityksen jota ei pitäisi yksityistää. Esimerkkejä yksityistämisestä ja sen ongelmista löytyy mm. Australiasta ja Englannista.",
      "se": null,
      "en": "School system in Finland has been one of the best in the world, but reforms and lack of improvements has led to the point, where results has collapsed. That is something that everyone working in anyway related to the educational system should think how it could be done better.  Also the healthcare is in crisis. I would also like to point out the importance of the security of supply and the water supply. It is very important to keep it in national reserve and not open it to the public market trading. Experiences what could happen can be found from Australian and England, which led to many unwanted problems. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1974,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 50,
      "background_info_id": 16,
      "name_fi": "ammattitutkinto",
      "name_sv": "yrkesexamen",
      "name_en": "Vocational degree",
      "name_ru": "профессиональное училище",
      "name_sme": "ámmátdutkkus",
      "name_ara": "دبلوم مهني",
      "target_value": 2,
      "name_ukr": "професійне училище",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Jatkuva oppiminen ja kehittyminen, muiden kunnioittaminen ja erilaisuuden ymmärtäminen. Pyrin jättämään asiat paremmaksi kuin ne olivat ennen minua ja jakamaan niitä asioita ja oppeja jotka olen itse oppinut ja kokenut hyviksi.",
      "se": null,
      "en": "Lifelong learning. Sharing the knowledge that I've learned and found helpful. I try to leave everything for a better than it was before me. Try to respect and understand different opinions and views. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Talous ja raha tulisi olla keskeinen tekijä ohjaamassa päätöksentekoa, vain järkevällä taloudenhoidolla voimme ohjata varat niin, että ne hyödyttävät eniten. Jokainen huonosti tehty päätös on jostain muusta pois.",
      "se": null,
      "en": "Finance and money should be considered more in decision making. Every bad decision takes away money from something more important and it is important to get money used in the way that it gives maximum benefits. So how to get best use of the money spent is something that should be considered more.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/ville.wideman",
    "instagram_url": "https://www.instagram.com/widemanville/",
    "X_url": "https://x.com/VilleWideman",
    "tiktok_url": "https://www.tiktok.com/@widemanville",
    "municipality_fix": {
      "fi": "Helsingissä kaupunkisuunnittelu ei ota huomioon logistiikan tai liike-elämän tarpeita. Myöskään ensihoidon vaste-ajat eivät toteudu ja siihen on kiinnittänyt huomiota myös aluevalvontavirasto. Asia on turvallisuuden kannalta hyvin tärkeä. Viihtyisä ja toimiva kaupunkiympäristö luodaan ottamalla asiat monipuolisesti huomioon, eikä ainoastaan rakentamalla tai muuttamalla ilman selkeää suunnitelmaa. Vähäinen, mutta tärkeä lähiluonto on myös otettava paremmin huomioon.",
      "se": null,
      "en": "Needs of the logistics and businesses should be considered better. The emergency medical treatment, like firefighters, police and ambulance response times are not met and that is vital safety issue. Functional and comfortable city is made by versatile consideration and not just by building without a good planning.  Small, but important urban nature should also be taken care of better than now.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin Käräjäoikeuden Lautamies",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 5,
      "background_info_id": 2,
      "name_fi": "Hieman konservatiivi",
      "name_sv": "Ganska konservativ",
      "name_en": "Slightly conservative",
      "name_ru": "Слегка консерватор",
      "name_sme": "Vehá konservatiiva",
      "name_ara": "أميل إلى المحافظة",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Helsingin kaupunkiympäristön kehittäminen ja vaaliminen. Helsinkiä tulee kehittää niin, että se on jatkossakin ihmisläheinen ja vaalia sen monimuotoista lähiluontoa. Rakentaminen ja liikennejärjestelyt on tehtävä niin, että ne huomioivat pelastustoimen tarpeet jonka vasteajat eivät nykyisellään toteudu, logistiikan ja liike-elämän tarpeet sekä vähäinen, mutta tärkeä monimuotoinen lähiluonto. Vain näin voimme kehittää Helsingistä viihtyisän, turvallisen ja elinvoimaisen kaupungin mahdollisimman monelle.",
      "se": null,
      "en": "Make a Helsinki viable, beautiful and functional city for the needs of the emergency services like firefighters, emergency medical services and other vital functions. At the moment the response times are not met and it should be considered when planning the traffic solutions. Needs of logistics and businesses should also be considered. Nearby urban nature is important and should be protected. Taking these things as priority when making plans for the future we gain safe, convenient and working city for all of us.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
