{
  "id": 6233,
  "first_name": "Vini",
  "last_name": "Venetvaara",
  "election_number": 820,
  "party_id": 6,
  "image": "kuvat/akv2025/6233/04ff5ffe-53f7-40a6-90a8-bac315a8f508",
  "constituency_id": 25,
  "video": "1-73823803",
  "video_aspect": "1:1",
  "video_description_fi": "Ensi valtuustokaudella tärkeintä on pysäyttää lasten ja nuorten pahoinvoinnin kasvaminen.",
  "video_description_sv": null,
  "video_description_en": "The priority for the next council term is to improve the well-being of children and young people.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan pitää Itä-Helsingin asioita esillä ja edistää joukkoliikenneyhteyksiä, lisätä kulttuuria, viheralueita ja epäkaupallisia tiloja nuorille etenkin Itä-Helsingissä.",
      "se": "Jag lovar att hålla östra Helsingfors på agendan och främja kollektivtrafikförbindelser, mer kultur, grönområden och icke-kommersiella faciliteter för ungdomar.",
      "en": "I promise to keep East Helsinki's issues on display and promote public transport connections, increase culture, green areas and non-commercial spaces for young people.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 2007,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "italia",
        "se": "italienska",
        "en": "Italian",
        "ru": "итальянский",
        "sme": "italiagiella",
        "ara": "الإيطالية"
      }
    ],
    "education": {
      "id": 49,
      "background_info_id": 16,
      "name_fi": "peruskoulu",
      "name_sv": "grundskola",
      "name_en": "Primary school",
      "name_ru": "средняя школа",
      "name_sme": "vuođđoskuvla",
      "name_ara": "المستوى الابتدائي",
      "target_value": 1,
      "name_ukr": "середня школа",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus, luonnonsuojelu, eläinten oikeudet, monikulttuurisuus ja taiteen puolustaminen.",
      "se": "Jämställdhet, miljöskydd, djurrätt, mångkulturalism och försvar av konsten.",
      "en": "Equality, nature conservation, animal rights, multiculturalism and defending art.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää kunnianhimoista ilmastopolitiikkaa. Helsingissä ja Suomessa on upea luonto, jota täytyy suojella. Helsingin kaavoituksessa tulee ottaa huomioon autopaikkojen ja betonin sijaan kestävien rakennusten rakentaminen ja luontoalueiden suojelu ja lisääminen. Helsingin täytyy näyttää esimerkkiä muille kunnille ja tarjota kaupungin tapahtumissa vegaanista ruokaa. Helsingin ei pidä tukea eläimille ja ilmastolle haitallista toimintaa. Helsingissä täytyy myös tehdä kaikki mahdollinen ilmastonmuutosta ja luontokatoa vastaan.\n",
      "se": "Jag lovar att främja en ambitiös klimatpolitik. Helsingfors och Finland har en underbar natur som måste skyddas. I Helsingfors stadsplanering måste man beakta byggandet av hållbara byggnader och skyddet och förbättrandet av naturområden i stället för parkeringsplatser och betong. Helsingfors ska föregå med gott exempel för andra kommuner och erbjuda vegansk mat på stadens evenemang. Helsingfors får inte stödja verksamhet som är skadlig för djur och klimat. Helsingfors ska också göra allt som står i dess makt för att bekämpa klimatförändringen och förlusten av natur.",
      "en": "I promise to promote ambitious climate policies. Helsinki and Finland have a magnificent natural environment that needs to be protected. Helsinki's urban planning must take into account the construction of sustainable buildings and the protection and enhancement of natural areas, instead of car parks and concrete. Helsinki must set an example to other municipalities and offer vegan food at city events. Helsinki must not support activities that are harmful to animals and the climate. Helsinki must also do everything possible to combat climate change and the loss of nature.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://linktr.ee/vini.venetvaara",
    "instagram_url": "https://www.instagram.com/vieuhni/",
    "tiktok_url": "https://tiktok.com/@vieuhni",
    "municipality_fix": {
      "fi": "Lasten ja nuorten oikeudet, joukkoliikenne, ehkäisypalvelut, mielenterveys- ja päihdepalvelut, koulutus, maahanmuuttajien integraatio, viheralueet ja kaupungin kaavoittaminen. ",
      "se": "Barns och ungdomars rättigheter, kollektivtrafik, gratis preventivmedel för ungdomar, tjänster för psykisk hälsa och missbruk, utbildning, integration av invandrare, grönområden och stadsplanering. ",
      "en": "Children's rights, public transport connections and availability to all, protection services, mental health and substance abuse services, education, integration of immigrants, green spaces and urban planning. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Vihreiden nuorten talouspoliittisessa työryhmässä.",
      "se": "Jag är medlem i De Gröna Ungas grupp för ekonomisk politik för unga.",
      "en": "I am a member of the economic policy group in the Young Greens.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan suojella lapsia ja nuoria kaikessa päätöksenteossa, oli kyseessä sitten mielenterveyspalvelut, koulut, harrastusmahdollisuudet tai lähiluonto. On ensiarvoista, että kaikille lapsille ja nuorille tarjotaan hyvät valmiudet elämään sosioekonomisesta asemasta riippumatta.\n",
      "se": "Jag lovar att skydda barn och ungdomar i allt beslutsfattande, oavsett om det gäller mentalvårdstjänster, skolor, fritidsmöjligheter eller den lokala miljön. Det är viktigt att alla barn och ungdomar, oavsett deras socioekonomiska status, får goda livschanser.",
      "en": "I promise to protect children and young people in all decision-making, whether it's mental health services, schools, hobby opportunities or local nature. It is of primary importance that all children and young people are offered good preparation for life, regardless of their socio-economic status.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut mm. European Youth Parliament Finlandin foorumeissa delegaattina ja komiteoiden puheenjohtajana. Lisäksi olen edustanut Suomea Unescon opiskelijaforumissa ja ihmisoikeusleirillä.",
      "se": "Jag har fungerat som delegat och talesman för utskottet vid sessionerna för Europeiska ungdomsparlamentet i Finland. Jag har också representerat Finland vid Unescos studentforum och vid ett läger för mänskliga rättigheter.",
      "en": "I have acted as a delegate and committee chairperson at sessions of the European Youth Parliament Finland. I have also represented Finland at the UNESCO Student Forum and at a human rights camp.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
