{
  "id": 9138,
  "first_name": " LEENA",
  "last_name": "Mutanen",
  "election_number": 283,
  "party_id": 19,
  "image": "kuvat/akv2025/9138/f399bd3a-d4ae-44c4-aac5-1db3e8dc07a5",
  "constituency_id": 25,
  "video": "1-73820542",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos paikkakunnalla ei ole lapsia kuin muutama ( alle 5) , niin silloin myös lapsille olisi parempi saada ilmainen kuljetus toiseen  lähikuntaan, jossa olisi  enemmän lapsia ja  näin myös heidän sosiaalinen elämänsä uusien kavereiden kanssa saisi uuden ulottuvuuden.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olen sitä miltä, että mitä aikaisemmin lapsilla  on mahdollisuus oppia kouluissa vieraita kieliä, se on helpompaa lapsena  ja valtava pääoma tulevaisuutta ,  ja  mahdollista myöhempää uravalintaa silmälläpitäen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen sitä mieltä, että tällä hetkellä kouluissa on liian isot ja eritasoisten oppilaiden luokat. Siksi olisi tärkeätä pystyä jakamaan oppilaat oman osaamisensa tasoisten oppilaiden kanssa, jolloin myös opettajien tärkeä ja vaikea  työ oleellisesti helpottuu. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Minusta jokaisella on oikeus saada syödä myös lihaa, myös lapsilla, hekin  tarvitsevat liharuokia, siinä missä aikuiset.  Mutta kannattaa huomioida, , että esimerkiksi vihannekset ja hedelmät , marjat kuuluvat myös ruokailun yhteyteen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olen sitä ikäluokkaa, että äitiyslomaa saatikka mitään päivärahaa ei ollut, vaan muutaman viikon kuluttua synnytyksestä töihin. Tänä päivänä asia on aivan eri.  Riippuu aivan, missä tilanteessa perhe on,  ja mikä on perheen taloudellinen tilanne. Mielestäni vähintään 2 vuotiaaksi asti, voisi jompi kumpi \nvanhemmista vuorotella kotona, ja kunnan pitää silloin tukea perhettä, että heillä on mahdollista omaa lastaan kotona hoitaa. Nykyinen vaihtoehto 3 v mielestäni erinomainen . ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti meidän Suomessa pidettävä yllä omat kristilliset perinteet, sulkematta pois muiden uskontojen tärkeyttä heille, joilla eri uskonnot. Emme saa muuttaa omia perinteitämme tänne tulleiden vaatimusten mukaisesti, vaan heille pitää myös suoda harjoittaa omaa uskontoaan missä sitä harjoittavatkaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni Helsingin ei tarvitse houkutella ketään tänne vauvarahalla, kun kaikille ei  nytkään riitä töitä.  Mutta lapsia saavien pitää voida hoitaa perhettään ja lapsiaan siten, että he saavat tarvittaessa tietyt avustukset perheen eteenpäin viemiseen ja hyvään turvalliseen elämään. Näin pystymme myös pitämään lapsiperheet  täällä, ja lapsissa on meidän tulevaisuus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ennen eläkkeelle siirtymistä , ammattini oli taloushallinnon erityisosaajana, menojen leikkaus tässä vaiheessa olisi liian raskasta jo muutenkin monien leikkausten jälkeen, mutta pienikin veronkorotus, joka koskettaa tasaisesti kaikkia, vaikkapa   0,5 %- 1 % antaisi mielestäni paremmat mahdollisuudet rahallisesti tasapainottamaan  tuloja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni, jos ei ole muita tuloja kuin pääomatuloja,  ne pitäisi laittaa  kunnallisverotuksen alaisuuteen. Kuitenkin käyttävät kunnan palveluita, ja oikeus ja kohtuus, että ovat myös maksamassa saamistaan palveluista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Riippuu kunnasta  mitä palveluita on saatavilla. Jos omilla yhtiöillä on tarjota palvelut kaikkiin tarvittaviin palveluihin, on itsestään selvää, että ne ostetaan kunnan omilta yhtiöiltä, mutta jos ei ole, niin silloin pitää kilpailuttaa ulkopuolisilta palveluiden tarjoajilta ja halvin ei aina ole paras. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Monilla kunnilla varmaan tärkeämpiäkin rahareikiä, kuin rahoittaa maakuntalentoja. Ainoastaan siinä tapauksessa, jos kunnalla on jokin oleellisen tärkeä elinkeino, ja elinehtona taloudelle asiakkaiden pääsy nopea ja joustava kuntaan ilman muita vaihtoehtoja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti olen samaa  mieltä, matkustaminen paikasta toiseen työnhakuun  ei ole ilmaista , jo sen vuoksi on tärkeätä, että työtön saa niin rahallista,  kuin muutakin  tukea ja lisämotivaatiota hakiessaan työtä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Minulla tavallisena pääkaupungin eläkeläisenä ei ole näistä asioista tietoa, mutta  maallikkona ajattelisin, että jos kunta tarvitsee rakentamiseen yksityisiä maa-alueita, on niistä myös maksettava vähintään kunnollinen  päivän arvon hinta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuuri on ehdottomasti ihmisille yksi tärkeimmistä' asioista elämässä, ja jokaisen kuntien  pitää vaalia kaiken laista kulttuuria, varsinkin näinä synkkinä ja raskaina aikoina, missä nyt maailman tilanne on. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään tapauksessa saa muuttaa. Kyllä kirjastoissa on oltava ihan oikeita henkilöitä neuvomassa ja opastamassa tarvittaessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olen täysin samaa mieltä. Erilaisten kulttuurien vuorovaikutus antaa kulttuurin harrastelijoille mahtavia erilaisia elämyksiä ja tiet erilaisiin kulttuuritapahtumiin rikastuttaa elää ja elämänlaatua",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jokaisella on oikeus olla seksuaalisesti juuri sellainen minkälainen haluaa olla ja kokee omakseen .   Kyseessä kuitenkin vähemmistöä, mutta ovat täysin samanarvoisia yhteiskunnassa, niin en näe mitään syytä, miksi ei voitaisi osoittaa heille tukea Pride-liputuksella  .",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Asia on itsestään selvä, ei kahta sanaa. Se on kunnan velvoite taata kaikille asukkailleen ,  että julkinen liikenne kattaa koko kunta-alueen . Jos ei bussiliikennettä saada , niin palvelusetelit takseille . Asiat pitää päästä hoitamaan ilman , että joudut maksamaan itsesi kipeäksi, jos kunta ei pysty velvoitettaan  hoitamaan",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En ole näihin asioihin liiemmin perehtynyt, mutta luen paljon erilaisista  itseäni kiinnostavista asioista ja varsinkin luontoon liittyvistä. Jos on tarve avohakkuihin, niistä pitää ensin tehdä perusteellinen selvitys asiantuntijoilta, onko tarpeellista ja onko minkälaista haittaa esimerkiksi luonnonmukaisten eliöiden uhanalaistumiseen aiotulla avohakkuu alueella",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaikkien uusien työpaikkojen saanti ja luominen kuntiin, on aina positiivista ja toivottavaa  kunnan elinvoiman parantamiseksi ja sitä ehdottomasti puollan. Mutta jos kyseessä on teollisuutta, joka saastuttaisi ympäristöä, vastaukseni on kielteinen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei mitään pakko asetuksia! Rakentaminen ei saa tuhota sellaista luontoa, joka antaa kuntalaiselle mahdollisuuden nauttia oman lähiluontonsa  antimista . Jos pakkotilanne tulee, pitää kunnan löytää vastaava tai parempi paikka kuntalaisille, missä voivat nauttia omasta lähiluonnostaan. Luonto on meille suomalaisille niin sielun,  kuin mielen terapiaa",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Sitä toivon, mutta ei aina käy asiat toiveiden mukaan, jäljellä kuitenkin on enää 10 vuotta tavoitteeseen ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Se on ehdottomasti näin, ja varsinkin, jos tulee koulutettua osaavaa maahanmuuttajaa, sekä myös heitä, jotka tulevat auttamaan ja täydentämään avoinna olevia työpaikkoja ,joihin ei omaa väestöä löydy. Maahanmuuttajille tullessaan uuteen outoon maahan ja  myös kulttuurillisesti poikkeavaan , on annettava heti alkuun  kaikki mahdollinen tuki ja mahdollisuus kotiutua tänne mahdollisimman pian, ja mitä pikemmin pääsevät tutustumaan työelämään ja mahdollisiin työkavereihin, heillä on suuremmat mahdollisuudet pikaisesti sopeutua maan tavoille ja hyödyntämään omaa osaamistaan töitä tekemällä ja maksamalla veroja kuntaansa samanarvoisina kuin alkuperäiset kuntalaiset",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei pidä, päinvastoin mielestäni pitää satsata heihin enemmän, jotta mahdollisimman pikaisesti oppisivat maan tavat, kieltä edes auttavasti  ja pääsisivät aloittamaan normaalin työnteon ja kokisivat itsensä ja myös heidän perheisiinsä  tervetulleiksi . Lähinnä nämä ajatukseni liittyvät  osaaviin, tarjotun  työnperässä tuleviin maahanmuuttajiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suomihan on ottanut kiintiöpakolaisia jo 1970-luvuta lähtien, Olen itse sitä luokkaa, kun muistan tänne tulleet ensimmäiset pakolaiset Chilestä, kun Augusto Pinochetin sotilasjuntta kaappasi vallan, siellä vainottiin toisinajattelijoita ja poliittisesti aktiiveja ym , muistan, kun kerrottiin tuhansien kuolleen, Itsekin tutustuin silloin useisiin tänne paenneisiin chileläisiin ja kuulin heiltä järkyttäviä tapauksia , mitä tekivät niille, jotka eivät päässeet pakoon,. Valitettavasti maailma on muuttunut hullujen diktaattoreiden  maailmaksi, ja kyllä meillä on velvollisuus ottaa vastaan jo humanitäärisistä syistä  pakolaisia. Käsittääkseni olemme sitoutuneet kiintiöpakolaisten vastaanottamiseen, mutta määrää en tiedä vuositasolla.\n  \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaikilla läheskään ei ole vielä varaa siirtyä sähköautoihin tai vastaaviin. On elintärkeää, että Helsingin keskusta on elinvoimainen täynnä uusia ja vanhoja yrittäjiä,  ihania pieniä kivijalkaliikkeitä , ravintoloita , kahviloita ym.. ja vaihtoehtona on saada kaikille kulkuvälineille sopivia parkkipaikkoja  vaikka avata käytöstä poistettuja,  tai pienellä  käytöllä, olevia huoltotunneleita tms. , jättää autonsa sinne isoihin pysäköintitiloihin ,  jotta voivat asioida keskustan liikkeissä rasittamatta liikennettä, varsinkin  nyt monta vuotta kestäneiden jatkuvien katuremppojen johdosta , tällä hetkellä näyttävässä autioituneen surullisen oloisessa Stadin keskustassa",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "En hyväksy mitään ääriliikkeitä, joten  ehdottomasti kaikki tuonkaltaiset tapahtumat pitää kieltää",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos pienellä terveyskeskusmaksulla pystytään takaamaan heti tarvittaessa lääkärille pääsyn ilman viikkojen, jopa kuukausien odotusta,  olen tavallisena eläkeläisenä siihen valmis. Mutta tällä hetkellä tilanne  jopa valitettavan kaoottinen ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Muusikon tyttärenä en missään tapauksessa halua, että Helsinki luopuisi näistä erillisistä musiikkiluokista. Päinvastoin, voisivat jopa lisätä eri taiteen ja kulttuurin aloja opetukseen",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olen täysin samaa mieltä. Jos aluetta, missä on syrjäytyneitä ja syrjäytymisvaarassa olevia ihmisiä, kunnan on autettava ja tuettava aluetta lisäämällä osaavaa henkilöstöä,  sekä muuta toimintaa, jotta syrjäytymisvaarassa olevat henkilöt voitaisiin ohjata heti alkuvaiheessa avun piiriin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On ok jos palautetaan A-vyöhykkeen edullinen kertalippu mutta  yleensä A-vyöhykkeen alueella asuu ns. varakkaampaa porukkaa, joten olen siinä mielessä asiasta muuta mieltä, että HSL:n pitäisi laajentaa koskemaan yli 65-vuotiaita eläkeläisiä kaikilla vyöhykkeillä ABCD, jotka eivät saa Kelan eläkettä, vaan ovat eläkkeensä ansainneet aina työtä tehneenä, ja näin ansainneet eläkkeensä. Nyt ei ole sellaista madollisuutta. 65-vuotta täyttäneet Kelan eläkettä nauttivat, ovat  oikeutettuja 50% kuukausi alennuslippuun. Tarve olisi esim. työstä ansaitusti eläkkeelle siirtyneille eläkeläisille vaikka 50% kerta alennuslippu,\njoka olisi voimassa 3-4 tuntia, kun usein pelkkä lääkärissä käynti vaikkapa saattajan kanssa, vie sen ajan mutta kertalippu AB-vyöhykkeellä  maksaa tällä hetkellä 3,20 € ja voimassa vain 80 minuuttia. Huonosti liikkuva vanhus, ei ehdi enää vaihtoa käyttää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Täysin samaa mieltä. Paljon terveysalan huippuosaajia työttömänä, kun joka paikasta karsitaan , mutta toiselta puolelta siirretään käyttämään kalliita yksityisiä lääkäriasemia",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin taloussuunnittelu ollut vuosia retuperällä, on korkea aika saattaa kaikki vuokratulot  oikeisiin mittasuhteisiin, koskee myös vuokra-asuntojen jatkuvia korkeita vuokrankorotuksia, mutta vapaita asuntoja noin 2000, joista vuosittain valtavat tappiot, kuitenkin halukkaita asunnon tarvitsijoita  paljon jonossa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Käsittääkseni kunnan pääsääntöinen tarkoitus on tukea oman kunnan yrittäjiä, joten en ymmärrä, miksi täytyy jostain kaukaa tuoda samoja tuotteita, mitä saa kotioven takaa ilman suurempia kuljetuskuluja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "En ole asiantuntija, ja alue muutetnkin vieras, joten ei myöskään ole asiasta annettavaa mielipidettä",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Myös tämä alue minulle vieras, enkä osaa siihen vastata",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Kyseessä on oman vaaliteemani aihe, ajan vanhusten asiaa suurella sydämellä, ja toinen vaihtoehto on, jos omaisia on jossain toisessa kunnassa, vanhuksella pitäisi olla  mahdollista siirtyä omaistensa lähelle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 2,
      "explanation_fi": "Helsinkiläisenä en osaa ottaa asiaan mitään kantaa",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Osa-aikainenkin työnteko helpottaa valtavaa työvoimapulaa varsinkin hoiva-alalla ja vanhukset saisivat oman ikäluokan seuraa , sekä yhteistä tekemistä omalla kielellä. Parantaa myös molemmin puolin elämänlaatua . Kutsun  myös nuorempia  ja työttömiä vaihtoehtona päästä tekemään mielekästä työtä ja vaikuttamaan yhteiskunnan hyvinvointiin.   ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1948,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "italia",
        "se": "italienska",
        "en": "Italian",
        "ru": "итальянский",
        "sme": "italiagiella",
        "ara": "الإيطالية"
      }
    ],
    "education": {
      "id": 54,
      "background_info_id": 16,
      "name_fi": "joku muu",
      "name_sv": "någon annan examen",
      "name_en": "Other",
      "name_ru": "другое",
      "name_sme": "muhtin eará",
      "name_ara": "مستوى دراسي آخر",
      "target_value": 6,
      "name_ukr": "інше",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Perhe, koti , luonto kaikkineen ,  Suomi , työnteko ja nyt varsinkin vanhusten auttaminen jotka apua tarvitsevat , vaikka eläkkeellä virallisesti ollut 1.5.2010. mutta koko ajan töissä , lukuun ottamatta maalis 2020 -> huhti 2022, kun +70 oli velvoittava koronakaranteeni pysyä kotona tapaamatta ketään , eikä ikäistäni haluttu töihin, siitä karenssi ajasta päätin, että haluan auttaa yksinäisiä ja sairaita vanhuksia.  ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Yli 68-vuotiaat työhaluiset eläkeläiset töihin - työnteko tuo mielekästä sisältöä ja merkitystä elämään , Ja HUOM ! +68-vuotiaista työnantajamaksuja ! ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": null,
    "facebook_url": "https://www.facebook.com/leena.mutanen/",
    "instagram_url": "https://www.instagram.com/leena_mutanen/",
    "X_url": "https://x.com/leena_mutanen48",
    "municipality_fix": {
      "fi": "Vanhusten asiat kuntoon. Stadin luontoa ei saa hävittää karmeiden uusien  talohirviöiden tieltä. Edullisemmat vuokrat ikääntyneille ja vähävaraisille perheille.  Puistoihin ja erilaisten kävelyreittien varteen lisää penkkejä vähintään 150 metrin välein. Julkiseen liikenteeseen myös meille, ei Kelan asiakkaille + 65 vuotiaille , kohtuullisen hintaiset liput ( vähintään 50% normaalista) ja varsinkin pidennetyt kertaliput , jos menet lääkäriin  aikaa pitää varata lähes 3 tuntia. Onneksi on +70 vuotiaiden 40% alennuslippu jota itse käyttänyt alusta alkaen 14.2.2022 lukien. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Ei mitään ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 6,
      "background_info_id": 2,
      "name_fi": "Konservatiivi",
      "name_sv": "Konservativ",
      "name_en": "Conservative",
      "name_ru": "Консерватор",
      "name_sme": "Konservatiiva",
      "name_ara": "محافظ",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Yksinäisten ja sairaiden vanhusten asialla niin kotona kuin palvelutaloissa. \nJa Seniorineuvola Helsinkiin !",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Ei varsinaista poliittista kokemusta, mutta olen ollut vapaaehtoisena eri vaaleissa 1970-luvulta lähtien. Tosin aina ollut kiinnostunut yhteiskunnallisista asioista, mutta varsinainen oman alani työ esti politiikkaan menon",
      "se": "Ei varsinaista poliittista kokemusta, mutta olen ollut vapaaehtoisena eri vaaleissa 1970-luvulta lähtien. Tosin aina ollut kiinnostunut yhteiskunnallisista asioista, mutta varsinainen oman alani työ esti politiikkaan menon",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
