{
  "id": 546,
  "first_name": "Aarne",
  "last_name": "Leinonen",
  "election_number": 574,
  "party_id": 2,
  "image": "kuvat/akv2025/546/485613e6-3ac3-48fd-b1e3-582de7de8809",
  "constituency_id": 25,
  "video": "1-73690299",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kustannustehokkuuden vuoksi koulutuksen tulisi keskittyä suurempiin yksiköihin, joissa on paremmat mahdollisuudet tasoryhmiin, erikoistuneisiin opettajiin ja monipuolisempiin oppimisympäristöihin. Yksityiset koulut voivat toimia pieninä, mutta verovaroin rahoitetun järjestelmän on panostettava tehokkuuteen ja vaikuttavuuteen. Erityistä tukea vaativien oppilaiden erillisiä pieniä kouluja ei ole tarpeen lakkauttaa, jos oppilaiden tuki sitä edellyttää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnissa tulisi olla joustavuutta kielivalintojen suhteen, ja ruotsin varhaisempi opetus voisi olla hyvä vaihtoehto niille, jotka sitä haluavat. Koska kyse ei ole pakollisesta opetuksesta vaan lisäpalvelusta, sen kustannuksia voisi osittain kattaa lisämaksulla. Tämä takaisi, ettei järjestelmä kuormitu verovaroin, mutta antaisi perheille enemmän valinnanvapautta kieliopintojen suhteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tiukat rajat voivat johtaa huonompaan opetuksen laatuun ja budjettikulujen räjähdysmäiseen nousuun kuten valtakunnallisesti hoitajamitoituksen kanssa kävi. Opetuksen laatua parannetaan poistamalla inkluusioperiaate Helsingissä, tuomalla tasoryhmiä ja erityispainotettuja luokkia tarjolle. Tällöin yhden opettajan on helpompi hallita luokkaa ja lisähenkilöitä saadaan kohdennettua tukea oikeasti tarvitseville tehokkaasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisilla varoilla ei tulisi ylläpitää eläintuotantoa. Kasvisruokavalion pitäisi olla yleinen koulujen ruokavalio. Kasvisruoka on myös kustannuksiltaan halvempi, jolloin aterioista saadaan samalla rahalla laadukkaampia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei ole syytä erityisesti kannustaa naisia poistumaan työelämästä ja jäämään kotiäideiksi. Kotihoidon tuki Helsingissä myös lisää eriytymistä väestöryhmien välillä kun maahanmuuttajat eivät kotoudu Suomen yhteiskuntaan. Jokainen perhe voi päättää itse miten asiansa haluaa järjestää, ja tähän matalampi työn progressiivinen verotus on parempi kannustin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Valtio ja kirkko tulee erottaa toisistaan. Lasten indoktrinointi kristinuskoon tulee lopettaa ja uskonnot on poistettava kouluista täysin. Oppiaineeksi pelkkää elämänkatsomustietoa kaikille. Mikäli vanhemmat haluavat uskonnollisen kasvatuksen lapsilleen, niin he voivat viedä lapset uskontokuntansa järjestämiin koulutuksiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suora verorahan jakaminen lapsien tekemisestä ei lisää syntyvyyttä millään tavalla, vaikka se on äänien kalasteluun erittäin toimiva ja suosittu toimintatapa myös Suomessa. Lapsiperheille rahan syytäminen ei korjaa syntyvyyttä eikä Helsingillä ole erityistä tarvetta houkutella asukkaita. Lapselliselle politiikolle vauvarahan tarjoaminen olisi keino ostaa ääniä, kun verorahat jaetaan jo lapset tehneille. Epäröiville ja lapsen hankintaa harkitseville ei ole mitään väliä päivähoitomaksujen suuruudella tai lapsilisän määrällä. Ne eivät edes käy mielessä kun käy harkintaa lapsista läpi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin budjetti on ylijäämäinen lukuunottamatta investointeja infraan uusiin asuinalueisiin ja joukkoliikenneyhteyksiin. Tarpeettomia rönsyjä menopuolelta on karsittava jos kokonaisalijäämää halutaan vähentää. Investointeja kaupungistumiseen ei tule vähentää. Helsingin on keskityttävä ydintehtäviinsä, eikä ylimääräisiä rönsyjä kunnan tehtäviin pidä lisätä. Monet nykyisetkin asiat voidaan hoitaa tehokkaammin, eli tuhlaamatta työntekijöiden aikaa tai veronmaksajien rahaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatuloverotusta ei tule kiristää eikä helposti liikuteltavan pääoman verotusta muutenkaan ole järkevää verottaa paikallistasolla, vaan koko maassa yhtenäisesti. Yhteisövero ohjautuu jo osin kunnille nykyiselläänkin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuten Helsingin palkkasotku Sarastian kanssa osoittaa, ei kunnan omistus takaa mitään laatua tai toimivuutta palvelun tuotannossa kuten tuossa tapauksessa palkanmaksussa. Palvelut voidaan aivan hyvin ostaa kilpailutettuna markkinoilta, jolloin yritysten kilpailu saadaan palvelemaan kuntalaisten hyvinvointia. Valinnan vapautta voitaisiin tuoda palveluseteleillä laajemmaltikin. Kuntalaiselle kuuluu vapaus päättää heille paras palveluntarjoaja jonojen sijaan aina terveyspalveluista, päivähoitoon ja nuorten harrastuksiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Valtio lahjoo lentoyhtiöitä lentämään liki tyhjiä koneita kuudelle kentälle. Tuki on vähintään satoja, pahimmillaan yli tuhat euroa per lippu. Kyseessä on perusteeton aluetuki, joka päätyi Liberaalipuolueen #LeikattavaaLöytyy vaihtoehtobudjettityöryhmässä leikkuriin. Tätä mielettömyyttä ei pidä tietystikkään Helsingin jatkaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä etäapu toimii hyvin joillekin työnhakijoille, jolloin matkustamisen vaiva jää pois. Osalle pitkäaikaistyöttömistä tarvitaan sosiaaliturvaverkon tiivistämistä ja henkilökohtaista kontaktia syrjäytymisen ehkäisemiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Yksityisiltä tonteilta pitää poistaa rakentamisen rajoitukset. Kaupunki ei saa sosialisoida maata pakkolunastuksen polkuhinnoilla, vaan rehdisti sallia pääkaupungin kasvu. Maaverotuksella voidaan pitää huolta siitä, että keskeiset maa-alueet kannattaa ottaa tuottavaan käyttöön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan tehtäviin ei kuulu teattereiden ja orkesterien rahoittaminen, vaan kaavoittaa tarpeeksi tiivistä kaupunkia että kaupungistumisen verkostovaikutusten kautta kaupungiin syntyy markkinaehtoisesti sellaista kulttuuria, jota kaupunkilaiset haluavat. Ei ole kuntapäättäjien tehtävä valita mitä kulttuuria rahoitetaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joitain kirjastoja voitaisiin varmasti muuntaa itsepalvelumalliin, tai tuoda noutopisteiden kaltaisia automaatteja jos niillä saadaan kustannussäästöjä. Toisaalta vaikkapa Kontulassa kirjasto, jonka vessassa on huumepiikkien keräysroskis tarpeellisena palveluna, ei itsepalvelumalliin voida siirtyä mahdollisten järjestyshäiriöiden vuoksi. Kirjastot voisivat periä enemmän asiakasmaksuja varauksista ja keskittyä selkeämmin lailla rajattuun mandaattiinsa. Käyttöhuoneet tulisi saada erillisiksi sosiaalipalvelukseen Helsingissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee vastata viihtyisän ja tiiviin kaupungin kaavoittamisesta, jotta tapahtumia pääsee järjestämään, eikä niinkään järjestää tapahtumia itse. Ensisijaisesti rahaa on käytettävä kotouttamistoimintaan, jossa maahan muuttaneet pääsevät suomalaiseen kulttuuriin osaksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti seksuaalitasa-arvoa voidaan juhlistaa Helsingissä Pride-liputuksella. Se on toimena varsin pieni kustannuksinen ja silti symbolisesti tärkeä osoitus sukupuoli- ja seksuaalivähemmistöille. Todellinen tuki osoitetaan myös tasa-arvoisella palkkauksella ja käytänteillä palvelukohtaamisissa, jossa Helsingin työntekijät ovat hyvin onnistuneet.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei lähtöjäänkään pidä olla harvaan asuttuja alueita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Oikeampi kysymys on että miksi Helsingin kaupunki edes omistaa 5000 hehtaaria metsää Espoon, Hangon, Kirkkonummen, Lohjan, Raaseporin, Sipoon, Vantaan, Vihdin, Hyvinkään, Nurmijärven ja Porvoon alueilla? Kaupungin tehtäviin ei kuulu metsän omistaminen muualla. Avohakkuita en lähtökohtaisesti valitsisi metsän uudistuksen menetelmäksi, jotta julkisesti omistettu metsämaa sitoo nopeammin hiilidioksidia ilmakehästä näinä kriittisinä vuosikymmeninä ilmastonmuutoksen torjumisen kannalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Houkuttelulla tarkoitetaan poliittisessa päätöksenteossa yleensä yritystukien maksamista, ja siihen ei pidä missään nimessä kuntatasolla ryhtyä. Helsingin elinkeinorakenne on muutenkin jo palveluista lähes yksinomaan koostuva, kuten kehittyneissä talouksissa nykypäivinä on. Myös tuottavin työ kaupungeissa tapahtuu palvelusektorilla. Erikseen teollisuutta ei tarvitse houkutella. Se tulee jos sille on sopivat edellytykset.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on rohkeasti annettava kasvaa miljoonan asukkaan kaupungiksi. Kaupunkia kaupunkiin ja luontoa luontoon – tiivis rakentaminen suojelee luontoa paremmin kuin hajautettu pientalorakentaminen, joka levittää pientalomattoja ja moottoriteitä naapurikuntiin. Tiiviissä umpikorttelikaupungissa on tilaa puistoille, sisäpihoille ja viheralueille, mutta maankäytöllisesti joutokäytössä olevat siirtolapuutarhat, vapaa-ajanmökkialueet ja tarpeettomat suojelualueet eivät kuulu pääkaupunkiin. Ilmaston ja lajikirjon kannalta tiivis kaupunki on kestävin ratkaisu, sillä se vähentää liikkumisen päästöjä ja parantaa tuottavuutta ja palveluiden tuomaa hyvinvointia verkostovaikutusten kautta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mielestäni Helsingin nykyinen tavoite olla hiilineutraali 2030 on sopiva ja saavutettavissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomen väestöpyramidi on kääntymässä päälaelleen. Jos maahanmuuttoa ei olisi, niin suurin ikäluokka olisi 80 vuotiaat 2090-luvulla. Työmarkkinoiden avaaminen ja kotoutumisen vaatimus maassa pysymisen ehtona synnyttävät parempaa integraatiota kuin tähän mennessä passivoivat mallit ja tukiratkaisut ovat saaneet aikaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee riittävissä määrin budjetoida kotouttamistoimintaan, jotta maahan muuttaneet pääsevät suomalaiseen kulttuuriin osaksi. Kotouttamista voitaisiin Suomessa tehdä myös velvoittavammin. Kielikokeen ja tietämustestin läpäisy voisivat olla joitain velvoitteita. Myös kotouttamisen palveluista voitaisiin periä asiakasmaksuja, jolloin myös yksityiset palvelut voisivat olla vaihtoehtona maahan muuttaneelle. Yritysten rekrytoidessa kansainvälisiä osaajia, voisi yritys ottaa itse vastuuta vaikkapa kotouttamistoimista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki voi kantaa jatkossakin osansa pakolaisten vastaanottamisesta. Pakolaisilla pitää olla työlupa jatkossa automaattisesti, kuten poikkeuksena Ukrainalaisille myönnettiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Täyskieltoja ei tarvita, vaan yksityisautoilun määrää voidaan hillitä ydinkeskustassa ruuhkamaksujen muodossa. Täyskiellot ovat jäykkiä ja tarpeettomia. Sen sijaan liikenteen hallintaan kannattaa käyttää markkinaehtoisia keinoja, kuten ruuhkamaksuja, jotka hinnoittelevat kaupunkitilaa ja ohjaavat liikennettä tehokkaammin ilman turhaa sääntelyä. Näin varmistetaan, että ne, joille autoilu on välttämätöntä, voivat edelleen liikkua, mutta turha ruuhkautuminen vähenee. Kaupunkitilan käyttöä tulee ohjata taloudellisilla kannustimilla, ei kieltopolitiikalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiihotus kansanryhmää vastaan tulee edelleen olla laitonta. Ääriliikkeiden määrittelyssä ilman oikeusastetta pääsemme ennakkosensuurin polulle, jolle ei täydy astua. Oikeuden tuomiolla hajoitettujen yhdistysten toimintaa voidaan rajoittaa, mutta kirjastohenkilökunta tai kaupunginvaltuusto ei voi oikeusasteeksi virassaan ryhtyä. Mikäli tapahtumat aiheuttavat häiriötä tai estävät asiointia, voi virkakunta asiaan puuttua. Rikoksien tapahduttua Helsingin kaupunki voi tehdä rikosilmoituksen poliisille ja hakea lainvoimaista tuomiota.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pienikin maksu auttaa resursseja kohdentumaan tehokkaammin niitä tarvitseville. Täysin maksuttomat palvelut luovat ylikysyntää ja jonoja. Terveyskeskuksia voisi yksityistää toiminnan tehostamiseksi ja syntyneen kilpailun myötä laadun parantamiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei pidä luopua painotetun opetuksen luokista, vaan päinvastoin kehittää koulutusjärjestelmää suuntaan, jossa tasoluokat, painotettu opetus ja erityisluokat ovat osa myös julkista peruskoulutusta. Näin myös koulushoppailu vähentyisi kun jokaisesta koulusta saisi lapsen taitotasolle sopivaa ja tukevaa opetusta. Kouluvalinnan pitäisi olla nykyistä vapaampi. Rahoitus oppilasmäärään nähden voisi olla hieman käänteinen, jotta vähemmän suosituiksi muuttuvat koulut voisivat petrata opetuksen laatua lisäresursseilla. Tällöin koulukilpailusta tulisi positiivinen kierre nykyisen negatiivisen sijaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tuki tulee kohdentaa ihmisille, ei asuinalueille. Syrjäytymisvaarassa olevia asuu eri puolilla Helsinkiä, eikä alueperustainen tukeminen ratkaise ongelmaa. Sosiaalipalveluiden ja turvaverkon tulee olla kattavampia erityisesti niitä eniten tarvitseville, esimerkiksi asunnottomille ja päihdekuntoutujille, riippumatta heidän asuinpaikastaan. Kaupunkisuunnittelun keinot, kuten vuokra-asuntojen hajauttaminen tai Kontulan metroaseman kunnostaminen, eivät yksinään riitä syrjäytymisen ehkäisyyn, vaan tarvitaan suoraan yksilöihin kohdistuvia ratkaisuja, kuten tehokkaampaa päihde- ja mielenterveyshoitoa sekä työllistymispalveluita. Sinänsä palvelupisteiden sijoittamisessa kannattaa ottaa huomioon palveluita tarvitsevien sijoittuminen, jotta apua saa läheltä, joten olen väitteen kanssa samaa mieltä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "HSL:n joukkoliikennekustannuksien täytyy olla yli 50 % matkustajien maksamaa. Joukkoliikenteen rahoituksen tulee perustua ensisijaisesti lipputuloihin, ei veronmaksajilta loputtomasti haettuun tukeen. Edullisemmat lipun hinnat eivät ole kantakaupungissa HSL:n omien tutkimusten mukaan lipputuloja eivätkä lisänneet joukkoliikenteen osuutta siellä tehtävistä matkoista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Espoossa on positiivisia kokemuksia, kun yksityistetyt terveyskeskukset ovat lisänneet alan tuottavuutta. Markkinoita vastustavasta ideologiasta pitää siirtyä markkinamyönteiseen ideologiaan Helsingissäkin. Julkisen sektorin ei tarvitse itse pyörittää kaikkia palveluita, vaan sen tehtävänä on varmistaa, että kaupunkilaiset saavat laadukasta hoitoa mahdollisimman kustannustehokkaasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Asumisen hinta määräytyy markkinoilla kuten kaikkien muidenkin hyödykkeiden. Keskeistä on rakentaa enemmän, sallimalla vapaasti rakentaminen, tiiviimmin ja korkeammalle, jotta markkinoille tulee lisää tarjontaa. Tontin kustannus on murto-osa asumisen kustannuksia. Niukka asuntotarjooma on paljon paljon merkittävämpi tekijä asumisen hinnan määräytymisessä. Maapohjasta vuokrassa perittävää hintaa on syytä myös markkinaehtoistaa, jotta tonttien vajaakäyttö kalliilla alueilla vähenee.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 1,
      "explanation_fi": "Tehomaatalous säästää maailman resursseja ja torjuu ilmastonmuutosta kun Suomessa ei koiteta kasvattaa lyhyillä kasvukausilla tarpeetta ruokaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Hei sinä pihtiputaalainen äänestäjä! Miten olet eksynyt selaamaan Helsingin ehdokkaita?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Moikka, \nAarne Leinonen tässä\nLiberaali, urbaani, perheenisä Itä-Helsingistä.\nMeikäläisen mielestä Helsingin tulee antaa rohkeasti kasvaa suuremmaksi kaupungiksi. Miljoonan asukkaan Helsingiksi. \nRakentamista pitää vapauttaa ja sallia rakentamista enemmän ja korkeammalle.\nTäällä ydinkeskustan alueella rakennuskieltoalue pitää rakennukset matalana vaikka se on uudistuotantoa. \nMun mielestä täytyy sallia korkeampaa rakentamista kaikkialle Helsinkiin.\nToinen mulle tärkeä asia on että työn verotuksesta siirretään painopistettä pois.\nSe täällä pääkaupungissa vähentää kaikkein tuottavimman työn tekemistä. Se on erittäin haitallista koko Suomen kansantaloudelle.\nSiirretään painopistettä ennemmin vaikka maan verottamiseen, jolloin maan vajaakäyttö vähenee.\nÄänestä meikäläistä Helsingin kaupunginvaltuustoon kevään vaaleissa.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 48,
      "background_info_id": 10,
      "name_fi": "Vahvasti oikealle",
      "name_sv": "Långt till höger",
      "name_en": "Strongly to the right",
      "name_ru": "С самого правого края",
      "name_sme": "Nannosit olgeš guvlui",
      "name_ara": "أقصى اليمين",
      "target_value": 3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Hyödynnetään markkinamekanismia kaupunkitilaan.  Hinnoitellaan markkinaehtoisesti tilankäyttö ja haitta toisille esimerkiksi ruuhkamaksuilla, parkkimaksuilla ja tietöiden kestoa hinnoittelemalla.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1992,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Yksilönvapauksien ja vastuun lisääminen, mikä luo hyvinvointia tehokkaasti.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Puolitetaan työn verotus, jotta tuottava työ on kannattavampaa tehdä ja teettää. Kunnallisveron sijaan nostetaan maaveroa, jolloin myös maankäyttö tehostuu.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://linktr.ee/aarneleinonen",
    "X_url": "https://twitter.com/AarneLeinonen",
    "municipality_fix": {
      "fi": "Lasketaan asumisen hintaa sallimalla Helsinkiin paljon enemmän rakentamista. Tulevat ja nykyiset helsinkiläiset voivat paremmin ja kasvava kaupunki pääsee kukoistamaan. Perheillekin on tilaa.\n\nPuolitetaan työn verotus, jotta tuottava työ on kannattavampaa tehdä ja teettää. Kunnallisveron sijaan nostetaan maaveroa, jolloin myös maankäyttö tehostuu.\n\nValinnanvapautta palveluseteleillä. Kuntalaiselle itselleen valinta terveyspalveluista, päivähoitoon ja nuorten harrastuksiin.\n\nHyödynnetään markkinamekanismia kaupunkitilaan.  Hinnoitellaan markkinaehtoisesti tilankäyttö ja haitta toisille esimerkiksi ruuhkamaksuilla, parkkimaksuilla ja tietöiden kestoa hinnoittelemalla.\n\nLiberaalia sosiaalipolitiikkaa, jossa heikossa asemassa olevista pidetään huolta. Kaupungin järjestämisvastuulle kuuluu turvakoteja, lastensuojelua ja päihdekuntoutusta. Pidetään huolta niistä, jotka apua tarvitsevat.\n\nHelsingin on keskityttävä ydintehtäviinsä, eikä ylimääräisiä rönsyjä kunnan tehtäviin pidä lisätä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Liberaalipuolue - Vapaus valita r.p. puoluesihteeri. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lasketaan asumisen hintaa sallimalla Helsinkiin paljon enemmän rakentamista. Tulevat ja nykyiset helsinkiläiset voivat paremmin ja kasvava kaupunki pääsee kukoistamaan. Perheillekin on tilaa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
