{
  "id": 11832,
  "first_name": "Abbe",
  "last_name": "Karlsson",
  "election_number": 631,
  "party_id": 8,
  "image": "kuvat/akv2025/11832/ae3a7f9c-2950-459d-a358-4c670e16fd80",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienillä kouluilla on oma viehätyksensä ja ne voivat tarjota monille suuren turvallisuuden tunteen. Jos on olemassa hyviä syitä sulkea koulu, niin kyllä.\n\n",
      "explanation_sv": "Små skolar har sin charm och kan vara en stor trygghet för många. Finns det ordentligt bra skäl till att stänga så ja.",
      "explanation_en": "Small schools have their charm and can be a great source of security for many. If there are good reasons to close them, then yes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruotsin kielen opettaminen ajoissa hyödyttää tulevaisuudessa esimerkiksi työn ja kontaktien suhteen. Lisäksi vuorovaikutus suomenkielisten ja ruotsinkielisten välillä voi parantua. Ei ole koskaan väärin, että on enemmän kieliä matkatavaroissa.",
      "explanation_sv": "Att börja lära ut svenska i god tid, gynnar i framtiden med till exempel jobb och kontakter. Samt samspelet mellan finskspråkiga och svenskspråkiga kan förbättras. Aldrig fel med fler språk i baggaget. ",
      "explanation_en": "Starting to teach Swedish early benefits the future, for example, with jobs and contacts. Additionally, the interaction between Finnish and Swedish speakers can improve. It's never wrong to have more languages in your repertoire.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Liian suuri luokka ei ole turvallinen luokka. Pienemmät luokat luovat turvallisemman ja kodikkaamman tunnelman, ja tarjoavat helpomman mahdollisuuden oppimiseen ja henkilökohtaiseen tukeen. Liian suuret ryhmät voivat myös muuttua levottomiksi.",
      "explanation_sv": "En allt för stor klass är inte en trygg klass. Mindre klasser skapar en mer trygg och familjär känsla, och ger lättare chans för inlärning och mer personligt stöd. Allt för stora grupper kan också komma till att bli stökiga.",
      "explanation_en": "An overly large class is not a safe class. Smaller classes create a more secure and familiar feeling, and provide an easier chance for learning and more personal support. Overly large groups can also become disruptive.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Köytön vähentäminen on hyväksi ympäristölle ja sen voi osittain korvata esimerkiksi yhdellä kasvisruokapäivällä viikossa. Koulujen tulisi myös alkaa tarjoamaan ravitsevampaa ruokaa oppilaille ja lapsille.",
      "explanation_sv": "Att minska köttkonsumtionen är bra för miljön och kan där delvis bytas ut med till exempel bara vegetariskt en dag/vecka. Dels borde skolorna börja servera mer näringsrik mat för eleverna och barnen.",
      "explanation_en": "Reducing meat consumption is good for the environment and can be partially replaced with, for example, one vegetarian day per week. Schools should also start serving more nutritious food for students and children.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kyllä, koska se kuuluu myös kulttuuriimme. Mutta silloin tulee kunnioittaa ja ottaa huomioon myös muita uskontoja ja kulttuureja.",
      "explanation_sv": "Ja, eftersom det också hör lite till vår kultur. Men då ska isåfall andra religioner och kulturer respekteras och tas i beaktande. ",
      "explanation_en": "Yes, because it is also part of our culture. However, other religions and cultures should be respected and considered.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monet nuoret, jotka haluavat perustaa perheen, muuttavat pois tai kaupungin ulkopuolelle. Helsingissä asuminen on kallista korkeiden elinkustannusten vuoksi, joten lapsiperheille tarvitaan enemmän tukea.",
      "explanation_sv": "Många unga som vill bilda familj flyttar bort eller utanför. Att bo i Helsingfors blir dyrt med tanke på de höga levnadskostnaderna, därför behövs fler stöd vidtas för barnfamiljer. ",
      "explanation_en": "Many young people who want to start a family move away or to the outskirts. Living in Helsinki is expensive due to the high cost of living, so more support is needed for families with children.\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Veronkorotukset vaikeuttavat ihmisten arjen talouden hallintaa. Suomen kunnat, jotka nostavat veroja, riskeeraavat työikäisten asukkaiden muuton pois.",
      "explanation_sv": "Att höja skatterna gör det svårare för människor att klara sin vardagsekonomi. Kommuner i Finland som höjer skatterna riskerar att få arbetsföra invånare att flytta därifrån.",
      "explanation_en": "Raising taxes makes it harder for people to manage their everyday finances. Municipalities in Finland that raise taxes risk losing their working-age residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Niin kauan kuin omia ratkaisuja tai palveluja ei ole.",
      "explanation_sv": "Så länge tills det inte finns egna lösningar eller tjänster.",
      "explanation_en": "As long as there are no own solutions or services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Henkilökohtainen tapaaminen helpottaa kommunikointia ja esimerkiksi kehon kielen lukemista. Paikan päällä annettu apu on tehokkaampaa kuin etänä.",
      "explanation_sv": "Ett möte personligt gör det enklare att kommunicera och till exempel kunna läsa av kroppsspråk. Hjälp är effektivare på plats än på distans. ",
      "explanation_en": "A personal meeting makes it easier to communicate and, for example, read body language. Help is more effective on-site than remotely.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuuri on tärkeä.",
      "explanation_sv": "Kulturen är viktig.",
      "explanation_en": "Culture is important.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tähän on jo mahdollisuus, mutta henkilökunnan tulee aina olla paikalla turvallisuussyistä ja tukemassa apua tarvitsevia.",
      "explanation_sv": "Finns redan möjlighet till detta, men personal skall alltid finnas på plats av säkerhetsskäl och som stöd för folk i behov av det.",
      "explanation_en": "This is already possible, but staff should always be present for safety reasons and to support people in need.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä edistää elävämpää ja ymmärtäväisempää yhteiskuntaa. Kulttuurirajojen ylittäminen antaa paremman ymmärryksen.",
      "explanation_sv": "Detta bidrar till ett mer levande och förstående samhälle. Att kunna gå över kulturgränserna ger en bättre förståelse.",
      "explanation_en": "This contributes to a more vibrant and understanding society. Being able to cross cultural boundaries provides better understanding.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Täysin samaa mieltä, tasa-arvoinen yhteiskunta.",
      "explanation_sv": "Helt av samma åsikt, jämlikt samhälle.",
      "explanation_en": "Completely agree, an equal society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenne on yksi tärkeimmistä kuljetusmuodoista Helsingissä.",
      "explanation_sv": "Kollektivtrafiken är ett av det viktigaste transportmedlen inom Helsingfors. ",
      "explanation_en": "Public transportation is one of the most important means of transport in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei sovi teollisuusympäristöön Helsingissä.",
      "explanation_sv": "Passar ej med industrimiljö inom Helsingfors. ",
      "explanation_en": "Does not fit with an industrial environment in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingillä on erittäin kaunis lähiympäristö, joka on säilyttämisen arvoinen, jotta voi löytää rauhan.",
      "explanation_sv": "Helsingfors har en väldigt fin närmiljö och som är värd att bevara för att någonstans kunna hitta ett lugn. ",
      "explanation_en": "Helsinki has a very beautiful local environment that is worth preserving to find peace.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jo yksi tavoitteista, ja siihen meidän tulee päästä.",
      "explanation_sv": "Redan ett av målen och det ska vi nå. ",
      "explanation_en": "Already one of the goals, and we will achieve it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä on erittäin tärkeä palvelu, joka tulisi jatkaa, jotta maahanmuuttajat saavat edelleen oikeanlaista tukea.",
      "explanation_sv": "Detta är en väldigt viktig tjänst som bör fortsätta, så att invandrare fortfarande har får rätt form av stöd.",
      "explanation_en": "This is a very important service that should continue, so that immigrants still receive the right kind of support.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kyllä ja ei. Joukkoliikenteen käyttö olisi lisääntynyt, mutta sähköautojen valmistusta olisi lisätty, jotta ihmiset ja huoltoajoneuvot voivat liikkua. Samalla työmatka tai kuljetusmatka voi pidentyä, jos tietyt alueet suljetaan polttomoottoriautoilta.\n\n",
      "explanation_sv": "Ja och nej. Hade ökat användningen av kollektivtrafiken men hade ökat på tillverkning av till exempel elbilar för att folk och servicefordon skall kunna röra sig. Samtidigt kan arbetsvägen eller transportsträckan bli längre om vissa områden stängs av för förbränningsmotorfordon. ",
      "explanation_en": "Yes and no. The use of public transportation would have increased, but the production of electric cars, for example, would have increased so that people and service vehicles can move. At the same time, the commute or transport distance may become longer if certain areas are closed off to combustion engine vehicles.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaikilla on oikeus mielipiteeseen. Niin kauan kuin se ei vahingoita ketään muuta.",
      "explanation_sv": "Alla har rätt till åsikt. Så länge det inte tar skada på någon annan. ",
      "explanation_en": "Everyone has the right to an opinion. As long as it doesn't harm anyone else.\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaikilla tulee olla oikeus hyvään hoitoon, mutta kustannukset voivat johtaa siihen, että ihmiset eivät hakeudu tarvittavaan hoitoon.",
      "explanation_sv": "Alla skall ha rätt till god vård, vilket kostnader kan leda till att folk inte söker vården som behövs. ",
      "explanation_en": "Everyone should have the right to good healthcare, but costs can lead to people not seeking the care they need.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotetut opetuksen muodot, kuten musiikkiluokat, ovat tarpeellisia. Musiikki on auttanut monia nuoria vaikeissa ja haavoittuvissa tilanteissa. Painotetut luokat voivat myös tuoda esiin uusia suuria lahjakkuuksia.",
      "explanation_sv": "Klasser med form av betonad undervisning, som till exempel musikklasser behövs. Musiken har hjälpt många unga i svåra och utsatta situationer. Betonade klasser kan även ge oss nya stora talanger.",
      "explanation_en": "Classes with specialized teaching, such as music classes, are necessary. Music has helped many young people in difficult and vulnerable situations. Specialized classes can also bring out new great talents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kyllä, koska se olisi ehkä lisännyt lipun ostamista monien keskuudessa, jotka nykyään pitävät sitä kalliina. Pitkällä aikavälillä se olisi ehkä toiminut, ja muut liput voitaisiin mahdollisesti laskea. Tämä saisi useammat valitsemaan joukkoliikenteen auton sijaan, mikä johtaisi parempaan ympäristöön.",
      "explanation_sv": "Ja, för det hade kanske ökat köpet av biljett hos många som i dagens läge anser att det är dyrt. Långsiktigt hade det väll kanske fungerat och de andra biljetterna skulle möjligtvis kunna sänkas. Vilket skulle få fler att välja kollektivtrafiken istället för bilen, vilket leder till bättre miljö.",
      "explanation_en": "Yes, because it might have increased ticket purchases among many who currently consider it expensive. In the long term, it might have worked, and other tickets could possibly be reduced. This would get more people to choose public transportation instead of cars, leading to a better environment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Henkilöstöpula tekee sen nykytilanteessa mahdottomaksi, mutta terveystarkastukset voitaisiin ehdottomasti hoitaa kaupungin henkilökunnan toimesta.",
      "explanation_sv": "Personalbristen gör det inte helt möjligt i dagens läge, men absolut skulle hälsokontroller få skötas av stadens personal. ",
      "explanation_en": "The staff shortage makes it not entirely possible in today's situation, but health checks could absolutely be handled by the city's personnel.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Paikallisesti tuotettu ruoka johtaa ravitsevampiin aterioihin.",
      "explanation_sv": "Lokalproducerat leder till mer näringsrik mat. ",
      "explanation_en": "Locally produced food leads to more nutritious meals.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Meidän täytyy säilyttää luontomme parhaamme mukaan.",
      "explanation_sv": "Vi behöver bevara vår natur, till bästa förmåga.",
      "explanation_en": "We need to preserve our nature to the best of our ability.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Jos henkilö toivoo sitä, sen pitäisi olla mahdollista, mutta jos hoitotarve on niin suuri, en näe sitä vaihtoehtona siirtää henkilöä liikaa.",
      "explanation_sv": "Om det är vad personen önskar ska det vara möjligt, men om vårdbehovet är såpass stort ser jag det inte som ett alternativ att förflytta personen för mycket.",
      "explanation_en": "If that is what the person wishes, it should be possible, but if the need for care is so great, I do not see it as an option to move the person too much.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": null,
      "se": "Att främja invånarnas välmående är en grundläggande uppgift för samhället. Genom att säkerställa tillgång till högkvalitativ vård, stöd för mental hälsa, och hälsofrämjande aktiviteter, kan vi skapa en miljö där alla har möjlighet att leva ett hälsosamt och balanserat liv. Investeringar i förebyggande vård, utbildning om hälsa och välbefinnande, samt stöd till familjer och individer är avgörande för att bygga ett starkt och resilient samhälle. Ett samhälle som skär ner på social- och hälsovård är inte bara ohälsosamt, utan också ekonomiskt ohållbart. Investeringar i sociala tjänster och hälsovård är avgörande för att främja långsiktig ekonomisk stabilitet och tillväxt, eftersom de bidrar till en mer välmående och mer produktiv befolkning.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 2002,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 54,
      "background_info_id": 16,
      "name_fi": "joku muu",
      "name_sv": "någon annan examen",
      "name_en": "Other",
      "name_ru": "другое",
      "name_sme": "muhtin eará",
      "name_ara": "مستوى دراسي آخر",
      "target_value": 6,
      "name_ukr": "інше",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Ihmisoikeudet, tasa-arvo, turvallisuus, hyvinvointi ja koulutus.",
      "se": "Mänskliga rättigheter, jämlikhet, trygghet, välmående & utbildning.",
      "en": "Human rights, equality, safety, well-being, and education.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": null,
      "se": "Jämlikhet och jämställdhet är grundläggande värden i ett rättvist och inkluderande samhälle. Alla människor, oavsett kön, etnicitet, religion, funktionsvariation, sexualitet eller socioekonomisk bakgrund, ska ha samma möjligheter och rättigheter. Genom att aktivt arbeta för att eliminera diskriminering och främja lika villkor, skapar vi ett samhälle där alla kan nå sin fulla potential och bidra till gemensam välfärd och utveckling.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "municipality_fix": {
      "fi": "Haluan nähdä sosiaalisen ja terveen Helsingin, jolla on suuri parantamispotentiaali. Jotain, mitä haluan nähdä vahvistettavan, on tuki sosiaali- ja terveydenhuollolle, koulutukselle varhaiskasvatuksesta yliopistoihin ja ammattikorkeakouluihin sekä kulttuurille.",
      "se": "Jag vill se ett socialt och friskt Helsingfors med stora potential för förbättringar. Något jag vill se att stärks är stödet för social- och hälsovården, utbildningen allt från småbarnspedagogiken till universitet och yrkeshögskolor och kulturen. ",
      "en": "I want to see a social and healthy Helsinki with great potential for improvements. Something I want to see strengthened is the support for social and healthcare, education from early childhood education to universities and polytechnics, and culture.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": null,
      "se": "Barn och unga är vår framtid, och det är vårt gemensamma ansvar att skapa en trygg och stödjande miljö för dem att växa upp i. Familjer, oavsett deras form, är grundpelaren i samhället och bör få det stöd de behöver för att kunna ge sina barn kärlek, utbildning och möjligheter. Genom att investera i barn och unga, investerar vi i en bättre framtid för alla.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
