{
  "id": 2476,
  "first_name": "Adel",
  "last_name": "Rizvi",
  "election_number": 922,
  "party_id": 4,
  "image": "kuvat/akv2025/2476/18cb121d-926d-4d68-80b7-901c4f0a80e9",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienten koulujen lakkauttaminen säästösyistä ei ole aina perusteltua. On tärkeää huomioida koulutuksen tasa-arvo ja alueellisten yhteisöjen tarpeet. Pienet koulut voivat tarjota henkilökohtaisempaa opetusta ja tukea oppilaille, ja niiden lakkauttaminen voi johtaa alueellisten erojen syvenemiseen. Säästöjä on etsittävä muista lähteistä, jotka eivät heikennä lasten koulutuksellisia mahdollisuuksia.",
      "explanation_sv": "Att stänga små skolor av besparingsskäl är inte alltid motiverat. Det är viktigt att beakta jämlik utbildning och de lokala samhällenas behov. Små skolor kan erbjuda mer personlig undervisning och stöd till eleverna, och att stänga dem kan leda till ökade regionala skillnader. Besparingar bör istället sökas på andra områden som inte påverkar barnens utbildningsmöjligheter.",
      "explanation_en": "Closing small schools for cost-saving reasons is not always justified. It's important to consider educational equality and the needs of local communities. Small schools can provide more personalized teaching and support to students, and closing them may lead to increased regional disparities. Savings should be sought from other areas that do not undermine children's educational opportunities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "إغلاق المدارس الصغيرة لأسباب تتعلق بالتوفير ليس دائمًا مبررًا. من المهم مراعاة المساواة في التعليم واحتياجات المجتمعات المحلية. يمكن للمدارس الصغيرة أن تقدم تدريسًا أكثر تخصيصًا ودعمًا للطلاب، وإغلاقها قد يؤدي إلى تعميق الفجوات الإقليمية. يجب البحث عن التوفير في مجالات أخرى لا تؤثر على الفرص التعليمية للأطفال.\n",
      "explanation_ukr": null,
      "explanation_som": "Xiritaanka dugsiyada yar-yar ee sababo la xiriira kaydinta kharashka ma aha mid mar walba macquul ah. Waa muhiim in la tixgeliyo sinnaanta waxbarashada iyo baahiyaha bulshada deegaanka. Dugsiyada yar-yar waxay bixin karaan waxbarasho iyo taageero shaqsiyadeed oo badan, xiritaankooduna wuxuu keeni karaa kala duwanaansho weyn oo gobolka ah. Kaydinta waa in laga raadiyo meelaha kale ee aan carqaladeyn fursadaha waxbarasho ee carruurta."
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruotsin kielen opiskelun tarjoaminen suomenkielisissä kouluissa jo ennen peruskoulun kuudetta luokkaa on tärkeä askel kaksikielisyyden edistämisessä ja kulttuurisen ymmärryksen syventämisessä. Varhainen kielenopiskelu voi auttaa nuoria saamaan paremman pohjan kielitaidolle ja tukee monikulttuurisen yhteiskunnan rakentamista. Tämä myös valmistaa oppilaita tulevaisuuden työmarkkinoihin, joissa monikielisyys on etu.",
      "explanation_sv": "Att erbjuda möjlighet att studera svenska i finskspråkiga skolor redan före årskurs sex i grundskolan är ett viktigt steg för att främja tvåspråkighet och fördjupa kulturell förståelse. Tidig språkinlärning ger unga en bättre grund för språkfärdigheter och stöder byggandet av ett mångkulturellt samhälle. Detta förbereder också eleverna för framtida arbetsmarknader, där flerspråkighet är en fördel.",
      "explanation_en": "Offering the opportunity to study Swedish in Finnish-speaking schools before the 6th grade of primary school is an important step in promoting bilingualism and deepening cultural understanding. Early language learning helps young people build a strong foundation for language skills and supports the development of a multicultural society. It also prepares students for future job markets, where multilingualism is an advantage.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "توفير فرصة تعلم اللغة السويدية في المدارس الناطقة بالفنلندية قبل الصف السادس في المدارس الابتدائية هو خطوة مهمة في تعزيز التعددية اللغوية وتعميق الفهم الثقافي. يساعد تعلم اللغة في وقت مبكر الشباب على بناء أساس قوي لمهارات اللغة ويدعم بناء مجتمع متعدد الثقافات. كما أنه يُعد الطلاب لسوق العمل المستقبلية، حيث تكون تعدد اللغات ميزة.\n",
      "explanation_ukr": null,
      "explanation_som": "Bixinta fursadda lagu barto afka Iswiidhishka ee dugsiyada afka Finnish ku hadla ka hor fasalka 6aad ee dugsiga hoose waa talaabo muhiim ah oo lagu xoojinayo laba-luqalnimo iyo fahamka dhaqanka. Barashada luqadda hore waxay ka caawisaa dhalinyarada inay helaan aasaas adag oo xirfadaha luqadda ah, waxayna taageertaa dhismaha bulshada kala duwan ee dhaqanka. Waxa kale oo ay ardayda u diyaarineysaa suuqyada shaqada ee mustaqbalka, halkaas oo luqadda badan ay faa'iido u tahay."
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Peruskoulun opetusryhmille asetettava yläraja on tärkeä toimenpide, sillä se takaa, että opettajilla on mahdollisuus keskittyä paremmin jokaiseen oppilaaseen. Liian suuret ryhmät voivat heikentää opetuksen laatua ja tukea oppilaan yksilöllisiä tarpeita. Pienemmät ryhmät mahdollistavat myös opettajien tehokkaamman työskentelyn ja antavat oppilaille enemmän henkilökohtaista ohjausta, mikä parantaa oppimistuloksia ja oppilaiden hyvinvointia.",
      "explanation_sv": "Att sätta en övre gräns för storleken på undervisningsgrupper i grundskolan är ett viktigt steg, eftersom det säkerställer att lärarna kan fokusera bättre på varje elev. För stora grupper kan försämra undervisningens kvalitet och stödet för elevens individuella behov. Mindre grupper möjliggör också mer effektivt arbete för lärarna och ger eleverna mer personlig vägledning, vilket förbättrar läranderesultaten och elevernas välbefinnande.",
      "explanation_en": "Setting an upper limit on the size of teaching groups in primary schools is an important step because it ensures that teachers can focus better on each student. Too large groups can diminish the quality of education and the support for each student's individual needs. Smaller groups also enable teachers to work more effectively and give students more personalized guidance, improving learning outcomes and student well-being.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "تحديد حد أقصى لحجم مجموعات التدريس في المدارس الابتدائية هو خطوة مهمة لأنها تضمن أن يتمكن المعلمون من التركيز بشكل أفضل على كل طالب. المجموعات الكبيرة جدًا يمكن أن تؤثر سلبًا على جودة التعليم والدعم المقدم لاحتياجات كل طالب الفردية. المجموعات الأصغر تتيح أيضًا للمعلمين العمل بشكل أكثر فعالية وتقديم إرشادات شخصية أكثر للطلاب، مما يحسن نتائج التعلم ورفاهية الطلاب.\n",
      "explanation_ukr": null,
      "explanation_som": "Dejinta xad sare oo loogu talagalay cabirka kooxaha waxbarashada ee dugsiga hoose waa talaabo muhiim ah, sababtoo ah waxay hubinaysaa in macalimiintu ay si fiican ugu diiradda saari karaan arday kasta. Kooxaha aad u waaweyn waxay hoos u dhigaan tayada waxbarashada iyo taageerada loo fidiyo baahiyaha gaarka ah ee ardayga. Kooxaha yar yar waxay sidoo kale u oggolaadaan macalimiinta inay si hufan u shaqeeyaan iyo inay ardayda siiyaan hage shaqsiyeed, taasoo hagaajinaysa natiijooyinka barashada iyo daryeelka ardayga."
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Liharuoan tarjoamisen vähentäminen kouluissa ja päiväkodeissa on askel kohti kestävämpää ja terveellisempää ruokakulttuuria. Liha on hyvä proteiinin lähde, mutta sen ympäristövaikutukset ovat merkittäviä, ja liiallinen lihan kulutus ei ole terveellistä. Kasvisruokavalion lisääminen tarjoaa monia etuja, kuten vähentää ympäristökuormitusta ja parantaa ruokavaliota. On kuitenkin tärkeää huolehtia, että tarjoillaan monipuolisia ja ravitsevia vaihtoehtoja, jotka vastaavat lasten ja nuorten ravitsemustarpeita.",
      "explanation_sv": "Att minska mängden kött i skolor och daghem är ett steg mot en mer hållbar och hälsosam matkultur. Kött är en bra proteinkälla, men dess miljöpåverkan är betydande, och ett överdrivet intag är inte hälsosamt. Att öka mängden vegetariska alternativ ger många fördelar, som att minska miljöpåverkan och förbättra kosten. Det är dock viktigt att se till att det finns ett mångsidigt och näringsrikt utbud som möter barnens och ungdomarnas näringsbehov.",
      "explanation_en": "Reducing the amount of meat served in schools and daycares is a step toward a more sustainable and healthier food culture. While meat is a good source of protein, its environmental impact is significant, and excessive consumption is not healthy. Increasing plant-based options offers many benefits, such as reducing environmental impact and improving diet. However, it is important to ensure that a diverse and nutritious selection is provided to meet the dietary needs of children and young people.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "تقليل تقديم اللحوم في المدارس ورياض الأطفال هو خطوة نحو ثقافة غذائية أكثر استدامة وصحة. اللحم مصدر جيد للبروتين، ولكن تأثيره البيئي كبير، والاستهلاك المفرط له ليس صحيًا. زيادة الخيارات النباتية تقدم العديد من الفوائد، مثل تقليل التأثير البيئي وتحسين النظام الغذائي. ومع ذلك، من المهم التأكد من توفير مجموعة متنوعة وغنية بالعناصر الغذائية التي تلبي احتياجات الأطفال والشباب الغذائية.\n",
      "explanation_ukr": null,
      "explanation_som": "Yaraynta tirada hilibka ee lagu bixiyo iskuulada iyo xarumaha daryeelka carruurta waa talaabo loo qaaday dhaqanka cunto ee waara iyo caafimaad leh. Hilibku waa isha wanaagsan ee borotiinka, laakiin saameyntiisa deegaanka ayaa weyn, iyo cunista xad-dhaafka ah ee hilibka ma aha mid caafimaad leh. Kordhinta doorashooyinka dhirta ku saleysan waxay bixisaa faa'iidooyin badan, sida yareynta saameynta deegaanka iyo hagaajinta nafaqada. Si kastaba ha ahaatee, waxaa muhiim ah in la hubiyo in la bixiyo xulashooyin kala duwan oo nafaqo leh si ay u buuxiyaan baahiyaha nafaqada ee carruurta iyo dhalinyarada."
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Sanoisin kaksi neljästä, koska kaupungin taloudelliset rajoitteet eivät ole ainoa syy, vaan meidän täytyy välttää vanhempien pakottamista kotihoitoon. Monet vanhemmat haluavat palata töihin tai tehdä muita asioita ennen kuin lapsi on kolme. Meidän tulee kunnioittaa heidän valintaansa. Samalla meidän on tuettava niitä vanhempia, jotka valitsevat jäädä kotiin, sillä he tekevät merkittävän henkilökohtaisen uhrauksen. Tämä voisi tarkoittaa taloudellista tukea tai muita kannustimia, jotta valinta olisi helpompaa. Loppujen lopuksi meidän täytyy löytää tasapaino, joka antaa perheille mahdollisuuden valita, mikä heille sopii parhaiten ilman taloudellisia rajoitteita.",
      "explanation_sv": "Anledningen till att jag ger två av fyra är inte bara på grund av stadens ekonomiska begränsningar, utan också för att vi måste undvika att pressa föräldrar att välja hemmaomsorg. Många föräldrar kanske vill återvända till jobbet eller göra andra saker innan deras barn är tre år gamla. Vi måste respektera deras val. Samtidigt måste vi stödja de föräldrar som väljer att stanna hemma med sitt barn, eftersom de gör ett betydande personligt offer. Detta kan inkludera ekonomiskt stöd eller andra incitament för att göra deras val lättare. Slutligen behöver vi en balanserad strategi som låter familjer välja vad som fungerar bäst för dem, utan att ekonomiska hinder påverkar deras beslut.",
      "explanation_en": "The reason I say two out of four for this point is not just the city's financial limitations but also because we must avoid pressuring parents into choosing home care. Many parents may want to return to work or pursue other opportunities before their child is three. We must respect their choice. At the same time, we need to support parents who decide to stay home with their child, as they are making a significant personal sacrifice. This could include financial support or other incentives to make their choice easier. Ultimately, we need a balanced approach that allows families to choose what works best for them, without economic constraints influencing their decision. Parents should not feel trapped, but empowered in their choices.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "السبب في أنني أقول اثنان من أربعة لهذه النقطة هو ليس فقط القيود المالية للمدينة، ولكن أيضًا لأننا يجب أن نتجنب الضغط على الآباء لاختيار رعاية الأطفال في المنزل. قد يرغب العديد من الآباء في العودة إلى العمل أو متابعة فرص أخرى قبل أن يبلغ طفلهم ثلاث سنوات. يجب أن نحترم اختيارهم. في نفس الوقت، يجب أن ندعم الآباء الذين يقررون البقاء في المنزل مع أطفالهم، لأنهم يقدمون تضحية شخصية كبيرة. يمكن أن يشمل ذلك الدعم المالي أو حوافز أخرى لتسهيل قرارهم. في النهاية، نحتاج إلى نهج متوازن يسمح للعائلات باختيار ما يناسبهم دون أن تؤثر القيود الاقتصادية على قرارهم.\n",
      "explanation_ukr": null,
      "explanation_som": "Sababta aan u dhaho labo ka mid ah afar ayaa ah in aysan ahayn kaliya xaddidaadaha dhaqaale ee magaalada, balse sidoo kale in aan ka fogaano in aan riixno waalidiinta inay doortaan daryeelka guriga. Waalidiin badan ayaa laga yaabaa inay rabaan inay shaqo ku laabtaan ama fursado kale raadsadaan ka hor inta aysan caruurtooda buuqa ka helin. Waa inaan ixtiraamnaa doorashadooda. Isla mar ahaantaana, waa inaan taageernaa waalidiinta go'aansada inay guriga ku xanaaneeyaan caruurtooda, sababtoo ah waxay fidiyaan q sacrifices u ballaaran. Tan waxaa ku jiri kara taageero dhaqaale ama dhiirigelin kale si ay uga dhigto go'aankooda mid sahlan. Ugu dambeyntii, waxaan u baahanahay siyaasad dheelitiran oo u oggolaanaysa qoysaska inay doortaan waxa ugu fiican iyaga."
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olen täysin eri mieltä tämän väitteen kanssa. Koulujen tulisi edistää inklusiivista ympäristöä, jossa kaikkia kulttuurisia ja uskonnollisia taustoja kunnioitetaan. On tärkeää keskittyä koulutukseen, joka edistää suvaitsevaisuutta, ymmärrystä ja keskinäistä kunnioitusta oppilaiden keskuudessa. Vaikka uskonnollisilla perinteillä voi olla arvoa henkilökohtaisessa kontekstissa, julkisten koulujen ei tulisi pakottaa tiettyä uskomusjärjestelmää oppilaille. Sen sijaan koulujen tulisi tarjota tila, jossa eri näkökulmat voivat elää rinnakkain ja oppilaat oppivat arvostamaan monia maailmankatsomuksia. Varmistamalla, että koulutus on sekulaarista ja inklusiivista, hyödyttää kaikkia oppilaita uskonnollisista taustoista riippumatta.",
      "explanation_sv": "Jag är helt oenig med detta påstående. Skolor bör skapa en inkluderande miljö där alla kulturella och religiösa bakgrunder respekteras. Det är avgörande att prioritera utbildning som främjar tolerans, förståelse och ömsesidig respekt bland elever. Även om religiösa traditioner kan vara värdefulla i personliga sammanhang, bör offentliga skolor inte påtvinga ett särskilt trossystem på eleverna. Skolorna bör istället erbjuda en plats där olika perspektiv kan samexistera och elever lär sig att uppskatta olika världsbilder. Att säkerställa att utbildning är sekulär och inkluderande gynnar alla elever, oavsett deras personliga tro.",
      "explanation_en": "I strongly disagree with this statement. Schools should foster an inclusive environment where all cultural and religious backgrounds are respected. It is crucial to prioritize education that promotes tolerance, understanding, and mutual respect among students. While religious traditions can be valuable in personal contexts, public schools should not impose a particular belief system on students. Instead, they should provide a space where diverse perspectives can coexist and students learn to appreciate various worldviews. Ensuring that education is secular and inclusive benefits all students, regardless of their personal beliefs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أنا أختلف تمامًا مع هذا البيان. يجب على المدارس أن تخلق بيئة شاملة حيث يتم احترام جميع الخلفيات الثقافية والدينية. من الضروري إعطاء الأولوية للتعليم الذي يعزز التسامح والفهم والاحترام المتبادل بين الطلاب. في حين أن التقاليد الدينية قد تكون ذات قيمة في السياقات الشخصية، يجب ألا تفرض المدارس العامة نظام معتقدات معين على الطلاب. بدلاً من ذلك، يجب أن توفر المدارس مساحة يمكن أن تتعايش فيها وجهات نظر متنوعة ويتعلم الطلاب تقدير رؤى العالم المختلفة. ضمان أن التعليم علماني وشامل يفيد جميع الطلاب بغض النظر عن معتقداتهم الشخصية.\n",
      "explanation_ukr": null,
      "explanation_som": "Si adag ayaan uga soo horjeedaa hadalkan. Dugsiyadu waa inay abuuraan deegaan isku-dhafan oo lagu ixtiraamo dhammaan asalaha dhaqanka iyo diinta. Waa muhiim in la mudnaanta siiyo waxbarashada dhiirrigelisa dulqaad, faham, iyo is-ixtiraam ka dhexeeya ardayda. In kasta oo dhaqamada diimeed ay noqon karaan kuwo qiimo leh xaaladaha gaarka ah, dugsiyada dadweynaha waa inaysan ku qasbin nidaam aaminsanaan go'an ardayda. Bedelkeeda, dugsiyada waa inay bixiyaan meel ay ku wada noolaan karaan aragtiyo kala duwan, ardayduna baranayaan inay qadariyaan aragtiyo kala duwan oo adduunka ah. Hubinta in waxbarashadu ay tahay mid sekulaar ah oo isku dhafan ayaa faa'iido u leh dhammaan ardayda, iyadoon loo eegin aaminsanaantooda shaqsiyeed."
    },
    "87": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen jokseenkin eri mieltä tämän väitteen kanssa. Vaikka taloudelliset kannustimet, kuten vauvaraha, voivat olla tehokas tapa houkutella perheitä asettumaan tiettyyn alueeseen, se ei ole pitkäaikainen ratkaisu väestönkasvuun. Kestävämpi lähestymistapa olisi keskittyä parantamaan elämänlaatua kunnassa—esimerkiksi tarjoamalla kohtuuhintaista asuntoa, hyvää terveydenhuoltoa, laadukasta koulutusta ja vanhemmille työmahdollisuuksia. Perheiden tukeminen paremmalla infrastruktuurilla ja sosiaalipalveluilla voi olla hyödyllisempää kuin tilapäiset taloudelliset kannustimet. Nämä toimenpiteet luovat houkuttelevamman ympäristön perheille ja auttavat asukkaiden säilyttämisessä pitkällä aikavälillä.",
      "explanation_sv": "Jag är något oenig med detta uttalande. Även om ekonomiska incitament som barnbidrag kan vara ett effektivt sätt att uppmuntra familjer att bosätta sig på en viss plats, är det inte en långsiktig lösning för befolkningsökning. Ett mer hållbart tillvägagångssätt skulle vara att fokusera på att förbättra den övergripande livskvaliteten i samhället—till exempel genom att erbjuda prisvärda bostäder, god sjukvård, kvalitetsutbildning och jobbmöjligheter för föräldrar. Att stödja familjer med bättre infrastruktur och socialtjänst kan vara mer fördelaktigt än tillfälliga ekonomiska incitament. Dessa åtgärder skulle skapa en mer attraktiv miljö för familjer och hjälpa till att behålla invånare på lång sikt.",
      "explanation_en": "I somewhat disagree with this statement. While financial incentives such as baby bonuses can be an effective way to encourage families to settle in a particular area, it is not a long-term solution for population growth. A more sustainable approach would be to focus on improving the overall quality of life in the community—such as providing affordable housing, good healthcare, quality education, and job opportunities for parents. Supporting families through better infrastructure and social services can be more beneficial than temporary financial incentives. These measures would create a more attractive environment for families, helping to retain residents in the long run.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أختلف إلى حد ما مع هذا البيان. على الرغم من أن الحوافز المالية مثل مكافأة الأطفال يمكن أن تكون وسيلة فعالة لتشجيع العائلات على الاستقرار في منطقة معينة، إلا أنها ليست حلاً طويل الأمد لنمو السكان. النهج الأكثر استدامة سيكون التركيز على تحسين جودة الحياة العامة في المجتمع، مثل توفير السكن الميسر، الرعاية الصحية الجيدة، التعليم الجيد، وفرص العمل للآباء. يمكن أن يكون دعم الأسر من خلال تحسين البنية التحتية والخدمات الاجتماعية أكثر فائدة من الحوافز المالية المؤقتة. هذه التدابير ستخلق بيئة أكثر جاذبية للعائلات، مما يساعد على الاحتفاظ بالسكان على المدى الطويل.\n",
      "explanation_ukr": null,
      "explanation_som": "Anigu waxaan ka soo horjeedaa hadalkan. Inkastoo dhiirrigelinta dhaqaale sida lacagta ilmaha ay noqon karto hab wax ku ool ah oo lagu dhiirrigeliyo qoysaska inay deggaan meel gaar ah, haddana ma aha xal waara oo lagu kordhin karo tirada dadka. Hab waara ayaa noqon lahaa in la diiradda saaro hagaajinta tayada guud ee nolosha bulshada—sida bixinta guryo la awoodi karo, daryeel caafimaad oo wanaagsan, waxbarasho tayo leh, iyo fursado shaqo oo waalidiinta ah. Taageeridda qoysaska iyada oo loo marayo kaabayaasha iyo adeegyada bulshada ayaa noqon karta mid faa'iido leh marka loo eego dhiirrigelinta dhaqaale ee kumeelgaarka ah. Tallaabooyinkan waxay abuuri doonaan deegaan ka soo jiidasho leh qoysaska, iyadoo caawinaysa in la haysto dadka deggan muddo dheer."
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen jokseenkin samaa mieltä tämän väitteen kanssa. Vaikka kunnallisten tulojen ja menojen tasapainottaminen on tärkeää, menojen leikkaaminen tulisi tehdä strategisesti. Palveluiden tai etuuksien vähentäminen voi vaikuttaa asukkaiden elämänlaatuun, ja tällaisia päätöksiä tulee tehdä harkiten. Toisaalta verojen korottaminen voi rasittaa asukkaita, erityisesti pienituloisia. Ihanteellisesti tasapainoista lähestymistapaa tulisi käyttää, jossa menojen tehottomuudet tunnistetaan ja vähennetään, samalla kun välttämättömiä palveluja ylläpidetään tai parannetaan. Jos tarpeellista, kohdennettuja veronkorotuksia voidaan harkita, mutta tämä tulisi olla viimeinen keino.",
      "explanation_sv": "Jag är något enig i detta uttalande. Även om det är viktigt att balansera en kommuns inkomster och utgifter, bör nedskärningar i utgifterna göras strategiskt. Att minska tjänster eller förmåner kan påverka invånarnas livskvalitet, och sådana beslut bör fattas med försiktighet. Å andra sidan kan höjda skatter sätta press på invånarna, särskilt de med lägre inkomster. Idealiskt sett bör en balanserad strategi användas, där ineffektiviteter i utgifterna identifieras och minskas, samtidigt som viktiga tjänster bibehålls eller förbättras. Om nödvändigt kan riktade skattehöjningar övervägas, men detta bör vara den sista utvägen.",
      "explanation_en": "I somewhat agree with this statement. While it’s essential to balance a municipality’s income and expenses, cutting expenditures should be approached strategically. Reducing services or benefits could affect the quality of life for residents, and such decisions must be made carefully. On the other hand, raising taxes could put a strain on residents, especially those with lower incomes. Ideally, a balanced approach should be used, where inefficiencies in spending are identified and cut, while maintaining or enhancing essential services. If necessary, targeted tax increases could be considered, but this should be the last resort.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أوافق إلى حد ما على هذا البيان. بينما من المهم موازنة إيرادات البلدية ومصروفاتها، يجب أن تتم تقليص النفقات بطريقة استراتيجية. قد تؤثر تقليص الخدمات أو المزايا على جودة حياة السكان، ويجب اتخاذ هذه القرارات بحذر. من ناحية أخرى، قد يؤدي رفع الضرائب إلى وضع عبء على السكان، خاصة أولئك ذوي الدخل المنخفض. من الناحية المثالية، يجب استخدام نهج متوازن، حيث يتم تحديد وإلغاء الفجوات في النفقات، مع الحفاظ على أو تحسين الخدمات الأساسية. إذا لزم الأمر، يمكن النظر في زيادات ضريبية موجهة، ولكن يجب أن تكون هذه هي الملاذ الأخير.\n",
      "explanation_ukr": null,
      "explanation_som": "Waxaan ka mid ahay dadka qaar ee oggol qoraalkan. In kasta oo ay muhiim tahay in la isku dheellitiro dakhliga iyo kharashaadka degmada, haddana go'aanka ku saabsan dhimista kharashaadka waa in si istaraatiiji ah loo sameeyaa. Yareynta adeegyada ama faa'iidooyinka waxay saameyn kartaa tayada nolosha dadka deegaanka, waxaana go'aanadan lagu gaari karaa si taxaddar leh. Dhinaca kale, kordhinta cashuuraha waxay ku keeni kartaa culays dadka deegaanka, gaar ahaan kuwa dakhligoodu hooseeyo. Sida ugu habboon, waxaa la isticmaali karaa habka isku dheelitiran, iyadoo la aqoonsanayo loona joojinayo kharashaadka aan waxtarka lahayn, iyadoo la ilaalinayo ama la hagaajinayo adeegyada muhiimka ah. Haddii loo baahdo, waxaa la tixgelin karaa kordhinta cashuuraha gaar ah, laakiin tani waa in ay noqoto xal ugu dambeeya."
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olen jokseenkin eri mieltä tästä väitteestä. Vaikka on tärkeää ottaa huomioon verotuksen oikeudenmukaisuus, pääomatulojen pitäminen kunnallisverotuksen ulkopuolella voisi johtaa epätasa-arvoisiin verotaakoihin. Suuria pääomatuloja saavat henkilöt saattaisivat maksaa vähemmän veroja, kun taas tavalliset palkansaajat kantaisivat suuremman osan verotaakasta. Oikeudenmukaisempi järjestelmä perustuisikin laajempaan veropohjaan, jossa kaikki tulomuodot osallistuvat kunnan talouteen. Kuitenkin muutokset tulisi tehdä ottaen huomioon niiden vaikutukset paikallisiin yrityksiin ja yksilöihin, varmistaen ettei niitä tapahdu, mikä voisi vahingoittaa paikallista taloutta tai estää sijoittamista.",
      "explanation_sv": "Jag är något oense med detta uttalande. Även om det är viktigt att beakta rättvisa i beskattningen, kan ett undantag för kapitalinkomster från kommunal beskattning leda till ojämlika skattebördor. Personer med stora kapitalinkomster kan betala mindre i skatt, medan vanliga löntagare får bära en större del av skattebördan. Ett rättvisare system skulle involvera en bredare skattebas där alla inkomstformer bidrar till kommunens finanser. Emellertid bör eventuella förändringar beakta påverkan på lokala företag och individer för att säkerställa att de inte skadar den lokala ekonomin eller hämmar investeringar.",
      "explanation_en": "I somewhat disagree with this statement. While it’s important to consider the fairness of taxation, excluding capital income from municipal taxation could lead to unequal tax burdens. People with substantial capital income might pay less in taxes, while regular wage earners shoulder a larger portion of the tax burden. A fairer system would involve a broader tax base, where all forms of income contribute to the municipality’s finances. However, any changes should consider the impact on local businesses and individuals, ensuring that they don’t harm the local economy or discourage investment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أنا أتفق إلى حد ما مع هذا البيان. بينما من المهم أن نأخذ في الاعتبار عدالة الضرائب، فإن استثناء الدخل الرأسمالي من الضرائب البلدية قد يؤدي إلى عبء ضريبي غير عادل. قد يدفع الأشخاص الذين لديهم دخل رأسمالي كبير ضرائب أقل، بينما يتحمل العاملون في الأجور العادية الجزء الأكبر من العبء الضريبي. سيكون النظام الأكثر عدلاً هو الذي يشمل قاعدة ضريبية أوسع، حيث تساهم جميع أشكال الدخل في تمويل البلدية. ومع ذلك، يجب أن تأخذ التغييرات في الاعتبار تأثيرها على الشركات المحلية والأفراد، مما يضمن ألا تضر بالاقتصاد المحلي أو تثني عن الاستثمار.\n",
      "explanation_ukr": null,
      "explanation_som": "Waxaan ka mid ahay dadka qaar ee ka soo horjeeda qoraalkan. Inkasta oo muhiim ay tahay in la tixgeliyo caddaaladda canshuuraha, ka reebista dakhliga maalgashiga canshuurta degmada waxay keeni kartaa culaysyo canshuureed oo aan sinnaanin. Dadka leh dakhliga maalgashiga badan waxay laga yaabaa inay bixiyaan canshuur yar, halka dadka mushaharka qaata ay qaataan qayb weyn oo canshuurta ah. Nidaamka cadaaladda badan wuxuu ku saleysnaan lahaa saldhig canshuur oo ballaaran, halkaas oo dhammaan noocyada dakhliga ay ka qeyb qaataan maaliyadda degmada. Si kastaba ha ahaatee, isbeddellada waa in la tixgeliyo saameyntooda ganacsiyada iyo shaqsiyaadka maxalliga ah si loo hubiyo in aysan dhaawicin dhaqaalaha maxalliga ah ama joojin maalgashiga."
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olen jokseenkin eri mieltä tästä väitteestä. Vaikka on tärkeää, että kunnat tukevat paikallisia yrityksiä, ensisijaisesti omistamiltaan yhtiöiltä palvelujen ostaminen voi rajoittaa kilpailua ja innovaatioita. Se voi myös johtaa tehottomuuksiin, jos kunnalliset yhtiöt eivät ole yhtä tehokkaita tai kustannustehokkaita kuin yksityiset palveluntarjoajat. Tasapainoinen lähestymistapa tarkoittaisi sitä, että varmistetaan, että paikallisilla yrityksillä, myös kunnallisilla, on mahdollisuuksia kilpailla, mutta että palvelut valitaan niiden laadun, rahalle saadun arvon ja kunnan asukkaiden erityistarpeiden perusteella.",
      "explanation_sv": "Jag är något oense med detta uttalande. Även om det är viktigt att kommuner stöder lokala företag, kan ett prioriterande inköp av tjänster från kommunägda företag begränsa konkurrens och innovation. Det kan också leda till ineffektivitet om de kommunala företagen inte är lika effektiva eller kostnadseffektiva som privata leverantörer. Ett balanserat tillvägagångssätt skulle innebära att säkerställa att lokala företag, inklusive kommunala, får möjlighet att konkurrera, men att tjänster väljs baserat på kvalitet, värde för pengarna och de specifika behoven hos kommunens invånare.",
      "explanation_en": "I somewhat disagree with this statement. While it's essential for municipalities to support local businesses, prioritizing services from companies owned by the municipality might limit competition and innovation. It could also lead to inefficiencies if the municipal companies aren't as effective or cost-efficient as private providers. A balanced approach would involve ensuring that local businesses, including municipal ones, have opportunities to compete, but that services are selected based on quality, value for money, and the specific needs of the municipality’s residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أنا أتفق إلى حد ما مع هذا البيان. في حين أنه من المهم أن تدعم البلديات الشركات المحلية، فإن تفضيل شراء الخدمات من الشركات المملوكة للبلدية قد يحد من المنافسة والابتكار. قد يؤدي ذلك أيضًا إلى عدم الكفاءة إذا كانت الشركات البلدية ليست فعالة أو ذات تكلفة معقولة مقارنة بمقدمي الخدمة الخاصين. النهج المتوازن سيكون أن نضمن أن الشركات المحلية، بما في ذلك الشركات البلدية، لديها الفرص للمنافسة، ولكن يتم اختيار الخدمات بناءً على الجودة، والقيمة مقابل المال، والاحتياجات الخاصة لسكان البلدية.\n",
      "explanation_ukr": null,
      "explanation_som": "Waxaan ka mid ahay dadka qaar ee ka soo horjeeda qoraalkan. Inkasta oo muhiim ay tahay in degmooyinku ay taageeraan ganacsiyada maxalliga ah, mudnaanta siinaysa adeegyada ka imanaya shirkadaha uu leeyahay degmada waxay xaddidi kartaa tartanka iyo hal-abuurka. Waxa kale oo ay keeni kartaa waxqabad la'aan haddii shirkadaha degmada aysan u shaqayn si waxtar leh ama qiimo-jaban sida kuwa gaarka loo leeyahay. Habka dheellitiran wuxuu noqon lahaa in la hubiyo in ganacsiyada maxalliga ah, oo ay ku jiraan shirkadaha degmada, ay helaan fursado ay ku tartamaan, laakiin adeegyada la doorto iyadoo lagu saleynayo tayada, qiimaha la helayo iyo baahiyaha gaarka ah ee dadka degmooyinka."
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olen täysin eri mieltä siitä, että kunnat pitäisi osallistua maakuntalentojen rahoittamiseen. Paikalliset lennot eivät ole ympäristön kannalta kestävä ratkaisu, erityisesti lyhyillä etäisyyksillä. Lentäminen tuottaa merkittävästi kasvihuonekaasuja ja saastumista, mikä on ristiriidassa tavoitteiden kanssa, joiden mukaan meidän tulisi vähentää hiilijalanjälkeä. Sen sijaan meidän tulisi keskittyä ympäristöystävällisiin liikennevaihtoehtoihin, kuten raideliikenteen parantamiseen tai sähköbussien kehittämiseen. Nämä vaihtoehdot ovat paljon kestävämpiä ja ympäristöystävällisempiä, mikä tekee niistä parempia investointeja tulevaisuuteen.",
      "explanation_sv": "Jag är helt emot att kommunerna ska finansiera regionala flygningar. Lokala flyg är inte en miljövänlig lösning, särskilt inte för korta avstånd. Flygresor bidrar kraftigt till växthusgasutsläpp och föroreningar, vilket går emot målet att minska vårt koldioxidavtryck. Istället borde vi fokusera på miljövänliga transportalternativ som att förbättra järnvägsnätet eller utveckla elbussar. Dessa alternativ är mycket mer hållbara och miljövänliga, vilket gör dem till en bättre investering för framtiden.",
      "explanation_en": "I strongly disagree with the idea that municipalities should fund regional flights. Local flights are not an environmentally sustainable solution, especially for short distances. Air travel contributes significantly to greenhouse gas emissions and pollution, which is counterproductive to the goals of reducing our carbon footprint. Instead, we should be focusing on eco-friendly transportation options like improving rail networks or developing electric buses. These alternatives are far more sustainable and environmentally friendly, making them a better investment for the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أنا أعارض تمامًا فكرة أن البلديات يجب أن تمول الرحلات الجوية الإقليمية. الرحلات الجوية المحلية ليست حلاً مستدامًا بيئيًا، خاصة على المسافات القصيرة. السفر بالطائرة يساهم بشكل كبير في انبعاثات غازات الدفيئة والتلوث، مما يتعارض مع أهداف تقليل بصمتنا الكربونية. بدلاً من ذلك، يجب أن نركز على خيارات النقل الصديقة للبيئة مثل تحسين شبكات السكك الحديدية أو تطوير الحافلات الكهربائية. هذه البدائل أكثر استدامة وصديقة للبيئة، مما يجعلها استثمارًا أفضل للمستقبل.",
      "explanation_ukr": null,
      "explanation_som": "Si buuxda ayaan uga soo horjeedaa fikradda ah in dowladaha hoose ay maalgelin ku sameeyaan duullimaadyada goboleed. Duullimaadyada maxalliga ah ma aha xal waara oo deegaan ahaan, gaar ahaan masaafada gaaban. Duullimaadku wuxuu si weyn uga qayb qaataa soo saarista gaaska greenhouse iyo wasakheynta, taas oo ka hor imaanaysa himilooyinka ah in la yareeyo raadkayaga kaarboonka. Halkii aan ka maalgashan lahayn duullimaadyada, waa in aan diiradda saarno doorashooyinka gaadiidka deegaanka u fiican sida horumarinta shabakadaha tareenka ama horumarinta basaska korontada ku shaqeeya. Ikhtiyaaradaas waa kuwo waara oo deegaanka u wanaagsan, taas oo ka dhigeysa inay noqdaan maalgashi wanaagsan mustaqbalka."
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En ole samaa mieltä siitä, että pienemmillä paikkakunnilla asuville työttömille riittäisi pelkästään etänä saatava työnhakuohjaus. Vaikka verkkoresurssit ovat arvokkaita, monilla pienemmillä paikkakunnilla asuvilla ei välttämättä ole luotettavaa internetyhteyttä tai he eivät osaa käyttää verkkopalveluja tehokkaasti. Lisäksi henkilökohtaiset yhteydet ja paikallinen tuki voivat olla erittäin tärkeitä työnhaussa. Pienissä yhteisöissä henkilökohtaiset palvelut, joissa työttömät voivat tavata neuvonantajia tai osallistua työpaikkamessuille, olisivat huomattavasti hyödyllisempiä, sillä ne rakentavat luottamusta ja tarjoavat räätälöityä tukea ja ohjausta.",
      "explanation_sv": "Jag är inte överens om att arbetslöshetsstöd via distans skulle vara tillräckligt för arbetslösa i småstäder. Även om online-resurser är värdefulla, har många människor i mindre städer inte tillgång till pålitlig internetuppkoppling eller kanske inte är bekanta med hur man effektivt använder online-tjänster. Dessutom kan personliga kontakter och lokalt stöd spela en avgörande roll för att hjälpa individer att hitta arbete. I små samhällen skulle det vara mycket mer fördelaktigt att ha personliga tjänster där arbetssökande kan träffa rådgivare eller delta i arbetsmarknadsdagar, eftersom det bygger förtroende och gör det möjligt att ge mer skräddarsydd vägledning och stöd.",
      "explanation_en": "I disagree with the idea that receiving job-seeking support remotely is enough for unemployed individuals in small towns. While online resources are valuable, many people in smaller towns may not have access to reliable internet or may not be familiar with how to effectively use online services. Additionally, personal connections and local support can play a crucial role in helping individuals find work. In small communities, having in-person services where job seekers can meet with counselors or attend job fairs would be far more beneficial, as it builds trust and allows for more tailored guidance and support.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أنا لا أتفق مع فكرة أن الدعم في البحث عن العمل عبر الإنترنت كافٍ للأشخاص العاطلين عن العمل في المدن الصغيرة. في حين أن الموارد عبر الإنترنت مفيدة، قد لا يكون لدى العديد من الأشخاص في المدن الصغيرة الوصول إلى الإنترنت الموثوق به أو قد لا يكونون على دراية بكيفية استخدام الخدمات عبر الإنترنت بشكل فعال. علاوة على ذلك، يمكن أن تلعب الروابط الشخصية والدعم المحلي دورًا حاسمًا في مساعدة الأفراد على العثور على عمل. في المجتمعات الصغيرة، سيكون وجود خدمات شخصية حيث يمكن للباحثين عن عمل لقاء المستشارين أو المشاركة في معارض التوظيف أكثر فائدة بكثير، حيث يبني ذلك الثقة ويسمح بتوجيه ودعم مخصص.",
      "explanation_ukr": null,
      "explanation_som": "Ma aha inaan ku raacsanahay in taageerada raadinta shaqada ee ka fogaanaysa kaliya ay ku filan tahay dadka shaqo la'aanta ah ee ku nool magaalooyinka yaryar. In kasta oo khayraadka khadka tooska ah ay muhiim yihiin, dad badan oo ku nool magaalooyinka yaryar ma laha xiriir internet oo la isku halayn karo ama waxay ku xiran yihiin sida loo isticmaalo adeegyada khadka tooska ah si waxtar leh. Intaa waxaa dheer, xiriirada shakhsiyeed iyo taageerada maxalliga ah waxay ciyaari karaan door muhiim ah oo ka caawinaya dadka inay helaan shaqo. Bulshooyinka yaryar, helitaanka adeegyo shakhsiyeed halkaas oo dadka shaqo doonka ah ay kula kulmi karaan la-taliyayaasha ama ka qeyb gali karaan bandhigyada shaqooyinka ayaa noqon lahaa mid aad waxtar u leh, maadaama ay dhisayaan kalsooni iyo oggolaansho ku habboon iyo taageero."
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Minulla on täysin eri näkemys asiasta. Uskon, että suuret kaupungit laajenevat turhaan ja rakentavat lisää asuinrakennuksia, vaikka monia tyhjiä asuntoja on jo olemassa. Sen sijaan, että jatkamme tätä kaupunkialueiden laajentamista, meidän tulisi keskittyä edistämään kasvua pienemmissä kunnissa ja kaupungeissa ympäri Suomea. Kehittämällä näitä alueita voisimme paitsi lieventää suurten kaupunkien paineita myös auttaa jakamaan resursseja ja mahdollisuuksia tasaisemmin koko maahan. Edistämällä hyvinvointia ja luomalla kestäviä elinolosuhteita pienemmille alueille, voimme luoda tasapainoisemman ja kukoistavamman Suomen kokonaisuudessaan.",
      "explanation_sv": "Jag har en helt annan syn på denna fråga. Jag tror att större städer expanderar onödigt och bygger fler bostäder, medan det redan finns många tomma hus. Istället för att fortsätta denna trend med urban expansion bör vi fokusera på att främja tillväxt i mindre städer och kommuner över hela Finland. Genom att utveckla dessa områden kan vi inte bara lätta på trycket i större städer utan också hjälpa till att fördela resurser och möjligheter mer jämlikt över hela landet. Genom att främja välfärd och skapa hållbara levnadsförhållanden i mindre samhällen kan vi skapa ett mer balanserat och blomstrande Finland.",
      "explanation_en": "I have a different perspective on this matter. I believe that larger cities are expanding unnecessarily and building more residential buildings, while there are already many vacant homes available. Rather than continuing this trend of urban expansion, we should focus on promoting growth in smaller towns and cities across Finland. Encouraging development in these areas could not only ease the pressure on larger cities but also help distribute resources and opportunities more evenly across the country. By promoting well-being and creating sustainable living conditions in smaller communities, we can create a more balanced and thriving Finland overall.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "لدي وجهة نظر مختلفة تمامًا في هذه المسألة. أعتقد أن المدن الكبرى تتوسع بشكل غير ضروري وتبني المزيد من المباني السكنية، في حين أن هناك العديد من المنازل الفارغة المتاحة بالفعل. بدلاً من الاستمرار في هذا الاتجاه من التوسع الحضري، يجب علينا التركيز على تعزيز النمو في المدن والبلدات الأصغر في فنلندا. من خلال تشجيع التنمية في هذه المناطق، يمكننا ليس فقط تخفيف الضغط على المدن الكبرى ولكن أيضًا المساعدة في توزيع الموارد والفرص بشكل أكثر تساويًا في جميع أنحاء البلاد. من خلال تعزيز الرفاهية وخلق ظروف معيشية مستدامة في المجتمعات الصغيرة، يمكننا إنشاء فنلندا أكثر توازنًا وازدهارًا.",
      "explanation_ukr": null,
      "explanation_som": "Anigu waxaan leeyahay aragti ka duwan arrintan. Waxaan aaminsanahay in magaalooyinka waaweyn aysan si loogu baahneyn u sii fidin oo dhismooyin cusub ay sameynayaan, iyadoo ay jiraan guryo badan oo madhan oo diyaar ah. Halkii aan sii wadi lahayn balaadhinta magaalooyinka, waa in aan xoogga saarno kor u qaadista kobaca magaalooyinka iyo tuulooyinka yar yar ee Finland. Kobcinta gobolladan waxay naga caawin kartaa in aan ka fududeyno cadaadiska magaalooyinka waaweyn isla markaana aan ka caawinayno in aan kheyraadka iyo fursadaha u qaybinno si siman oo guud ahaan dalka ah. Iyada oo la horumarinayo welliina bulshada iyo abuurista xaalado nololeed oo waara ee meelaha yar yar, waxaan abuuri karnaa Finland ka dheellitiran oo barwaaqo ah."
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen jossain määrin tämän asian suhteen välimuodossa. Olen täysin samaa mieltä siitä, että kulttuurisektorilla on olennainen rooli yhteiskunnan hyvinvoinnissa, mutta en ole samaa mieltä valtion päätöksestä leikata rahoitusta alun perinkään. Jos kunnalla on budjetti investoida kulttuurisektoriin, tukisin sitä ehdottomasti. Kuitenkin meidän on varmistettava, että nämä investoinnit eivät tule toisten elintärkeiden palveluiden kustannuksella. On tärkeää löytää tasapaino ja priorisoida yhteisön hyödyksi olevat asiat ilman, että uhraamme muita tarpeellisia resursseja.",
      "explanation_sv": "Jag är något mellanlägen när det gäller denna fråga. Jag håller absolut med om att kultursektorn spelar en avgörande roll för samhällens välbefinnande, men jag håller inte med om regeringens beslut att minska finansieringen från början. Om kommunen har budgeten att investera i kultursektorn, skulle jag definitivt stödja det. Men vi måste säkerställa att dessa investeringar inte kommer på bekostnad av andra viktiga tjänster. Det är viktigt att hitta en balans och prioritera det som gynnar samhället utan att offra andra nödvändiga resurser.",
      "explanation_en": "I am somewhat in between on this matter. I absolutely agree that the cultural sector plays an essential role in the well-being of society, but I also disagree with the government’s decision to cut funding for it in the first place. If the municipality has the budget to invest in the cultural sector, I would definitely support that. However, we must ensure that these investments do not come at the cost of other essential services. It's important to strike a balance and prioritize what benefits the community without sacrificing other necessary resources.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أنا في وضع وسط في هذا الشأن. أوافق تمامًا على أن القطاع الثقافي يلعب دورًا أساسيًا في رفاهية المجتمع، لكنني لا أوافق على قرار الحكومة بتقليص الميزانية في المقام الأول. إذا كانت البلديات لديها الميزانية للاستثمار في القطاع الثقافي، فسأدعم ذلك بالتأكيد. ومع ذلك، يجب علينا التأكد من أن هذه الاستثمارات لا تأتي على حساب خدمات أخرى حيوية. من المهم إيجاد توازن وأولوية بين ما يفيد المجتمع دون التضحية بالموارد الأخرى الضرورية.",
      "explanation_ukr": null,
      "explanation_som": "Waxaan ku jiraa xaalad u dhaxaysa marka ay timaado arrintan. Waxaan si buuxda u aqbalayaa in qeybta dhaqanka ay door muhiim ah ka ciyaarto farxadda bulshada, laakiin waxaan ka soo horjeedaa go’aanka dowladda ee ah in la dhimayo miisaaniyadda tan iyo bilowga. Haddii degmada ay leedahay miisaaniyadda lagu maalgaliyo qeybta dhaqanka, waxaan si cad u taageeri lahaa. Si kastaba ha ahaatee, waa inaan hubinnaa in maalgelintani aysan ku imaaneyn kharashka adeegyo kale oo muhiim ah. Waa muhiim in aan helno dheelitirnaan oo aan mudnaanta siino waxa bulshada faa’iido u leh, iyadoo aan la dhimaynin kheyraad kale oo lagama maarmaanka ah."
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olen tästä täysin eri mieltä. Kirjastot eivät ole vain paikkoja, joista lainataan kirjoja, vaan ne ovat tärkeitä yhteisökeskuksia, jotka tarjoavat esimerkiksi opiskelutiloja, digipalveluita ja sosiaalista tukea. Itsepalvelukirjastot voivat olla hyödyllinen lisä, mutta niiden ei tulisi korvata täysin henkilökunnan ylläpitämiä kirjastoja. Henkilöstön vähentäminen voi tuoda lyhyen aikavälin säästöjä, mutta samalla se heikentäisi saavutettavuutta erityisesti ikäihmisille, lapsille ja apua tarvitseville. Sen sijaan, että leikkaamme henkilöstöstä, meidän tulisi keskittyä tekemään kirjastoista entistä saavutettavampia ja avoimempia kaikille.",
      "explanation_sv": "Jag är helt emot detta. Bibliotek är inte bara platser för att låna böcker, utan viktiga samhällscentrum som erbjuder studiemiljöer, digitala tjänster och socialt stöd. Självbetjäningsbibliotek kan vara ett bra komplement, men de bör inte ersätta bemannade bibliotek helt. Att minska personalen kan ge kortsiktiga besparingar, men det skulle försämra tillgängligheten, särskilt för äldre, barn och personer som behöver hjälp. I stället för att skära ner på personalen borde vi fokusera på att göra biblioteken mer tillgängliga och inkluderande för alla.",
      "explanation_en": "I strongly disagree with this. Libraries are more than just places to borrow books—they are community hubs that provide essential services, such as study spaces, digital access, and social support. Self-service libraries can be a useful addition, but they should not replace staffed libraries entirely. Reducing personnel may save costs in the short term, but it could negatively impact accessibility, especially for elderly people, children, and those who need assistance. Instead of cutting staff, we should focus on making libraries more inclusive and accessible for all.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أنا أعارض هذا بشدة. المكتبات ليست مجرد أماكن لاستعارة الكتب، بل هي مراكز مجتمعية تقدم خدمات أساسية مثل أماكن الدراسة، والوصول إلى الإنترنت، والدعم الاجتماعي. يمكن أن تكون المكتبات ذاتية الخدمة إضافة مفيدة، ولكن لا ينبغي أن تحل محل المكتبات التي يديرها الموظفون بالكامل. قد يؤدي تقليل الموظفين إلى توفير التكاليف على المدى القصير، ولكنه قد يؤثر سلبًا على إمكانية الوصول، خاصة لكبار السن والأطفال والأشخاص الذين يحتاجون إلى المساعدة. بدلاً من تقليل عدد الموظفين، يجب أن نركز على جعل المكتبات أكثر شمولاً ومتاحة للجميع.\n",
      "explanation_ukr": null,
      "explanation_som": "Waxaan si xooggan uga soo horjeedaa tan. Maktabaduhu ma aha kaliya meelaha laga amaahdo buugaagta, balse waa xarumo bulsho oo bixiya adeegyo muhiim ah sida goobo waxbarasho, adeegyo dijital ah, iyo taageero bulsho. Maktabadaha is-adeegsiga ah waxay noqon karaan wax lagu kordhiyo adeegga, balse ma beddeli karaan maktabadaha ay maamulaan shaqaale si buuxda. Yareynta shaqaalaha waxay keeni kartaa keyd dhaqaale muddo gaaban, balse waxay saameyn xun ku yeelan doontaa helitaanka adeegga, gaar ahaan dadka da'da ah, carruurta, iyo kuwa u baahan caawimaad. Halkii laga dhimi lahaa shaqaalaha, waa in diiradda la saaraa sidii maktabadaha looga dhigi lahaa kuwo la heli karo oo furan qof walba."
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen tästä jokseenkin samaa mieltä. Eri kulttuurien vuorovaikutusta lisäävät tapahtumat edistävät osallisuutta, ymmärrystä ja yhteenkuuluvuuden tunnetta. Ne rikastuttavat paikallista kulttuuria, tukevat kotoutumista ja edistävät avoimempaa ja monimuotoisempaa yhteiskuntaa. Kunnan rahoituksen tulee kuitenkin olla oikeudenmukaista ja avointa, jotta kaikilla kulttuuriryhmillä on yhtäläiset mahdollisuudet järjestää tapahtumia.",
      "explanation_sv": "Jag håller delvis med. Evenemang som främjar interaktion mellan olika kulturer stärker inkludering, förståelse och känslan av samhörighet. De berikar den lokala kulturen, stödjer integration och bidrar till ett mer öppet och mångsidigt samhälle. Kommunal finansiering är viktig, men den bör fördelas rättvist och transparent så att alla kulturgrupper har lika möjligheter att arrangera evenemang.",
      "explanation_en": "I mostly agree with this. Cultural events that promote interaction between different communities help build inclusivity, understanding, and a stronger sense of belonging. These events enrich local culture, support integration efforts, and foster a more open and diverse society. However, while municipal funding is important, it should be allocated fairly and transparently to ensure that all cultural groups have equal opportunities to organize events.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أنا أوافق على هذا إلى حد كبير. الفعاليات الثقافية التي تعزز التفاعل بين المجتمعات المختلفة تساعد في بناء الشمولية والتفاهم وتعزيز الشعور بالانتماء. هذه الفعاليات تثري الثقافة المحلية، وتدعم جهود الاندماج، وتساهم في بناء مجتمع أكثر انفتاحًا وتنوعًا. ومع ذلك، يجب أن يتم تخصيص التمويل البلدي بشكل عادل وشفاف لضمان أن جميع المجموعات الثقافية لديها فرص متساوية لتنظيم الفعاليات.\n",
      "explanation_ukr": null,
      "explanation_som": "Waxaan si guud ula qabaa fikraddan. Dhacdooyinka dhaqameed ee kor u qaada is-dhexgalka bulshooyinka kala duwan waxay xoojiyaan ka mid noqoshada, fahamka, iyo dareenka iskaashi. Waxay kobciyaan dhaqanka maxalliga ah, taageeraan dadaallada is-dhexgalka, oo abuuraan bulsho furan oo kala duwan. Si kastaba ha ahaatee, waa in maalgelinta dowladda hoose loo qaybiyaa si cadaalad ah oo daah-furan si dhammaan kooxaha dhaqanka u helaan fursado siman oo ay ku qaban karaan dhacdooyinkooda."
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Täysin samaa mieltä. Pride-liputus on tärkeä tapa osoittaa sukupuoli- ja seksuaalivähemmistöille tukea ja viestiä, että kaikki ovat tervetulleita ja arvostettuja kotikunnassani. Symboliset eleet, kuten liputus, luovat osallisuutta ja myönteistä ilmapiiriä, mutta niiden rinnalla on myös tärkeää edistää konkreettisia toimia, kuten palveluiden kehittämistä ja yhdenvertaisuuden turvaamista.",
      "explanation_sv": "Helt enig. Att hissa Pride-flaggan är ett viktigt sätt för kommunen att visa stöd för köns- och sexuella minoriteter. Det signalerar att alla är välkomna och värderade oavsett identitet. Symboliska handlingar som denna bidrar till en mer inkluderande atmosfär, men det är också viktigt att komplettera dem med konkreta åtgärder, såsom att förbättra tjänster och säkerställa jämlika rättigheter för HBTQ+-personer.",
      "explanation_en": "I fully agree. Flying the Pride flag is a meaningful way for the municipality to show support for gender and sexual minorities. It sends a clear message that everyone is welcome and valued, regardless of their identity. Symbolic gestures like this help create an inclusive atmosphere, but they should also be backed by concrete actions, such as improving services and ensuring equal rights and protections for LGBTQ+ residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أتفق تمامًا. رفع علم الفخر هو وسيلة مهمة للبلدية لإظهار الدعم للأقليات الجنسية والجندرية. إنه يرسل رسالة واضحة مفادها أن الجميع مرحب بهم ومقدَّرون بغض النظر عن هويتهم. الإيماءات الرمزية مثل هذه تساعد في خلق بيئة شاملة، ولكن يجب أن تكون مدعومة أيضًا بإجراءات ملموسة، مثل تحسين الخدمات وضمان الحقوق والحماية المتساوية لسكان مجتمع الميم+.\n",
      "explanation_ukr": null,
      "explanation_som": "Waan si buuxda ula qabaa. Calanka Pride-ka kor u qaadista waa hab muhiim ah oo ay degmada ugu muujin karto taageerada ay u hayso dadka laga tirada badan yahay ee jinsiga iyo galmada. Waxay diraysaa farriin cad oo ah in qof walba la soo dhaweynayo oo la qiimeynayo, iyada oo aan loo eegin aqoonsigooda. Calaamado sidaan oo kale ah waxay kor u qaadaan deegaanka wada noolaanshaha, laakiin waa in sidoo kale lagu xoojiyo tallaabooyin la taaban karo sida horumarinta adeegyada iyo xaqiijinta xuquuq siman oo dhammaan LGBTQ+ degganeyaasha ah."
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Täysin samaa mieltä. Julkisen liikenteen tulee olla saavutettavissa kaikille, myös harvaan asutuilla alueilla asuville. Luotettava joukkoliikenne parantaa liikkumismahdollisuuksia, vähentää syrjäytymistä ja varmistaa, että peruspalvelut, kuten terveydenhuolto, koulutus ja työllisyys, ovat kaikkien ulottuvilla. On tärkeää investoida parempiin liikennejärjestelyihin, kuten kutsuliikenteeseen tai parannettuihin bussireitteihin, jotta voidaan turvata tasa-arvoiset mahdollisuudet ja alueiden elinvoimaisuus.",
      "explanation_sv": "Helt enig. Kollektivtrafik ska vara tillgänglig för alla, även för dem som bor i glesbygdsområden. En pålitlig kollektivtrafik förbättrar rörligheten, minskar utanförskap och säkerställer att viktiga tjänster som hälsovård, utbildning och arbete är inom räckhåll för alla invånare. Att investera i bättre transportlösningar, såsom anropsstyrd trafik eller förbättrade busslinjer, är avgörande för att upprätthålla lika möjligheter och regional livskraft.",
      "explanation_en": "I fully agree. Public transportation should be accessible to everyone, including those living in sparsely populated areas. Reliable public transit improves mobility, reduces social exclusion, and ensures that essential services—such as healthcare, education, and employment—are within reach for all residents. Investing in better transportation solutions, such as on-demand services or improved bus routes, is key to maintaining equal opportunities and regional vitality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أتفق تمامًا. يجب أن يكون النقل العام متاحًا للجميع، بما في ذلك أولئك الذين يعيشون في المناطق الريفية ذات الكثافة السكانية المنخفضة. يساعد النقل العام الموثوق على تحسين التنقل، وتقليل العزلة الاجتماعية، وضمان وصول جميع السكان إلى الخدمات الأساسية مثل الرعاية الصحية والتعليم والتوظيف. الاستثمار في حلول نقل أفضل، مثل خدمات النقل عند الطلب أو تحسين خطوط الحافلات، هو أمر أساسي لضمان تكافؤ الفرص وتعزيز حيوية المناطق الريفية.\n",
      "explanation_ukr": null,
      "explanation_som": "Waan si buuxda ula qabaa. Gaadiidka dadweynaha waa in la gaarsiiyo qof walba, oo ay ku jiraan dadka ku nool meelaha cidla ah. Gaadiidka dadweynaha oo la isku halleyn karo wuxuu hagaajiyaa isku socodka, yareeyaa takooridda bulshooyinka, wuxuuna xaqiijiyaa in adeegyada muhiimka ah sida daryeelka caafimaadka, waxbarashada, iyo shaqada ay u dhow yihiin dhammaan dadka deggan. Waa muhiim in la maalgeliyo xalal gaadiid oo wanaagsan, sida adeegyada baabuurta la dalban karo ama hagaajinta wadooyinka baska, si loo sugo fursado siman loona xoojiyo horumarka gobollada."
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Täysin samaa mieltä. Avohakkuut metsissä ovat haitallisia ympäristölle, biodiversiteetille ja ekosysteemien pitkäaikaiselle terveydelle. Kuntien tulisi priorisoida kestäviä metsänhoitokäytäntöjä, jotka suojelevat luontoa, mutta mahdollistavat samalla vastuullisen taloudellisen toiminnan, kuten valikoivan hakkuun ja metsänuudistamisen. On tärkeää tasapainottaa luonnonvarojen käytön tarve ympäristövastuullisuuden kanssa, jotta tulevat sukupolvet voivat nauttia terveistä ekosysteemeistä ja metsistä.",
      "explanation_sv": "Helt enig. Avverkning genom kalhuggning är skadlig för miljön, biologisk mångfald och ekosystemens långsiktiga hälsa. Kommunerna bör prioritera hållbara skogsbruksmetoder som skyddar naturen, samtidigt som ansvarsfulla ekonomiska aktiviteter som selektivt skogsbruk och återplantering tillåts. Det är viktigt att balansera behovet av naturresursanvändning med miljöansvar för att säkerställa att kommande generationer kan njuta av friska ekosystem och skogar.",
      "explanation_en": "I fully agree. Clear-cutting in forests is harmful to the environment, biodiversity, and the long-term health of ecosystems. Municipalities should prioritize sustainable forest management practices that protect nature while still allowing for responsible economic activities, such as selective logging and replanting. It's important to balance the need for natural resource use with environmental responsibility to ensure future generations can enjoy healthy ecosystems and forests.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أتفق تمامًا. قطع الأشجار بشكل كامل يضر بالبيئة والتنوع البيولوجي وصحة النظم البيئية على المدى الطويل. يجب على البلديات أن تعطي الأولوية لممارسات إدارة الغابات المستدامة التي تحمي الطبيعة بينما تسمح في الوقت نفسه بالأنشطة الاقتصادية المسؤولة مثل القطع الانتقائي وإعادة التشجير. من المهم تحقيق التوازن بين الحاجة لاستخدام الموارد الطبيعية والمسؤولية البيئية لضمان أن الأجيال القادمة يمكنها الاستمتاع بأنظمة بيئية وغابات صحية.\n",
      "explanation_ukr": null,
      "explanation_som": "Waan si buuxda ula qabaa. Jarista dhirta guud ahaan waxay dhaawacaysaa deegaanka, kala-duwanaanshaha noolaha, iyo caafimaadka deegaanka ee muddada dheer. Waaxda degmada waa in ay mudnaanta siisaa hababka maaraynta kaymaha waara, kuwaas oo ilaalinaya dabeecadda iyadoo si mas'uuliyad leh loo oggol yahay hawlgallada dhaqaale sida goynta xulashada iyo dib-u-dhaaminta kaymaha. Waxaa muhiim ah in la helo dheelitirnaan u dhexeeya baahida loo qabo isticmaalka kheyraadka dabiiciga ah iyo mas'uuliyadda deegaanka si loo hubiyo in jiilalka soo socda ay ku raaxaysan karaan nidaamyada deegaanka caafimaadka leh iyo kaymaha."
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vaikka teollisuuden työpaikkojen lisääminen on tärkeää talouskasvun kannalta, meidän täytyy harkita tarkkaan ympäristövaikutuksia. On tärkeää löytää tasapaino työpaikkojen luomisen ja ympäristön suojelun välillä. Meidän tulisi pyrkiä houkuttelemaan sellaisia teollisuudenaloja, jotka voivat tarjota työllistymismahdollisuuksia ja minimoida ympäristövaikutukset, kuten puhtaan energian ja kestävän valmistuksen sektorit. Kunnan tulisi priorisoida pitkäaikainen kestävyys lyhyen aikavälin teollisuusetuja sijaan.",
      "explanation_sv": "Medan det är viktigt att attrahera fler industriella jobb för ekonomisk tillväxt, måste vi noggrant väga miljökonsekvenserna. Det är avgörande att hitta en balans mellan att skapa jobb och skydda miljön. Vi bör sträva efter att locka industrier som både kan erbjuda sysselsättning och minimera sin miljöpåverkan, såsom förnybar energi eller hållbar tillverkning. Kommunen bör prioritera långsiktig hållbarhet framför kortsiktiga industriella vinster.",
      "explanation_en": "While attracting more industrial jobs is important for economic growth, we must carefully weigh the environmental consequences. It’s essential to strike a balance between job creation and environmental protection. We should aim to attract industries that can both provide employment opportunities and minimize their environmental impact, such as clean energy sectors or sustainable manufacturing. The municipality should prioritize long-term sustainability rather than short-term industrial gains.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أنا أختلف قليلاً. بينما من المهم جذب المزيد من الوظائف الصناعية من أجل النمو الاقتصادي، يجب علينا أن نأخذ في الاعتبار بعناية العواقب البيئية. من الضروري إيجاد توازن بين خلق الوظائف وحماية البيئة. يجب أن نسعى لجذب الصناعات التي يمكنها توفير فرص عمل مع تقليل تأثيرها البيئي، مثل قطاعات الطاقة النظيفة أو التصنيع المستدام. يجب على البلدية أن تعطي الأولوية للاستدامة طويلة المدى بدلاً من المكاسب الصناعية قصيرة الأجل.\n",
      "explanation_ukr": null,
      "explanation_som": "In kasta oo ay muhiim tahay in la soo jiito shaqooyin warshadeed si loo kordhiyo dhaqaalaha, waa in si taxadar leh loo tixgeliyaa saameynta deegaanka. Waa muhiim in la helo dheelitirnaan u dhexeeya abuurista shaqooyin iyo ilaalinta deegaanka. Waa in aan xoogga saarno soo jiidashada warshadaha awood u leh inay bixiyaan fursado shaqo iyo yareeyaan saamaynta ay ku leeyihiin deegaanka, sida tamarta nadiifka ah ama soo saarista waara. Degmooyinka waa in ay mudnaanta siiyaan joogteynta muddada dheer halkii ay ka noqon lahayd faa’iidooyinka warshadeed ee muddada gaaban."
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonnon säilyttäminen tulisi olla etusijalla. Vihreät alueet ja luontoalueet ovat elintärkeitä asukkaiden hyvinvoinnille, tarjoten terveyshyötyjä, virkistysmahdollisuuksia ja tukien biodiversiteettiä. Rakentamisen asettaminen luonnon edelle voisi johtaa pitkän aikavälin negatiivisiin ympäristövaikutuksiin. Meidän tulee kehittää kestävästi, ottaen huomioon sekä asuntotarpeet että luonnonalueiden suojelun tärkeys.",
      "explanation_sv": "Bevarandet av lokal natur bör vara prioriterat. Grönområden och natur är avgörande för invånarnas välbefinnande, och ger hälsofördelar, rekreationsmöjligheter och stödjer biologisk mångfald. Att prioritera byggnation över naturen kan leda till långsiktiga negativa miljöeffekter. Vi behöver hållbar utveckling som beaktar både bostadsbehov och vikten av att skydda naturområden.",
      "explanation_en": "Local nature should be preserved as a priority. Green spaces and natural areas are essential for the well-being of residents, providing health benefits, recreational spaces, and supporting biodiversity. Prioritizing construction over nature could lead to long-term negative environmental impacts. We need sustainable development that considers both the need for housing and the importance of protecting natural areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أنا أتفق تمامًا مع هذا. يجب أن تكون المحافظة على الطبيعة المحلية أولوية. تعد المساحات الخضراء والمناطق الطبيعية أساسية لرفاهية السكان، حيث توفر فوائد صحية، ومساحات ترفيهية، وتدعم التنوع البيولوجي. إن إعطاء الأولوية للبناء على حساب الطبيعة قد يؤدي إلى تأثيرات بيئية سلبية على المدى الطويل. نحتاج إلى تطوير مستدام يأخذ في الاعتبار احتياجات الإسكان وأهمية حماية المناطق الطبيعية.\n",
      "explanation_ukr": null,
      "explanation_som": "Ilaalinta deegaanka deegaanka waa in ay ahaataa mudnaanta koowaad. Goobaha cagaaran iyo aagagga dabiiciga ah waa muhiim u ah caafimaadka guud ee dadka, waxay bixiyaan faa'iidooyin caafimaad, fursado madadaalo, iyo taageerada kala duwanaanshaha noolaha. Mudnaanta siinta dhismaha iyada oo aan ilaalinaynin dabiiciga waxay sababi kartaa saameyn xun oo deegaanka ah muddo dheer. Waxaan u baahanahay horumar waara oo tixgelinaya baahida guryaha iyo muhiimada ilaalinta aagagga dabiiciga ah."
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hiilineutraaliuden saavuttaminen ennen kansallista tavoitevuotta olisi vahva esimerkki muille kunnille ja merkittävä panos ilmastonmuutoksen torjunnassa. Keskittämällä kestävään kehitykseen, kuten uusiutuvan energian investointeihin, energiatehokkuuden parantamiseen ja vihreän liikenteen edistämiseen, voimme luoda terveemmän ympäristön ja edistää pitkän aikavälin taloudellisia ja sosiaalisia hyötyjä. Varhainen toiminta varmistaa, että täytämme ympäristölliset velvoitteemme samalla kun tuemme nykyisten ja tulevien sukupolvien hyvinvointia.",
      "explanation_sv": "Att uppnå klimatneutralitet före det nationella målet skulle vara ett starkt exempel för andra kommuner och ett betydande bidrag i kampen mot klimatförändringarna. Genom att prioritera hållbara metoder, såsom investeringar i förnybar energi, förbättrad energieffektivitet och främjande av grön transport, kan vi skapa en hälsosammare miljö och främja långsiktiga ekonomiska och sociala fördelar. Tidig handling kommer att säkerställa att vi uppfyller våra miljöåtaganden samtidigt som vi stöder välbefinnandet för nuvarande och framtida generationer.",
      "explanation_en": "Achieving carbon neutrality ahead of the national target would set a strong example for other municipalities and contribute significantly to the fight against climate change. By prioritizing sustainable practices, such as investing in renewable energy, improving energy efficiency, and promoting green transportation, we can create a healthier environment and foster long-term economic and social benefits. Early action will help ensure that we meet our environmental obligations while supporting the well-being of current and future generations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أنا أتفق تمامًا مع هذا. إن تحقيق الحياد الكربوني قبل هدف الدولة سيكون بمثابة مثال قوي للبلديات الأخرى وسيساهم بشكل كبير في مكافحة تغير المناخ. من خلال إعطاء الأولوية للممارسات المستدامة مثل الاستثمار في الطاقة المتجددة، وتحسين كفاءة الطاقة، وتعزيز النقل الأخضر، يمكننا خلق بيئة صحية وتعزيز الفوائد الاقتصادية والاجتماعية على المدى الطويل. ستساعدنا الإجراءات المبكرة في ضمان الوفاء بالتزاماتنا البيئية بينما ندعم رفاهية الأجيال الحالية والمستقبلية.\n",
      "explanation_ukr": null,
      "explanation_som": "Hadafka ah in la gaaro hawlaha ka-hortagga isbeddelka cimilada ka hor sannadka bartilmaameedka qaranka waxay noqon doontaa tusaale xooggan oo loogu talagalay degmooyinka kale waxayna si weyn uga qeybqaadan doontaa dagaalka ka dhanka ah isbeddelka cimilada. Anagoo ah kuwa mudnaanta siinaaya dhaqamada waara sida maalgashiga tamarta dib-u-soo-celinta, hagaajinta waxtarka tamarta, iyo dhiirrigelinta gaadiidka cagaaran, waxaan abuuri karnaa deegaan caafimaad leh oo ka faa'ideysan doona faa'iidooyinka dhaqaale iyo bulsho ee waara. Tallaabooyinka hore waxay naga caawin doonaan inaan buuxino waajibaadka deegaanka iyo taageeridda farxadda jiilalka hadda iyo kuwa mustaqbalka."
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat tuovat mukanaan monenlaisia taitoja, kokemuksia ja näkökulmia, jotka rikastuttavat paikallista yhteisöä ja taloutta. He auttavat torjumaan työvoimapulaa erityisesti aloilla, joilla voi olla vaikeuksia löytää paikallisia työntekijöitä, ja edistävät kulttuurin ja ideoiden monimuotoisuutta. Tukemalla heidän kotoutumistaan yhteiskuntaan tarjoamalla saavutettavissa olevia koulutus-, kieli- ja työmahdollisuuksia, kunnat voivat rakentaa vahvemman ja elinvoimaisemman yhteisön, joka hyödyttää kaikkia.",
      "explanation_sv": "Invandrare bidrar med en mängd olika färdigheter, erfarenheter och perspektiv som kan berika det lokala samhället och ekonomin. De hjälper till att lösa arbetskraftsbrist, särskilt inom sektorer där det kan vara svårt att hitta lokala arbetstagare, och bidrar till mångfalden av kultur och idéer. Genom att stödja deras integration i samhället genom tillgång till utbildning, språkprogram och arbetsmöjligheter kan kommuner bygga en starkare och mer livskraftig gemenskap som gynnar alla.",
      "explanation_en": "Immigrants bring a wide range of skills, experiences, and perspectives that can enrich the local community and economy. They help address labor shortages, particularly in sectors that may struggle to find local workers, and contribute to the diversity of culture and ideas. By supporting their integration into society through accessible education, language programs, and job opportunities, municipalities can build a stronger, more vibrant community that benefits everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أنا أتفق تمامًا مع هذا. المهاجرون يجلبون مجموعة واسعة من المهارات والخبرات ووجهات النظر التي يمكن أن تثري المجتمع المحلي والاقتصاد. إنهم يساعدون في سد نقص العمالة، خاصة في القطاعات التي قد تجد صعوبة في العثور على عمال محليين، ويساهمون في تنوع الثقافة والأفكار. من خلال دعم اندماجهم في المجتمع من خلال التعليم المتاح، وبرامج اللغة، وفرص العمل، يمكن للبلديات بناء مجتمع أقوى وأكثر حيوية يعود بالنفع على الجميع.\n",
      "explanation_ukr": null,
      "explanation_som": "Muhaajiriinta waxay keeneen xirfado, waayo-aragnimooyin, iyo aragtiyo kala duwan oo kobcin kara bulshada iyo dhaqaalaha deegaanka. Waxay ka caawiyaan xallinta baahida shaqo, gaar ahaan qeybaha ay adkaan karto in laga helo shaqaale maxalli ah, waxayna gacan ka geystaan kala duwanaanta dhaqanka iyo fikradaha. Iyadoo la taageerayo isdhexgalka bulshada iyada oo la siinayo waxbarasho, barnaamijyo luuqadeed, iyo fursado shaqo, degmooyinku waxay dhisi karaan bulsho xoog leh oo firfircoon oo faa'iido u leh dhammaan dadka.\n"
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien kotouttamispalvelut ovat erittäin tärkeitä, jotta uusille tulijoille voidaan taata mahdollisuus osallistua yhteiskuntaan ja antaa heille välineet menestyä. Tällaiset palvelut, kuten kieliohjelmat, työvoimakoulutus ja kulttuuriin liittyvä opastus, ovat välttämättömiä maahanmuuttajien sopeutumiselle ja kukoistamiselle. Näiden palvelujen vähentäminen johtaisi todennäköisesti suurempiin kotoutumishaasteisiin, lisäten sosiaalista eriarvoisuutta ja heikentäen yhteisön hyvinvointia. Investointi kotouttamiseen on pitkällä aikavälillä hyödyllistä niin yksilöille kuin koko yhteiskunnalle.",
      "explanation_sv": "Tjänster för integration av invandrare är avgörande för att säkerställa att nya invånare kan bidra meningsfullt till samhället. Dessa tjänster, såsom språkutbildning, yrkesutbildning och kulturell orientering, är nödvändiga för att hjälpa invandrare att anpassa sig och blomstra. Att minska dessa tjänster skulle sannolikt leda till större integrationsutmaningar, vilket kan öka social ojämlikhet och hämma det övergripande välbefinnandet i samhället. Investeringar i integration är en långsiktig fördel för både individer och samhället i stort.",
      "explanation_en": "Immigrant integration services are crucial for ensuring that newcomers can contribute meaningfully to society. These services, such as language programs, job training, and cultural orientation, are necessary to help immigrants adapt and thrive. Reducing these services would likely lead to greater challenges in integration, potentially increasing social inequality and hindering the overall well-being of the community. Investing in immigrant integration is a long-term benefit for both the individuals and the society at large.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "خدمات إدماج المهاجرين ضرورية لضمان أن يتمكن الوافدون الجدد من المساهمة بشكل فعال في المجتمع. هذه الخدمات، مثل برامج اللغة، والتدريب المهني، والتوجيه الثقافي، ضرورية لمساعدة المهاجرين على التكيف والازدهار. تقليص هذه الخدمات سيؤدي على الأرجح إلى تحديات أكبر في الاندماج، مما يزيد من التفاوت الاجتماعي ويؤثر سلبًا على رفاهية المجتمع ككل. الاستثمار في إدماج المهاجرين هو فائدة طويلة الأجل لكل من الأفراد والمجتمع ككل.\n",
      "explanation_ukr": null,
      "explanation_som": "Adeegyada isku-darka muhaajiriinta ayaa aad muhiim u ah si loo hubiyo in kuwa cusub ay si wax ku ool ah uga qeyb qaataan bulshada. Adeegyadan, sida barnaamijyada luuqadda, tababarka shaqada, iyo hagitaanka dhaqanka, ayaa lagama maarmaan u ah in muhaajiriinta lagu caawiyo inay ku dhex milmaan oo ay ku guuleystaan. Yaraynta adeegyadaas waxay u badan tahay inay keento caqabado badan oo ku saabsan isku-darka, taasoo kordhin karta sinnaan la'aanta bulshada iyo dhaawici karta wanaagga guud ee bulshada. Maalgelinta isku-darka muhaajiriinta waa faa'iido waqti dheer leh oo u fiican shaqsiyaadka iyo bulshada guud ahaan."
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakolaisten vastaanottaminen on humanitaarinen velvollisuus, joka on linjassa myötätunnon, solidaarisuuden ja kansainvälisen yhteistyön arvojen kanssa. Kiintiöpakolaisten vastaanottamisesta kieltäytyminen on vastoin ihmisoikeuksia ja ihmisarvon periaatteita. Nämä henkilöt ovat usein paenneet sodan, vainon ja köyhyyden kaltaisista äärimmäisistä olosuhteista, ja he ansaitsevat mahdollisuuden turvallisempaan ja parempaan elämään. Pakolaisten vastaanottaminen voi myös rikastuttaa yhteisöä tuomalla monenlaisia taitoja, näkökulmia ja kulttuureja, jotka edistävät elinvoimaisempaa ja kestävämpää yhteiskuntaa.",
      "explanation_sv": "Återbosättning av flyktingar är ett humanitärt ansvar som stämmer överens med värderingar som medkänsla, solidaritet och internationellt samarbete. Att vägra ta emot flyktingar baserat på kvoter strider mot principer om mänskliga rättigheter och värdighet. Dessa individer har ofta flytt från förfärliga omständigheter som krig, förföljelse och fattigdom, och de förtjänar en chans till ett säkrare och bättre liv. Dessutom kan välkomnande av flyktingar berika samhället genom att bidra med olika färdigheter, perspektiv och kulturer, vilket leder till ett mer livskraftigt och motståndskraftigt samhälle.",
      "explanation_en": "Refugee resettlement is a humanitarian responsibility that aligns with values of compassion, solidarity, and international cooperation. Rejecting refugees based on quotas goes against principles of human rights and dignity. These individuals are often fleeing from dire circumstances such as war, persecution, and poverty, and they deserve the chance for a safer and better life. Moreover, welcoming refugees can enrich the community by bringing diverse skills, perspectives, and cultures, which contribute to a more vibrant and resilient society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أنا أختلف تمامًا. إعادة توطين اللاجئين هي مسؤولية إنسانية تتماشى مع قيم التعاطف والتضامن والتعاون الدولي. رفض اللاجئين بناءً على الحصص يتعارض مع مبادئ حقوق الإنسان والكرامة. هؤلاء الأفراد غالبًا ما يفرون من ظروف قاسية مثل الحروب والاضطهاد والفقر، ويستحقون فرصة لحياة أكثر أمانًا وأفضل. علاوة على ذلك، يمكن أن يثري استقبال اللاجئين المجتمع من خلال جلب مهارات ووجهات نظر وثقافات متنوعة، مما يسهم في مجتمع أكثر حيوية ومرونة.\n",
      "explanation_ukr": null,
      "explanation_som": "Soo celinta qaxootiga waa waajibaad bini'aadantinimo oo la jaanqaadaya qiimaha naxariista, is-kaashiga, iyo iskaashiga caalamiga ah. Diidmada qaxootiga iyadoo lagu saleynayo kiishad waxay ka hor imanaysaa mabaadi'da xuquuqda aadanaha iyo sharafta. Shakhsiyaadkan waxay badanaa ka cararayaan duruufo xunxun sida dagaal, cadaadis, iyo faqriga, waxayna mudan yihiin fursad ay ku helaan nolol ammaan ah oo ka wanaagsan. Intaa waxaa dheer, soo dhoweynta qaxootiga waxay bulshadu ku kobcin kartaa iyadoo soo bandhigaysa xirfado, aragtiyo, iyo dhaqan kala duwan, taasoo ka qayb qaadaneysa bulsho ka sii firfircoon oo adkeysi leh."
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tärkeää vähentää saastumista ja edistää ympäristöystävällistä liikennettä, mutta polttomoottoriajoneuvojen ajamisen täydellinen kieltäminen keskustassa voi olla liian jyrkkä toimenpide ilman riittäviä vaihtoehtoja. Julkista liikennettä, sähköajoneuvoja ja pyöräilyinfrastruktuuria pitäisi parantaa merkittävästi ennen tällaista kieltoa. Samalla vähittäinen siirtyminen puhtaampiin liikkumisen vaihtoehtoihin tarvittavan infrastruktuurin tukemana voisi olla tasapainoisempi lähestymistapa ympäristötavoitteiden saavuttamiseksi.",
      "explanation_sv": "Det är viktigt att minska föroreningar och främja miljövänlig transport, men ett totalt förbud mot förbränningsmotordrivna fordon i stadens centrum kan vara för drastiskt utan tillräckliga alternativ. Offentlig transport, elbilar och cykelinfrastruktur måste förbättras avsevärt innan ett sådant förbud införs. Samtidigt skulle en gradvis övergång till renare transportalternativ, med stöd av nödvändig infrastruktur, kunna vara en mer balanserad metod för att uppnå miljömål.",
      "explanation_en": "While it's important to reduce pollution and promote eco-friendly transportation, an outright ban on combustion engine vehicles in the city center might be too drastic without offering sufficient alternatives. Public transport, electric vehicles, and cycling infrastructure need to be significantly improved before imposing such a ban. At the same time, a gradual transition towards cleaner transportation options, supported by the necessary infrastructure, could be a more balanced approach to achieving environmental goals.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "بينما من المهم تقليل التلوث وتعزيز وسائل النقل الصديقة للبيئة، فإن حظر قيادة المركبات التي تعمل بمحركات احتراق في وسط المدينة قد يكون إجراءً قاسيًا للغاية دون توفير بدائل كافية. يجب تحسين وسائل النقل العامة، والمركبات الكهربائية، والبنية التحتية للدراجات بشكل كبير قبل فرض مثل هذا الحظر. في الوقت نفسه، يمكن أن يكون الانتقال التدريجي إلى خيارات نقل أكثر نظافة، مدعومًا بالبنية التحتية اللازمة، هو النهج الأكثر توازنًا لتحقيق الأهداف البيئية.\n",
      "explanation_ukr": null,
      "explanation_som": "In kasta oo ay muhiim tahay in la yareeyo wasakheynta iyo in la dhiirrigeliyo gaadiidka saaxiibtinimo deegaanka, hadalka in la mamnuuco isticmaalka gawaarida matoorada gubashada ee bartamaha magaalada ayaa noqon karta mid aad u xooggan iyadoo aan la bixin beddelaad ku filan. Ugaarsi guud, baabuurta korontada ku shaqeeya iyo kaabayaasha baaskiilka waa in si weyn loo hagaajiyaa ka hor inta aan la mamnuucin. Isla mar ahaantaana, isbedelka tartiib-tartiib ah ee ku aaddan doorashooyinka gaadiidka nadiifta ah, oo taageeraya kaabayaasha lagama maarmaanka ah, ayaa noqon doona habka isku dheelitiran ee lagu gaari karo yoolalka deegaanka."
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää varmistaa, että kaupungin tiloja ei käytetä vihan, ääriajattelun tai ideologioiden edistämiseen, jotka uhkaavat tasa-arvon, demokratian ja ihmisoikeuksien arvoja. Vaikka sananvapaus on perusoikeus, sen ei tulisi vaarantaa yhteisön turvallisuutta ja hyvinvointia. Tapahtumien kieltäminen, jotka edistävät vihaa tai väkivaltaa, on välttämätöntä suojella julkisten tilojen eheyttä ja varmistaa, että kaupunki pysyy turvallisena ja inklusiivisena paikkana kaikille. Viranomaisten tulisi ottaa kantaa ääriliikkeiden toimintaan, jotka voivat horjuttaa yhteiskunnallista harmoniaa.",
      "explanation_sv": "Det är viktigt att säkerställa att stadens utrymmen inte används för att främja hat, extremism eller ideologier som hotar värderingar som jämlikhet, demokrati och mänskliga rättigheter. Även om yttrandefrihet är en grundläggande rättighet, bör det inte ske på bekostnad av samhällets säkerhet och välbefinnande. Att förbjuda evenemang som främjar hat eller våld är nödvändigt för att skydda offentlighetens integritet och säkerställa att staden förblir en trygg och inkluderande plats för alla. Myndigheterna bör ta ställning mot extremistiska aktiviteter som kan undergräva samhällsharmoni.",
      "explanation_en": "It is important to ensure that spaces in the city are not used for promoting hate, extremism, or ideologies that threaten the values of equality, democracy, and human rights. While freedom of expression is a fundamental right, it must not come at the expense of the safety and well-being of the community. Banning events that promote hate or violence is necessary to protect the integrity of public spaces and ensure that the city remains a safe and inclusive place for everyone. The authorities should take a stand against extremist activities that have the potential to undermine societal harmony.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": ". من المهم التأكد من أن المساحات في المدينة لا تُستخدم للترويج للكراهية أو التطرف أو الأيديولوجيات التي تهدد قيم المساواة والديمقراطية وحقوق الإنسان. في حين أن حرية التعبير حق أساسي، يجب ألا تكون على حساب سلامة ورفاهية المجتمع. من الضروري حظر الفعاليات التي تروج للكراهية أو العنف لحماية نزاهة الأماكن العامة وضمان أن تبقى المدينة مكانًا آمنًا وشاملًا للجميع. يجب على السلطات أن تتخذ موقفًا ضد الأنشطة المتطرفة التي قد تقوض التناغم الاجتماعي.\n",
      "explanation_ukr": null,
      "explanation_som": "Waa muhiim in la hubiyo in meelaha magaalada aan loo adeegsan in lagu faafiyo hate, xag-jirnimo, ama ideoolojiyooyinka khatar ku ah qiimaha sinnaanta, dimuqraadiyadda iyo xuquuqda aadanaha. In kasta oo xorriyadda hadalka ay tahay xuquuqda aasaasiga ah, kuma waajibeyso in ay ka timaado khatar ku jirta badbaadada iyo daryeelka bulshada. Mamnuucidda dhacdooyinka faafiya nacaybka ama rabshadaha waa lagama maarmaan si loo ilaaliyo xurmada goobaha guud iyo in la hubiyo in magaalada ay noqoto meel amaan ah oo la wadaago dhammaan dadka. Waa in hay'adaha dowladda ay ka hortagaan dhaqdhaqaaqyada xag-jirnimada ee saameyn ku yeelan kara wadajirka bulshada."
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksun käyttöönotto loisi lisää taloudellisia esteitä ihmisille, jotka saattavat jo kamppailla saadakseen tarvitsemaansa hoitoa. Terveydenhuollon tulisi olla kaikkien saatavilla riippumatta taloudellisesta tilanteesta, ja maksun käyttöönotto voisi epäsuhteisesti vaikuttaa haavoittuvaisiin ryhmiin, kuten vähävaraisiin perheisiin, vanhuksiin tai kroonisia sairauksia sairastaviin henkilöihin. Sen sijaan terveydenhuollon rahoitus tulisi turvata progressiivisen verotuksen tai muiden keinojen kautta, jotka varmistavat, että kaikilla on pääsy tarvittaviin palveluihin ilman taloudellista kuormitusta.",
      "explanation_sv": "Att införa en avgift för vårdcentraler skulle skapa ytterligare ekonomiska hinder för personer som redan har svårt att få tillgång till nödvändiga tjänster. Vård ska vara tillgänglig för alla, oavsett deras ekonomiska situation, och införandet av en avgift skulle oproportionerligt påverka sårbara grupper, såsom låginkomstfamiljer, äldre eller personer med kroniska sjukdomar. Istället bör finansiering av hälsovård säkras genom progressiv beskattning eller andra metoder som säkerställer att alla kan få tillgång till nödvändiga tjänster utan att möta ekonomiska svårigheter.",
      "explanation_en": "Implementing a health center fee would create additional financial barriers for people who may already be struggling to access essential services. Health care should be accessible to everyone, regardless of their financial situation, and introducing a fee could disproportionately impact vulnerable populations, such as low-income families, the elderly, or individuals with chronic health conditions. Instead, funding for healthcare should be secured through progressive taxation or other means that ensure everyone can access necessary services without facing financial hardship.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "إن فرض رسوم على مراكز الرعاية الصحية سيخلق حواجز مالية إضافية للأشخاص الذين قد يواجهون صعوبة بالفعل في الوصول إلى الخدمات الأساسية. يجب أن تكون الرعاية الصحية متاحة للجميع بغض النظر عن وضعهم المالي، وإن إدخال رسوم قد يؤثر بشكل غير متناسب على الفئات الضعيفة مثل الأسر ذات الدخل المنخفض، وكبار السن، أو الأشخاص الذين يعانون من حالات صحية مزمنة. بدلاً من ذلك، يجب تأمين تمويل الرعاية الصحية من خلال الضرائب التصاعدية أو وسائل أخرى تضمن أن يتمكن الجميع من الوصول إلى الخدمات اللازمة دون التعرض لضغوط مالية.\n",
      "explanation_ukr": null,
      "explanation_som": "Ku darista khidmadaha xarumaha caafimaadka waxay abuuri doontaa caqabado dhaqaale oo dheeri ah dadka horey u dhibaatoobaya helitaanka adeegyada muhiimka ah. Daryeelka caafimaad waa in uu helaa qof kasta, iyadoon loo eegin xaaladda dhaqaale, waxaana khidmadda lagu soo rogi lahaa waxay si aan sinnayn u saameyn kartaa kooxaha nugul, sida qoysaska dakhliga hooseeya, dadka da'da ah, ama dadka qaba xaaladaha caafimaad ee waaweyn. Halkii laga sameyn lahaa khidmad, waa in maalgelinta caafimaadka lagu xoojiyo canshuuraha horumarsan ama siyaabo kale oo xaqiijiya in qof kastaa uu heli karo adeegyada lagama maarmaanka ah iyadoon lagu cadaadin dhaqaale."
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vaikka ymmärrän erikoistuneen opetuksen, kuten musiikkiluokkien, tärkeyden, uskon myös, että nykyinen järjestelmä saattaa johtaa turhaan oppilaiden eriytymiseen. Se voi luoda ympäristön, jossa oppilaat kokevat itsensä eristetyiksi tavallisista luokista. Mielestäni tarvitaan tasapainoinen lähestymistapa—vaikka erikoistunut opetus tietyissä aineissa on arvokasta, tulisi meidän myös edistää enemmän integroitua mallia, jossa eri taustoista tulevat oppilaat voivat vuorovaikuttaa ja oppia toisiltaan. Sen sijaan, että keskitymme oppilaiden erotteluun, tulisi tavoitteen olla tarjota monipuolisempia oppimismahdollisuuksia tavallisissa luokissa varmistaen, että kaikilla oppilailla on pääsy hyvin tasapainotettuun opetukseen.",
      "explanation_sv": "Medan jag förstår vikten av specialiserad utbildning, såsom musikklasser, tror jag också att det nuvarande systemet kan leda till onödig segregation av elever. Det kan skapa en miljö där elever känner sig isolerade från sina kamrater i vanliga klassrum. Jag tycker att en balanserad metod behövs—medan specialiserad utbildning i specifika ämnen är värdefull, borde vi också uppmuntra ett mer integrerat system där elever från olika bakgrunder kan interagera och lära av varandra. Istället för att fokusera på att dela upp elever, borde målet vara att erbjuda fler varierade lärmöjligheter inom vanliga klassrum och se till att alla elever får en välbalanserad utbildning.",
      "explanation_en": "While I understand the importance of specialized education, such as music classes, I also believe that the current system might lead to unnecessary segregation of students. It might create an environment where students feel isolated from their peers in regular classrooms. I think a balanced approach is needed—while specialized education in specific subjects is valuable, we should also encourage a more integrated model where students from different backgrounds can interact and learn from each other. Instead of focusing on dividing students, the goal should be to offer more varied learning opportunities within regular classrooms, ensuring that all students have access to a well-rounded education.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "بينما أفهم أهمية التعليم المتخصص، مثل فصول الموسيقى، أعتقد أيضًا أن النظام الحالي قد يؤدي إلى فصل غير ضروري للطلاب. قد يخلق بيئة يشعر فيها الطلاب بالعزلة عن زملائهم في الفصول الدراسية العادية. أعتقد أنه من الضروري وجود نهج متوازن - بينما التعليم المتخصص في مواد معينة ذو قيمة، يجب أيضًا تشجيع نموذج أكثر تكاملاً حيث يمكن للطلاب من خلفيات مختلفة التفاعل والتعلم من بعضهم البعض. بدلاً من التركيز على فصل الطلاب، يجب أن يكون الهدف هو تقديم المزيد من الفرص التعليمية المتنوعة ضمن الفصول الدراسية العادية، مما يضمن أن جميع الطلاب لديهم إمكانية الوصول إلى تعليم متوازن وشامل.\n",
      "explanation_ukr": null,
      "explanation_som": "In kasta oo aan fahamsanahay muhiimada waxbarashada khaaska ah, sida fasallada muusiga, waxaan sidoo kale aaminsanahay in nidaamka hadda jira uu keeni karo kala sooc aan loo baahneyn ee ardayda. Waxa uu abuuri karaa jawi ay ardaydu ku dareemaan go'doon ka mid ah asxaabtooda fasallada caadiga ah. Waxaan u arkaa in loo baahan yahay hab dheellitiran—inkastoo waxbarashada khaaska ah ee maadooyinka gaarka ah ay muhiim tahay, waa in aan sidoo kale dhiirrigelinnaa hab isku dhafan oo ardayda ka soo jeeda asalka kala duwan ay isdhexgalaan oo midba midka kale wax ku bartaan. Halkii aan ku diiradda saari lahayn kala soocidda ardayda, waa in hadafku noqdaa bixinta fursado waxbarasho oo kala duwan oo gudaha fasallada caadiga ah, iyadoo la hubinayo in dhammaan ardayda ay helaan waxbarasho isku dheelitiran."
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On äärimmäisen tärkeää, että kaupunki tarjoaa enemmän kohdennettua tukea alueille, joissa on suurempi syrjäytymisvaaran riski. Näillä alueilla asuvat ihmiset kohtaavat usein haasteita, kuten rajallinen pääsy resursseihin, koulutukseen ja työllistymismahdollisuuksiin, mikä voi jumittaa heidät köyhyyden ja syrjäytymisen kierteeseen. Tarjoamalla lisätukea yhteisöohjelmien, saavutettavien palvelujen ja infrastruktuuriin investoimisen kautta voidaan auttaa katkaisemaan nämä kierrot ja antaa yksilöille mahdollisuus parantaa elämäänsä. Keskittymällä näille alueille Helsinki voi työskennellä kohti osallistavampaa ja oikeudenmukaisempaa yhteiskuntaa, jossa kaikilla on mahdollisuus menestyä riippumatta taustastaan tai olosuhteistaan.",
      "explanation_sv": "Det är avgörande att staden erbjuder mer riktat stöd till områden med högre risk för social utestängning. Människor som bor i dessa områden står ofta inför utmaningar som begränsad tillgång till resurser, utbildning och arbetsmöjligheter, vilket kan få dem att fastna i en cykel av fattigdom och marginalisering. Genom att erbjuda extra stöd genom samhällsprogram, tillgängliga tjänster och investeringar i infrastruktur kan vi hjälpa till att bryta dessa cykler och ge individer möjlighet att förbättra sina liv. Genom att fokusera på dessa områden kan Helsingfors arbeta för att skapa ett mer inkluderande och rättvist samhälle där alla har möjlighet att blomstra, oavsett bakgrund eller omständigheter.",
      "explanation_en": "It’s crucial that the city provides more targeted support to areas with higher levels of social exclusion risk. People living in these areas often face challenges like limited access to resources, education, and employment opportunities, which can trap them in a cycle of poverty and marginalization. Providing extra support through community programs, accessible services, and investment in infrastructure can help break these cycles and offer individuals the opportunity to improve their lives. By focusing on these areas, Helsinki can work towards creating a more inclusive and equitable society where everyone has the opportunity to thrive, regardless of their background or circumstances.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "من الضروري أن تقدم المدينة مزيدًا من الدعم المستهدف للمناطق التي تواجه فيها خطر الاستبعاد الاجتماعي بشكل أكبر. الأشخاص الذين يعيشون في هذه المناطق يواجهون غالبًا تحديات مثل الوصول المحدود إلى الموارد والتعليم وفرص العمل، مما يمكن أن يعرضهم لدورة من الفقر والتهميش. من خلال تقديم دعم إضافي من خلال برامج المجتمع والخدمات المتاحة والاستثمار في البنية التحتية، يمكننا المساعدة في كسر هذه الدورات وتوفير الفرصة للأفراد لتحسين حياتهم. من خلال التركيز على هذه المناطق، يمكن لهلسنكي أن تعمل نحو خلق مجتمع أكثر شمولًا وعدالة حيث يكون لدى الجميع فرصة للنجاح بغض النظر عن خلفيتهم أو ظروفهم.\n",
      "explanation_ukr": null,
      "explanation_som": "Waxaa muhiim ah in magaalada ay bixiso taageero badan oo loo beegsanayo meelaha halista ugu badan ee dadka laga yaabo inay ku jiraan xaalad dhibaatooyin bulshada ah. Dadka ku nool meelahaas waxay inta badan la kulmaan caqabado sida helitaanka xaddidan ee kheyraadka, waxbarashada, iyo fursadaha shaqo, taasoo sababi karta inay ku dhacaan wareegga saboolnimada iyo dhexdhexaadinta. Bixinta taageero dheeri ah iyada oo loo marayo barnaamijyo bulsho, adeegyo la heli karo, iyo maalgashiga kaabayaasha waxay ka caawin kartaa joojinta wareeggan waxayna siin kartaa fursad dadka inay noloshooda horumariyaan. Marka la diiradda saaro meelahan, Helsinki waxay u shaqeyn kartaa sidii loo abuuri lahaa bulsho ka mid ah oo caddaalad leh, halkaas oo qof walba uu fursad u leeyahay inuu ku guuleysto iyadoon loo eegin asalkooda ama xaaladooda."
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vaikka ymmärrän tarpeen pitää joukkoliikenne asukkaille saavutettavana ja edullisena, erityisesti niille, jotka käyttävät sitä päivittäin, uskon, että tasapainoa on löydettävä. Edullisten kertalippujen palauttaminen A-vyöhykkeelle voisi olla hyödyllistä, jotta liikkuminen olisi edullisempaa monille. Meidän on kuitenkin varmistettava, ettei tämä aiheuta kohtuuttomia kustannuksia kaupungin joukkoliikennebudjetille. Ihanteellisesti voisimme etsiä keinoja tasapainottaa kustannuksia, kuten reittien optimointi, tehokkuuden lisääminen tai vaihtoehtoisten rahoituslähteiden investoiminen, jotta kaupungin liikenne säilyy kestävämpänä pitkällä aikavälillä.",
      "explanation_sv": "Även om jag förstår behovet av att hålla kollektivtrafiken tillgänglig och prisvärd för Helsingfors invånare, särskilt för dem som är beroende av den dagligen, tror jag att en balans måste hittas. Återinförandet av billigare enkelbiljetter för A-zonen kan vara fördelaktigt för att göra transporten mer prisvärd för många. Men vi måste också säkerställa att detta inte sätter ett överdrivet tryck på stadens kollektivtrafikbudget. Idealiskt sett skulle vi kunna titta på sätt att kompensera kostnaderna, till exempel genom att optimera rutter, öka effektiviteten eller investera i alternativa finansieringskällor för att säkerställa att stadens trafik förblir hållbar på lång sikt.",
      "explanation_en": "While I understand the need to keep public transportation accessible and affordable for Helsinki’s residents, especially for those who rely on it daily, I believe that a balance needs to be struck. Reintroducing cheaper single tickets for the A-zone could be beneficial for making transportation more affordable for many. However, we must also ensure that this doesn’t put an excessive strain on the city's public transportation budget. Ideally, we could look at ways to offset the cost, such as by optimizing routes, increasing efficiency, or investing in alternative funding sources to ensure the city’s transport remains sustainable in the long run.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "على الرغم من أنني أفهم الحاجة إلى الحفاظ على وسائل النقل العام ميسورة التكلفة ومتاحة لسكان هلسنكي، خاصة لأولئك الذين يعتمدون عليها يوميًا، أعتقد أنه يجب إيجاد توازن. يمكن أن يكون إعادة تقديم تذاكر فردية أرخص للمنطقة A مفيدًا لجعل التنقل أكثر تكلفة للكثيرين. ومع ذلك، يجب علينا أيضًا التأكد من أن هذا لا يضع عبئًا كبيرًا على ميزانية النقل العام في المدينة. من الناحية المثالية، يمكننا البحث عن طرق لتعويض التكلفة، مثل تحسين الطرق، وزيادة الكفاءة، أو الاستثمار في مصادر تمويل بديلة لضمان استدامة وسائل النقل في المدينة على المدى الطويل.",
      "explanation_ukr": null,
      "explanation_som": "In kasta oo aan fahamsanahay baahida loo qabo in la helo gaadiid dadweyne oo la awoodi karo oo loo heli karo dadka magaalada Helsinki, gaar ahaan kuwa ku tiirsan maalin kasta, waxaan aaminsanahay in la helo dheelitirnaan. Soo celinta tigidhada kali ah ee jaban ee A-zone waxay noqon kartaa faa'iido u leh dadka si ay uga dhigaan gaadiidka mid la awoodi karo. Si kastaba ha ahaatee, waa in aan hubinno in tani aysan keenin culays badan oo ku saabsan miisaaniyada gaadiidka dadweynaha ee magaalada. Ugu dambeyntii, waxaan eegi karnaa habab lagu dheelitiri karo kharashka, sida hagaajinta waddooyinka, kordhinta waxtarka, ama maalgelinta ilo dhaqaale oo kale si loo hubiyo in gaadiidka magaalada uu sii ahaado mid waara muddo dheer."
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Uskon, että ulkoistaminen voi olla hyödyllistä, erityisesti kun se auttaa vähentämään julkisen sektorin kuormitusta. Kuitenkin, kun tilanne rauhoittuu, meidän on keskityttävä julkisen sektorin työolosuhteiden, palkkojen parantamiseen ja työntekijöiden määrän lisäämiseen. Pitkällä aikavälillä Suomen ei pitäisi tukeutua pelkästään yksityistämiseen, vaan julkisia palveluja tulisi vahvistaa investoimalla työvoimaan. Tavoitteena tulisi olla tasapaino julkisen ja yksityisen sektorin välillä, jossa keskitytään kestävän ja korkealaatuisen julkisen järjestelmän luomiseen, joka palvelee kaikkia tehokkaasti.",
      "explanation_sv": "Jag tror att outsourcing kan vara fördelaktigt, särskilt när det hjälper till att minska belastningen på den offentliga sektorn. Men när situationen stabiliseras måste vi fokusera på att förbättra arbetsvillkoren, lönerna och anställa fler arbetstagare inom den offentliga sektorn. På lång sikt bör Finland inte bara förlita sig på privatisering utan också stärka offentliga tjänster genom att investera i arbetskraften. En balans mellan den offentliga och privata sektorn bör eftersträvas, med fokus på att skapa ett hållbart och högkvalitativt offentligt system som effektivt tjänar alla.",
      "explanation_en": "I believe that while outsourcing certain services can be beneficial, especially in reducing strain on the public sector, the long-term solution should focus on strengthening the public sector itself. Instead of relying on private companies for mandatory health checks in schools, the city should first improve work conditions, salaries, and hire more workers within the public health system. This would allow the public sector to maintain high-quality services while reducing the need for privatization. Privatization should only be considered once the public system has been restructured to be more efficient and sustainable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أعتقد أنه بينما يمكن أن يكون الاستعانة بمصادر خارجية لبعض الخدمات مفيدًا، خاصة في تقليل الضغط على القطاع العام، يجب أن تركز الحلول طويلة الأجل على تقوية القطاع العام نفسه. بدلاً من الاعتماد على الشركات الخاصة لإجراء الفحوصات الصحية الإجبارية في المدارس، يجب على المدينة أولاً تحسين ظروف العمل والرواتب وتوظيف المزيد من العمال في النظام الصحي العام. سيتيح ذلك للقطاع العام الحفاظ على خدمات عالية الجودة مع تقليل الحاجة إلى الخصخصة. يجب النظر في الخصخصة فقط بعد إعادة هيكلة النظام العام ليصبح أكثر كفاءة واستدامة.",
      "explanation_ukr": null,
      "explanation_som": "Waxaan aaminsanahay in inkasta oo adeegyada qaar ee dibadda loo dirayo ay faa'iido leedahay, gaar ahaan si loo yareeyo culayska ku saaran qaybta dowladda, xalalka muddada dheer waa in lagu diiradda saaro xoojinta qaybta dowladda lafteeda. Halkii aan ka isticmaali lahayn shirkado gaar loo leeyahay si loo qabto baaritaanada caafimaad ee sharciga ah ee dugsiyada, magaalada waa in marka hore ay hagaajisaa xaaladaha shaqada, mushaharka, iyo shaqaaleeynta shaqaale dheeraad ah nidaamka caafimaadka dadweynaha. Tani waxay u oggolaaneysaa qaybta dowladda inay sii haysato adeegyo tayo sare leh iyadoo yareyneysa baahida loo qabo gaar ahaanshaha. Kaliya marka nidaamka dowladda dib loo habeeyo si uu u noqdo mid waxtar leh oo waara, ayaa loo baahan doonaa in la tixgeliyo gaar ahaanshaha."
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Uskon, että vaikka Helsingissä tonttien vuokrahintojen alentaminen voi vaikuttaa hyvältä ajatukselta monen kaupunkilaisen asumiskustannusten pienentämiseksi, tätä tulisi tehdä varoen. Kaupungin taloudellinen tilanne on otettava huomioon. Voisi olla vaihtoehtoisia tapoja vähentää asumiskustannuksia ilman, että se vaikuttaa negatiivisesti julkisiin palveluihin tai muihin tärkeisiin investointeihin. Kestävämmän lähestymistavan voisi muodostaa tasapainottaminen kohtuuhintaisen asumisen tarpeen ja taloudellisen kestävyyden välillä, varmistaen, että kustannusvähennykset eivät tapahdu pitkäaikaisen kaupunkikehityksen tai tärkeiden kaupungin palvelujen kustannuksella.",
      "explanation_sv": "Jag tror att medan en sänkning av markhyrespriserna i Helsingfors kan verka som en bra idé för att minska levnadskostnaderna för många invånare, bör detta göras med försiktighet. Stadens ekonomiska situation måste beaktas. Det kan finnas alternativa sätt att minska bostadskostnader utan att påverka offentliga tjänster eller andra nödvändiga investeringar negativt. En mer hållbar metod skulle kunna vara att balansera behovet av överkomliga bostäder med ekonomisk hållbarhet, och säkerställa att kostnadsminskningarna inte sker på bekostnad av långsiktig stadsutveckling eller viktiga stadsfunktioner.",
      "explanation_en": "I believe that while lowering land lease prices in Helsinki might seem like a good idea in terms of reducing living costs for many citizens, it should be done with caution. The city's financial situation needs to be taken into account. There could be alternative ways to reduce housing costs without negatively impacting public services or other necessary investments. A more sustainable approach could involve balancing the need for affordable housing with financial sustainability, ensuring that the cost reductions are not at the expense of long-term urban development or essential city services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أعتقد أنه بينما قد يبدو خفض أسعار الإيجار للأراضي في هلسنكي فكرة جيدة من حيث تقليل تكاليف المعيشة للعديد من المواطنين، يجب أن يتم ذلك بحذر. يجب أخذ الوضع المالي للمدينة في الاعتبار. قد توجد طرق بديلة لتقليل تكاليف الإسكان دون التأثير السلبي على الخدمات العامة أو الاستثمارات الضرورية الأخرى. يمكن أن يتضمن النهج الأكثر استدامة تحقيق توازن بين الحاجة إلى الإسكان الميسر والاستدامة المالية، مع التأكد من أن تخفيضات التكاليف لا تأتي على حساب التطوير الحضري على المدى الطويل أو الخدمات الأساسية في المدينة.\n",
      "explanation_ukr": null,
      "explanation_som": "Waxaan aaminsanahay in inkasta oo hoos u dhigista qiimaha kirada dhulka ee Helsinki ay u muuqato fikrad wanaagsan marka laga eego yareynta kharashaadka nolosha ee dad badan, tani waa in si taxadar leh loo sameeyaa. Xaaladda maaliyadeed ee magaalada waa in la tixgeliyaa. Waxaa jiri kara siyaabo kale oo lagu yareyn karo kharashaadka guryaha iyada oo aan la dhaawicin adeegyada dadweynaha ama maalgashiyada kale ee muhiimka ah. Habka waara ee ugu wanaagsan ayaa noqon kara isku dheelitirnaanta u baahan tahay guryaha la awoodi karo iyo xasilloonida maaliyadeed, iyadoo la hubinayo in dhimista kharashaadku aysan ku iman horumarka magaalada ee muddada dheer ama adeegyada muhiimka ah ee magaalada."
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Uskon, että kuntien tulisi todellakin panostaa kotimaisiin ja lähellä tuotettuihin raaka-aineisiin kunnallisissa keittiöissä, vaikka se maksaisi enemmän. Paikallisten tuottajien tukeminen ja kuljetuksen hiilijalanjäljen vähentäminen tulisi asettaa etusijalle lyhyen aikavälin kustannussäästöjen sijaan. Paikallisten talouksien tukemisen, raaka-aineiden laadun ja tuoreuden varmistamisen sekä kestävän kehityksen edistämisen pitkän aikavälin hyödyt ovat paljon arvokkaampia kuin pelkkä välitön taloudellinen vaikutus. Tämä lähestymistapa ei vain tue paikallista taloutta, vaan myös edistää kestävämpää ja ympäristöystävällisempää yhteiskuntaa.",
      "explanation_sv": "Jag anser att kommunerna bör fokusera på att använda inhemska och lokalt producerade råvaror i kommunala kök, även om det kostar mer. Att stödja lokala producenter och minska koldioxidavtrycket från transporter bör prioriteras framför kortsiktiga kostnadsbesparingar. De långsiktiga fördelarna med att stödja lokala ekonomier, säkerställa kvaliteten och färskheten på ingredienser samt främja hållbarhet är mycket mer värdefulla än att enbart titta på den omedelbara ekonomiska påverkan. Detta tillvägagångssätt stärker inte bara den lokala ekonomin utan bidrar också till ett mer hållbart och miljövänligt samhälle.",
      "explanation_en": "I believe that municipalities should indeed focus on using domestic and locally produced raw materials in municipal kitchens, even if it costs more. Supporting local producers and reducing the carbon footprint of transportation should be prioritized over short-term cost savings. The long-term benefits of supporting local economies, ensuring the quality and freshness of ingredients, and fostering sustainability are far more valuable than just looking at the immediate financial impact. This approach not only helps strengthen the local economy but also contributes to a more sustainable and eco-friendly society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أعتقد أنه يجب على البلديات أن تركز بالفعل على استخدام المواد الخام المحلية والمنتجة محليًا في مطابخ البلديات، حتى وإن كان ذلك يكلف أكثر. يجب إعطاء الأولوية لدعم المنتجين المحليين وتقليل بصمة الكربون الناتجة عن النقل بدلاً من توفير التكاليف على المدى القصير. الفوائد طويلة المدى لدعم الاقتصاد المحلي وضمان جودة و طزاجة المكونات وتعزيز الاستدامة هي أكثر قيمة بكثير من مجرد النظر في التأثير المالي الفوري. هذه الطريقة لا تدعم الاقتصاد المحلي فقط، بل تساهم أيضًا في بناء مجتمع أكثر استدامة وصديقًا للبيئة.",
      "explanation_ukr": null,
      "explanation_som": "Waxaan aaminsanahay in degmooyinka ay tahay in ay si dhab ah u diiradda saaraan isticmaalka alaabta ceeriin ee gudaha laga soo saaro iyo kuwa maxalliga ah ee jikada degmada, xitaa haddii ay qaali tahay. Taageerida soo saareyaasha maxalliga ah iyo yaraynta raadka kaarboonka ee gaadiidka waa in la siiyo mudnaanta ka sareysa keydinta kharashaadka muddo-gaaban. Faa'iidooyinka muddada-dheer ee taageeridda dhaqaalaha maxalliga ah, xaqiijinta tayada iyo cusbada agabka, iyo kor u qaadista waaraanta waa kuwo aad uga qiimo badan marka loo eego kaliya saameynta dhaqaale ee degdegga ah. Habkan ma aha oo kaliya mid taageeraya dhaqaalaha maxalliga ah, laakiin sidoo kale wuxuu gacan ka geystaa dhisidda bulsho waara oo deegaanka u fiican."
    },
    "46": {
      "answer": 1,
      "explanation_fi": "En ole samaa mieltä siitä, että kuntien tulisi antaa etusija aktiiviselle metsätaloudelle metsien suojelemisen sijaan. Metsät tarjoavat tärkeitä ekologisia palveluja, kuten biodiversiteetin suojelua, hiilidioksidin sidontaa ja maaperän suojelua. Vaikka kestävillä metsätalouskäytännöillä voi olla rooli metsien hallinnassa, uskon, että kuntien tulisi ensisijaisesti suojella luontoaan yhteiskunnan ja planeetan pitkäaikaisen hyvinvoinnin turvaamiseksi. Metsien suojeleminen voi auttaa hillitsemään ilmastonmuutosta, ylläpitämään ekologista tasapainoa ja varmistamaan, että tulevat sukupolvet hyötyvät näistä arvokkaista resursseista.",
      "explanation_sv": "Jag är inte överens om att kommunerna bör prioritera aktivt skogsbruk framför att skydda skogarna. Skogar erbjuder viktiga ekologiska tjänster, såsom bevarande av biologisk mångfald, koldioxidinlagring och jordbevarande. Även om hållbara skogsbrukspraxis kan spela en roll i skogshantering, anser jag att kommunerna bör prioritera att skydda sina naturliga miljöer för samhällets och planetens långsiktiga välbefinnande. Att bevara skogarna kan hjälpa till att motverka klimatförändringar, bibehålla ekologisk balans och säkerställa att framtida generationer drar nytta av dessa värdefulla resurser.",
      "explanation_en": " I disagree with the idea that municipalities should prioritize active forestry over forest protection. Forests provide essential ecological services, such as biodiversity conservation, carbon sequestration, and soil preservation. While sustainable forestry practices can play a role in managing forests, I believe that municipalities should prioritize protecting their natural environments for the long-term well-being of society and the planet. Preserving forests can help mitigate climate change, maintain ecological balance, and ensure that future generations benefit from these valuable resources.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "لا أتفق مع فكرة أن البلديات يجب أن تعطي الأولوية للغابات النشطة على حماية الغابات. توفر الغابات خدمات بيئية أساسية مثل الحفاظ على التنوع البيولوجي وامتصاص الكربون والحفاظ على التربة. بينما يمكن أن تلعب ممارسات الغابات المستدامة دورًا في إدارة الغابات، أعتقد أن البلديات يجب أن تعطي الأولوية لحماية بيئاتها الطبيعية من أجل رفاهية المجتمع والكوكب على المدى الطويل. يمكن أن يساعد الحفاظ على الغابات في التخفيف من تغير المناخ والحفاظ على التوازن البيئي وضمان أن تستفيد الأجيال القادمة من هذه الموارد القيمة.",
      "explanation_ukr": null,
      "explanation_som": "Anigu ma ahan in degmooyinku ay mudnaanta siiyaan dhaqanka kaynta firfircoon ee ilaalinta kaymaha. Kaymaha waxay bixiyaan adeegyo deegaanka muhiim ah sida ilaalinta noocyada noolaha, xakamaynta kaarboonka iyo ilaalinta carrada. In kasta oo dhaqamada kaynta waara ay kaalin ka ciyaari karaan maaraynta kaymaha, waxaan aaminsanahay in degmooyinku ay mudnaanta siiyaan ilaalinta deegaanadooda dabiiciga ah si loo hubiyo wanaagga bulshada iyo meeraha muddo dheer. Ilaalinta kaymaha waxay gacan ka geysan kartaa ka hortagga isbedelka cimilada, ilaalinta isku dheelitirka deegaanka, iyo xaqiijinta in jiilasha soo socda ay ka faa'iideystaan kheyraadkaas qiimaha leh."
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsinki tekee merkittäviä edistysaskeleita uusiutuvan energian, erityisesti tuulivoiman, edistämisessä, mutta parannettavaa on edelleen. Kaupunki toimii aktiivisesti kohti kestävämpää tulevaisuutta, mutta tuulivoiman investoinnit eivät välttämättä ole vielä riittäviä tulevien energiatarpeiden ja ympäristötavoitteiden saavuttamiseksi. Tämän vuoksi olen samaa mieltä, että Helsinki on oikealla tiellä, mutta uskon, että lisää investointeja ja sitoutumista tarvitaan tuulivoiman täyden potentiaalin hyödyntämiseksi.",
      "explanation_sv": "Helsingfors gör betydande framsteg för att främja förnybar energi, inklusive vindkraft, men det finns fortfarande utrymme för förbättring. Staden arbetar aktivt mot hållbarhet, men takten för investeringar i vindenergi är kanske inte tillräcklig för att möta framtida energibehov och miljömål. Därför håller jag med om att Helsingfors är på rätt väg, men jag tror att ytterligare investeringar och engagemang behövs för att fullt ut utnyttja vindkraftens fördelar.",
      "explanation_en": "While Helsinki is making significant strides in promoting renewable energy, including wind power, there is still room for improvement. The city is actively working towards sustainability, but the pace of investment in wind energy may not yet be sufficient to meet future energy demands and environmental goals. Therefore, while I agree that Helsinki is on the right path, I believe there’s still potential for further investment and commitment to fully harness the benefits of wind power.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "بينما تقوم هلسنكي بتحقيق تقدم كبير في تعزيز الطاقة المتجددة، بما في ذلك طاقة الرياح، إلا أن هناك مجالاً للتحسين. المدينة تعمل بنشاط نحو الاستدامة، ولكن قد لا تكون استثمارات طاقة الرياح كافية بعد لتلبية احتياجات الطاقة المستقبلية والأهداف البيئية. لذلك، بينما أوافق على أن هلسنكي تسير في الاتجاه الصحيح، أعتقد أن هناك إمكانات لمزيد من الاستثمارات والالتزام للاستفادة الكاملة من طاقة الرياح.\n",
      "explanation_ukr": null,
      "explanation_som": "Helsinki waxay sameyneysaa horumar weyn oo ku saabsan dhiirrigelinta tamarta la cusboonaysiin karo, oo ay ku jirto tamarta dabaysha, laakiin weli waxaa jira meel lagu hagaajin karo. Magaaladu waxay si firfircoon ugu shaqeyneysaa mustaqbal waara, laakiin maalgelinta tamarta dabaysha waxay u badan tahay inay weli ku filnayn si loo daboolo baahida tamarta ee mustaqbalka iyo yoolalka deegaanka. Sidaas darteed, inkasta oo aan ku raacsanahay in Helsinki ay ku jirto wadada saxda ah, waxaan aaminsanahay in ay jirto fursad dheeraad ah oo maalgelin iyo ku-dhaqanka loo baahan yahay si buuxda looga faa'iidaysto faa'iidooyinka tamarta dabaysha."
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Olen täysin samaa mieltä siitä, että on tärkeää, että vanhuksille tarjotaan mahdollisuus asua kotikunnassaan elämänsä loppuun asti, esimerkiksi kotihoidon tai paikallisten hoivapalvelujen avulla. On tärkeää varmistaa, että vanhukset voivat pysyä tutussa ympäristössä ja säilyttää itsenäisyytensä, sillä tämä on olennaista heidän hyvinvoinnilleen ja arvokkuudelleen. Korkealaatuisten paikallisten palvelujen tarjoaminen, jotka vastaavat heidän tarpeisiinsa, on kuntien tärkeä vastuu, ja se edistää osallistavaa ja myötätuntoista yhteiskuntaa.",
      "explanation_sv": "Jag håller helt med om att det är viktigt att äldre människor får möjlighet att bo i sin hemkommun så länge som möjligt, med stöd som hemtjänst eller lokala vårdtjänster. Att säkerställa att äldre kan bo i en bekant miljö och behålla sin självständighet är avgörande för deras välbefinnande och värdighet. Att tillhandahålla högkvalitativa lokala tjänster som möter deras behov är ett viktigt ansvar för kommunen och bidrar till ett mer inkluderande och medkännande samhälle.",
      "explanation_en": "I strongly agree that it is important for elderly people to have the opportunity to live in their home municipality for as long as possible, with support such as home care or local care services. Ensuring that the elderly can remain in familiar surroundings and maintain their independence is crucial for their well-being and dignity. Providing high-quality local services that cater to their needs is a key responsibility of the municipality, and it contributes to a more inclusive and compassionate society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أنا أتفق تمامًا مع أهمية توفير الفرصة لكبار السن للعيش في بلدتهم حتى نهاية حياتهم، من خلال خدمات مثل الرعاية المنزلية أو خدمات الرعاية المحلية. من الضروري ضمان أن يتمكن كبار السن من العيش في بيئة مألوفة والحفاظ على استقلالهم، حيث أن ذلك أمر بالغ الأهمية لرفاهيتهم وكرامتهم. توفير خدمات محلية عالية الجودة تلبي احتياجاتهم هو مسؤولية أساسية للبلدية، ويساهم في بناء مجتمع أكثر شمولاً وتعاطفًا.\n",
      "explanation_ukr": null,
      "explanation_som": "Waan si buuxda ugu raacsanahay in muhiim ay tahay in dadka waayeelka ah la siiyo fursad ay ku noolaadaan degmada ay ku nool yihiin ilaa dhammaadka noloshooda, iyadoo la adeegsanayo adeegyo sida daryeelka guriga ama adeegyada daryeelka maxalliga ah. Waa muhiim in la hubiyo in waayeelku ku sii jiri karaan deegaan ay ku yaqaanaan oo ay ilaalin karaan madaxbannaanidooda, maadaama tani ay muhiim u tahay daryeelkooda iyo sharaftooda. Bixinta adeegyo maxalli ah oo tayo sare leh oo daboolaya baahiyahooda waa mas'uuliyad muhiim ah oo ka saaran degmada, waxaana ay gacan ka geystaan bulsho ka midaysan oo naxariis leh."
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Olen jossain määrin samaa mieltä siitä, että Pihtiputaan ja Kinnulan tulisi edistää tuulivoimahankkeita alueillaan. Investointi tuulivoimaan voi edistää laajempaa siirtymistä kestävämpään energiaan, hyödyttäen paikallisia talouksia ja vähentäen riippuvuutta uusiutumattomista resursseista. On kuitenkin tärkeää tasapainottaa ympäristöhälytykset ja mahdolliset vaikutukset paikallisiin yhteisöihin ja luontoon. Vaikka tuulivoima on arvokas resurssi, asianmukainen suunnittelu ja paikallinen osallistaminen ovat avainasemassa, jotta hankkeet toteutetaan tavalla, joka hyödyttää kaikkia.",
      "explanation_sv": "Jag är delvis enig i att Pihtipudas och Kinnula bör främja vindkraftsprojekt i sina områden. Investeringar i vindenergi kan bidra till den bredare övergången till hållbar energi, gynna lokala ekonomier och minska beroendet av icke-förnybara resurser. Det är dock viktigt att balansera miljöhänsyn med de potentiella effekterna på lokalsamhällen och vilda djur. Även om vindenergi är en värdefull resurs, är korrekt planering och lokal delaktighet avgörande för att säkerställa att dessa projekt genomförs på ett sätt som gynnar alla.",
      "explanation_en": "I somewhat agree that Pihtipudas and Kinnula should promote wind power projects in their areas. Investing in wind energy can contribute to the broader transition to sustainable energy, benefiting local economies and reducing reliance on non-renewable resources. However, it’s important to balance environmental concerns with the potential impacts on local communities and wildlife. While wind power is a valuable resource, proper planning and local engagement are key to ensuring that these projects are implemented in a way that benefits everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "أنا أتفق جزئيًا مع ضرورة تشجيع بلديتي بيهتيبوداس وكينولا لمشروعات طاقة الرياح في منطقتيهما. يمكن أن تسهم الاستثمارات في طاقة الرياح في التحول الأوسع نحو الطاقة المستدامة، مما يفيد الاقتصاد المحلي ويقلل من الاعتماد على الموارد غير المتجددة. ومع ذلك، من المهم تحقيق التوازن بين القضايا البيئية والتأثيرات المحتملة على المجتمعات المحلية والحياة البرية. على الرغم من أن طاقة الرياح مصدر ثمين، فإن التخطيط السليم والمشاركة المحلية أمران أساسيان لضمان تنفيذ هذه المشاريع بطريقة تعود بالنفع على الجميع.\n",
      "explanation_ukr": null,
      "explanation_som": "Waxaan si qaddarin leh u raacsanahay in Pihtipudas iyo Kinnula ay ku dhiirrigeliyaan mashaariicda tamarta dabaysha ee aagagooda. Maalgelinta tamarta dabaysha waxay ka qayb qaadan kartaa isu gudbinta tamarta waara, taas oo faa’iido u leh dhaqaalaha deegaanka iyo dhimista ku tiirsanaanta kheyraadka aan la cusboonaysiin karin. Si kastaba ha ahaatee, waxaa muhiim ah in la helo dheelitirnaan u dhexeeya arrimaha deegaanka iyo saameynta ay ku yeelan karto bulshada deegaanka iyo duurjoogta. In kasta oo tamarta dabaysha ay tahay il qiimo leh, qorsheynta saxda ah iyo ka-qaybgalka dadka deegaanka ayaa muhiim ah si loo hubiyo in mashaariicdan si wanaagsan loo hirgeliyo"
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kustannustehokkaat ja korkealaatuiset palvelut Kaupungin palveluiden on oltava laadukkaita, mutta samalla kustannustehokkaita ja saavutettavia kaikille asukkaille. Tarvitsemme järkeviä investointeja sosiaali- ja terveyspalveluihin sekä julkiseen liikenteeseen, jotta Helsinki pysyy toimivana ja oikeudenmukaisena kaikille.",
      "se": "Kostnadseffektiva och högkvalitativa tjänster Stadens tjänster måste vara av hög kvalitet, men också kostnadseffektiva och tillgängliga för alla invånare. Vi behöver smarta investeringar i social- och hälsovårdstjänster samt kollektivtrafik för att Helsingfors ska vara en fungerande och rättvis stad för alla.",
      "en": "Cost-efficient and high-quality services City services must be high-quality, cost-efficient, and accessible to all residents. We need smart investments in social and healthcare services as well as public transport to keep Helsinki functional and fair for everyone.",
      "ru": null,
      "sme": null,
      "ara": "خدمات عالية الجودة وفعالة من حيث التكلفة يجب أن تكون خدمات المدينة عالية الجودة ولكن أيضًا فعالة من حيث التكلفة ومتاحة لجميع السكان. نحن بحاجة إلى استثمارات ذكية في الخدمات الاجتماعية والصحية وكذلك في وسائل النقل العام لضمان بقاء هلسنكي مدينة عادلة وعملية للجميع.",
      "ukr": null,
      "som": "Adeegyo tayo sare leh oo qiimo jaban Adeegyada magaalada waa inay ahaadaan kuwo tayo sare leh, isla markaana la awoodi karo oo ay heli karaan dhammaan dadka deggan. Waxaan u baahanahay maalgashi caqli-gal ah oo lagu sameeyo adeegyada bulshada iyo caafimaadka iyo gaadiidka dadweynaha si Helsinki ay u ahaato magaalo loo siman yahay oo si wanaagsan u shaqeysa."
    },
    "age": 1994,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "1️⃣ Oikeudenmukaisuus – Kaikkien ihmisten tasa-arvoinen kohtelu ja oikeudenmukaiset päätökset.\n2️⃣ Yhteisöllisyys – Yhteisöjen tukeminen ja yhteenkuuluvuuden vahvistaminen.\n3️⃣ Inklusiivisuus – Kaikkien osallistumisen ja saavutettavuuden edistäminen.\n4️⃣ Vastuullisuus – Kestävien ja harkittujen päätösten tekeminen.\n5️⃣ Empatia – Toisten kokemusten ymmärtäminen ja kuunteleminen.",
      "se": "1️⃣ Rättvisa – Lika behandling och rättvisa beslut för alla.\n2️⃣ Gemenskap – Att stödja samhällen och stärka samhörighet.\n3️⃣ Inkludering – Främja delaktighet och tillgänglighet för alla.\n4️⃣ Ansvarstagande – Att fatta hållbara och genomtänkta beslut.\n5️⃣ Empati – Förstå och lyssna på andras upplevelser.",
      "en": "1️⃣ Justice – Fair treatment and equal opportunities for all.\n2️⃣ Community – Supporting communities and fostering belonging.\n3️⃣ Inclusivity – Promoting accessibility and participation for all.\n4️⃣ Responsibility – Making sustainable and well-considered decisions.\n5️⃣ Empathy – Understanding and listening to others' experiences.",
      "ru": null,
      "sme": null,
      "ara": " العدالة – معاملة عادلة وفرص متساوية للجميع.\n2️⃣ المجتمع – دعم المجتمعات وتعزيز الشعور بالانتماء.\n3️⃣ الشمولية – تعزيز الوصول والمشاركة للجميع.\n4️⃣ المسؤولية – اتخاذ قرارات مستدامة ومدروسة.\n5️⃣ التعاطف – فهم والاستماع إلى تجارب الآخرين.\n",
      "ukr": null,
      "som": "1️⃣ Cadaaladda – Loo wada sinaado xuquuqda iyo fursadaha.\n2️⃣ Bulshada – Taageeridda bulshada iyo xoojinta wadajirka.\n3️⃣ Ka mid noqoshada – Kor u qaadista helitaanka iyo ka qaybgalka dhammaan.\n4️⃣ Mas’uuliyadda – Qaadashada go’aanno waara oo si fiican loo qorsheeyay.\n5️⃣ Dareen-wadaag – Fahamka iyo dhegeysiga waayo-aragnimada dadka kale."
    },
    "election_promise_2": {
      "fi": "Kestävä kasvu ja osaajien pysyvyys Helsingin on houkuteltava ja pidettävä kiinni kansainvälisistä osaajista, jotta kaupunkimme säilyy elinvoimaisena. Tämä tarkoittaa parempia työmahdollisuuksia, sujuvampaa kotoutumista ja kielikoulutuksen parantamista.",
      "se": "Hållbar tillväxt och att behålla kompetens Helsingfors måste locka till sig och behålla internationella talanger för att förbli en livskraftig stad. Det innebär bättre arbetsmöjligheter, smidigare integration och förbättrad språkutbildning.",
      "en": "Sustainable growth and talent retention Helsinki must attract and retain international talent to remain a vibrant city. This means better job opportunities, smoother integration, and improved language training.",
      "ru": null,
      "sme": null,
      "ara": "النمو المستدام والحفاظ على الكفاءات يجب أن تجذب هلسنكي المواهب الدولية وتحتفظ بها لتظل مدينة حيوية. يشمل ذلك فرص عمل أفضل، واندماجًا أسهل، وتحسين تعليم اللغة.",
      "ukr": null,
      "som": "Kobaca waara iyo haynta xirfadlayaasha Helsinki waa in ay soo jiidataa oo ay sii haysataa xirfadlayaasha caalamiga ah si ay u sii ahaato magaalo firfircoon. Tani waxay ka dhigan tahay fursado shaqo oo wanaagsan, isdhexgal fudud, iyo barashada luqadda oo la horumariyo."
    },
    "language": {
      "id": 25,
      "background_info_id": 8,
      "name_fi": "jokin muu",
      "name_sv": "något annat",
      "name_en": "Other",
      "name_ru": "другой",
      "name_sme": "eará",
      "name_ara": "لغة أخرى",
      "target_value": null,
      "name_ukr": null,
      "name_som": null
    },
    "facebook_url": "https://www.facebook.com/OfficialAdelRizvi/",
    "instagram_url": "https://www.instagram.com/adel.rizvi/",
    "X_url": "https://x.com/adel_rizvi",
    "language_some_other": {
      "fi": "Muita kielitaitoja ovat sinhalan, hindin, urdun, arabian, ruotsin (aloittelija), japanin (aloittelija), ranskan (aloittelija), italian (aloittelija), espanjan (aloittelija), malajalaman, dari ja farsin kielet.",
      "se": "Andra språk jag behärskar är singalesiska, hindi, urdu, arabiska, svenska (nybörjare), japanska (nybörjare), franska (nybörjare), italienska (nybörjare), spanska (nybörjare), malayalam, dari och persiska.",
      "en": "Other languages I know include Sinhalese, Hindi, Urdu, Arabic, Swedish (beginner), Japanese (beginner), French (beginner), Italian (beginner), Spanish (beginner), Malayalam, Dari, and Farsi.",
      "ru": null,
      "sme": null,
      "ara": "اللغات الأخرى التي أتقنها هي السنهالية والهندية والأردية والعربية، السويدية (مبتدئ)، اليابانية (مبتدئ)، الفرنسية (مبتدئ)، الإيطالية (مبتدئ)، الإسبانية (مبتدئ)، المالايالامية، الداري، والفارسية.",
      "ukr": null,
      "som": "Luuqadaha kale ee aan aqaan waa Sinhalese, Hindi, Urdu, Carabi, Iswiidhish (bilowga), Jabbaan (bilowga), Faransiis (bilowga), Talyaani (bilowga), Isbaanish (bilowga), Malayalam, Dari, iyo Farsi."
    },
    "municipality_fix": {
      "fi": "Helsingissä on panostettava terveydenhuollon saavutettavuuteen ja nopeuteen, erityisesti kroonisesti sairaille ja vammaisille. Kaupungin asuntopolitiikan on edistettävä kohtuuhintaista asumista ja ehkäistävä segregaatiota, jotta jokaisella on mahdollisuus elää turvallisessa ympäristössä. Maahanmuuttajien kotoutumista on parannettava joustavilla kieliopinnoilla ja selkeillä työelämäpoluilla. Lisäksi joukkoliikenteen on oltava esteetöntä ja edullisempaa, jotta kaikilla on tasavertainen mahdollisuus liikkua kaupungissa. Helsinki tarvitsee pitkäjänteisen strategian, joka huomioi jokaisen asukkaan tarpeet.",
      "se": "Helsingfors måste prioritera tillgänglig och snabb sjukvård, särskilt för personer med kroniska sjukdomar och funktionsnedsättningar. Stadens bostadspolitik bör främja prisvärda boenden och motverka segregation, så att alla har möjlighet att leva i en trygg miljö. Integration av invandrare måste förbättras genom flexibla språkkurser och tydliga vägar till arbetslivet. Dessutom måste kollektivtrafiken vara mer tillgänglig och prisvärd för att säkerställa lika möjligheter för alla att röra sig i staden. Helsingfors behöver en långsiktig strategi som tar hänsyn till alla invånares behov.",
      "en": "Helsinki must prioritize accessible and fast healthcare, especially for those with chronic illnesses and disabilities. The city's housing policies should promote affordable living and prevent segregation, ensuring everyone has the opportunity to live in a safe environment. Immigrant integration must be improved through flexible language courses and clear employment pathways. Additionally, public transportation needs to be more accessible and affordable, ensuring equal mobility opportunities for all. Helsinki requires a long-term strategy that considers the needs of every resident.",
      "ru": null,
      "sme": null,
      "ara": "يجب أن تعطي هلسنكي الأولوية للرعاية الصحية المتاحة والسريعة، خاصة للأشخاص المصابين بأمراض مزمنة وذوي الإعاقة. يجب أن تعزز سياسات الإسكان في المدينة السكن الميسور التكلفة وتمنع التمييز، لضمان أن يتمكن الجميع من العيش في بيئة آمنة. يجب تحسين اندماج المهاجرين من خلال دورات لغة مرنة ومسارات واضحة للتوظيف. بالإضافة إلى ذلك، يجب أن يكون النقل العام أكثر سهولة وبأسعار معقولة لضمان تكافؤ الفرص في التنقل للجميع. تحتاج هلسنكي إلى استراتيجية طويلة الأجل تأخذ في الاعتبار احتياجات جميع السكان.\n",
      "ukr": null,
      "som": "Helsinki waa in ay mudnaanta siisaa helitaanka adeegyo caafimaad oo degdeg ah, gaar ahaan dadka qaba xanuunnada daba dheeraaday iyo kuwa naafada ah. Siyaasadda guryuhu waa inay dhiirrigelisaa guryo la awoodi karo oo ay ka hortagtaa kala soocida bulshada, si qof walba uu u helo fursad uu ku noolaado deegaan ammaan ah. Soo-galootiga waxay u baahan yihiin taageero wanaagsan oo ay ku helaan barasho luqadeed dabacsan iyo fursado shaqo oo cad. Sidoo kale, gaadiidka dadweynaha waa in la dhigo mid la heli karo oo qof walba u jaban si loo xaqiijiyo fursado siman oo dhanka socodka ah. Helsinki waxay u baahan tahay istaraatiijiyad waqti dheer ah oo ay tixgeliso baahiyaha dhammaan deganayaasha."
    },
    "representative_other": {
      "fi": "Tällä hetkellä toimin Demariopiskelijoiden hallituksen jäsenenä ja Eurooppademarit Tähti ry:n varapuheenjohtajana. Olen myös mukana SDP:n kansainvälisessä työryhmässä, jossa työskentelemme globaalien kysymysten parissa.",
      "se": "Just nu är jag medlem i styrelsen för Demariopiskelijat och vice ordförande i Eurooppademarit Tähti ry. Jag är också engagerad i SDP:s internationella arbetsgrupp, där vi arbetar med globala frågor.",
      "en": "Currently, I am a board member of Demariopiskelijat and the Vice Chair of Eurooppademarit Tähti ry. I’m also involved in the international working group of SDP, where we focus on global issues.",
      "ru": null,
      "sme": null,
      "ara": "حاليًا، أنا عضو في مجلس إدارة ديماريوبيستليجات وأنائب الرئيس في يورووباديماريت تاختي ري. أنا أيضًا عضو في مجموعة العمل الدولية لحزب SDP، حيث نركز على القضايا العالمية.",
      "ukr": null,
      "som": "Hadda waxaan ahay xubno ka tirsan guddiga Demariopiskelijat iyo ku-xigeenka guddoomiyaha Eurooppademarit Tähti ry. Waxaan sidoo kale ka tirsanahay kooxda shaqada caalamiga ah ee SDP, halkaas oo aan ku wajahno arrimaha caalamiga ah."
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Äidinkieleni on tamilin ja englanti.",
      "se": "Mitt modersmål är tamil och engelska.",
      "en": "My native languages are Tamil and English.",
      "ru": null,
      "sme": null,
      "ara": "لغتي الأم هي التاميل والإنجليزية.",
      "ukr": null,
      "som": "Luuqadayda hooyo waa Tamil iyo Ingiriisi."
    },
    "election_promise_1": {
      "fi": "Marginalisoitujen äänten esiin tuominen Varmistan, että kansainväliset asukkaat, vammaiset ja opiskelijat saavat äänensä kuuluviin päätöksenteossa. Helsinki tarvitsee aidosti inklusiivista politiikkaa, joka huomioi kaikki asukkaat.",
      "se": "Att lyfta fram marginaliserade röster Jag ser till att internationella invånare, personer med funktionsnedsättning och studenter får sina röster hörda i beslutsfattandet. Helsingfors behöver en verkligt inkluderande politik som tar hänsyn till alla invånare.",
      "en": "Amplifying marginalized voices I will ensure that international residents, people with disabilities, and students have their voices heard in decision-making. Helsinki needs truly inclusive policies that consider all its residents.",
      "ru": null,
      "sme": null,
      "ara": "تعزيز أصوات الفئات المهمشة سأضمن أن يحصل المقيمون الدوليون، والأشخاص ذوو الإعاقة، والطلاب على فرصة لإيصال أصواتهم في عملية صنع القرار. تحتاج هلسنكي إلى سياسات شاملة تأخذ في الاعتبار جميع سكانها.",
      "ukr": null,
      "som": "Kor u qaadista codadka la hayb-sooco Waxaan xaqiijin doonaa in dadka caalamiga ah, dadka naafada ah, iyo ardaydu ay codkooda ka maqlaan go'aan-qaadashada. Helsinki waxay u baahan tahay siyaasad dhab ah oo qof walba tixgelinaysa."
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut SAMOKin hallituksen jäsenenä (2023) ja METKAn varapuheenjohtajana (2022), joissa edistin opiskelijoiden oikeuksia, saavutettavuutta ja sosiaalipolitiikkaa. Näissä rooleissa sain syvällistä kokemusta päätöksenteosta, edunvalvonnasta ja poliittisesta vaikuttamisesta.",
      "se": "Jag har varit styrelseledamot i SAMOK (2023) och vice ordförande för METKA (2022), där jag arbetade för studenters rättigheter, tillgänglighet och socialpolitik. Genom dessa roller fick jag djup erfarenhet av beslutsfattande, intressebevakning och politiskt påverkansarbete.",
      "en": "I have served as a board member of SAMOK (2023) and Vice Chair of METKA (2022), where I worked on student rights, accessibility, and social policy. These roles gave me extensive experience in decision-making, advocacy, and political influence.",
      "ru": null,
      "sme": null,
      "ara": "لقد شغلت منصب عضو مجلس إدارة في SAMOK (2023) ونائب رئيس METKA (2022)، حيث عملت على الدفاع عن حقوق الطلاب، وتحسين سبل الوصول، والسياسات الاجتماعية. من خلال هذه الأدوار، اكتسبت خبرة واسعة في صنع القرار، والمناصرة، والتأثير السياسي.",
      "ukr": null,
      "som": "Waxaan ahaa xubin ka tirsan guddiga SAMOK (2023) iyo Guddoomiye ku-xigeenka METKA (2022), halkaas oo aan ka shaqeynayay xuquuqda ardayda, helitaanka adeegyada, iyo siyaasadda bulshada. Xilalkan ayaa i siiyay khibrad ballaaran oo ku saabsan go'aan qaadashada, u doodista, iyo saameynta siyaasadeed."
    }
  }
}
