{
  "id": 10453,
  "first_name": "Ahmad",
  "last_name": "Hosseini",
  "election_number": 113,
  "party_id": 7,
  "image": "kuvat/akv2025/10453/79c03dc1-407c-49d5-bb2d-b2b254615a27",
  "constituency_id": 25,
  "video": "1-73821454",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähikouluperiaate on tärkeä lähtökohta opetukselliselle tasa-arvolle. Peruskoulujen ryhmäkokojen on kuitenkin oltava oppimisen kannalta tarkoituksenmukaisia. Koulutukseen liittyvät päätökset tulee tehdä ensisijaisesti kasvatuksellisesta näkökulmasta ja lasten tasavertaiset oikeudet turvaten.",
      "explanation_sv": null,
      "explanation_en": "Local schooling is an important starting point for educational equity. However, the size of groups in primary schools must be appropriate for the learning process. Educational decisions need to be made primarily from an educational perspective, and children need to be empowered.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ruotsi on toinen kotimainen kieli ja on hyvä, että kielivalmiuksia on mahdollista kehittää sitä haluaville lapsille. Ruotsin ja muiden kielten lisäksi tulisi huomioida myös viittomakielisyys ja tarjota sitä vaihtoehtona muiden kielten joukossa.",
      "explanation_sv": null,
      "explanation_en": "Swedish is a second mother tongue and it is a good thing that the language skills of children who want to learn it can be developed. Sign language should be considered and offered as an option alongside Swedish and other languages.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Perusopetuksen ryhmäkoot on pidettävä maltillisina ja koulun henkilöstöä on oltava riittävästi. Monikielisyys ja lasten erityistarpeet huomioitava osana opetusta.",
      "explanation_sv": null,
      "explanation_en": "The size of groups in primary education must be kept moderate and the number of staff in schools must be sufficient. Multilingualism and the special needs of children must be considered in the curriculum.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kasvisruokaa on oltava tarjolla ja sen tulee olla kunnan laitoksissa ensisijainen vaihtoehto. Kasvis- ja liharuuan tulee olla tarjolla samalla linjastolla, jotta ekologisen ruokavalion valinta on aito mahdollisuus.",
      "explanation_sv": null,
      "explanation_en": "Vegetarian food must be available and the preferred option in municipal institutions. To make the choice of an ecological diet a real possibility, vegetarian and meat dishes should be available on the same menu.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kela maksaa kotihoidon tukea alle kolmevuotiaasta lapsesta, joka ei ole päivähoidossa. Helsingin kaupunki maksaa tällä hetkellä tämän lisäksi kuntalisää alle 1-vuotiaista lapsista. Helsingissä Vasemmisto vastusti aikanaan kotihoidontuen Helsinki-lisän poistamista yli yksivuotiailta, aiemmin kuntalisää maksettiin kahteen vuoteen asti. Helsinki-lisä tulisi mielestäni palauttaa kahteen vuoteen.",
      "explanation_sv": null,
      "explanation_en": "Kela pays a home care allowance for a child under the age of three who is not in a day care centre. In addition, for children under one year of age, the City of Helsinki currently pays a municipal supplement. In Helsinki, the Left Party opposed the abolition of the Helsinki supplement to the home care allowance for children over the age of one. The supplement was previously paid for up to two years. The Helsinki supplement should be restored to two years.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Oman katsomuksen opetus on jokaisen lapsen oikeus. Koulujen tulee olla tästä huolimatta sekulaareja paikkoja. Suomalaista uskonnon ja yhteiskuntatieteiden opetusta tulee kehittää niin että se huomioi muuttuvan yhteiskunnan ja maailman, ja tarjoaa valmiuksia erilaisten katsomusten kohtaamiseen. ",
      "explanation_sv": null,
      "explanation_en": "It is every child's right to be taught their own religion. Schools should remain secular. Finnish religious and social education needs to be developed to reflect a changing society and world and to provide the skills needed to meet people of different faiths. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vauvaraha on pienten kuntien harjoittama tapa lapsiperheiden houkuttelemiseen. Helsinki on kuitenkin harvoja kuntia, jossa syntyy vuosittain enemmän ihmisiä kuin tapahtuu luonnollista poistumaa. Erillisten kertarahojen sijaan, kaupungin tulee vahvistaa lapsiperheiden edellytyksiä hyvinvoivaan ja sujuvaan arkeen. Tämä tapahtuu esimerkiksi laadukkailla ja saavutettavissa olevilla peruspalveluilla, kohtuuhintaisilla asumisratkaisuilla ja sujuvalla joukkoliikenteellä.",
      "explanation_sv": null,
      "explanation_en": "Baby benefits are an opportunity for small municipalities to attract families with children. However, Helsinki is one of the few municipalities in which the number of people born each year is higher than the number of natural deaths. Instead of separate allowances, the city should strengthen conditions for families with children to live well and easily. This can be done, for example, by providing high-quality and accessible basic services, affordable housing solutions and a smooth public transport system.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on Suomen rikkain kaupunki, jossa peruspalveluista ei ole tarvetta supistaa. Leikkauspolitiikka joka asuu pienituloisiin ja kasvattaa sosiaalista eriarvoisuutta, on aina arvovalinta.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is the richest city in Finland and there is no need to reduce basic services. It is always a value choice to cut down on policies that target low-income people and increase social inequality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaikkien kunnan asukkaiden ei tarvitse maksaa kuntaveroa, vaikka he käyttävät kunnan palveluita. Kuntavero kertyy ainoastaan ansiotuloista, kun ne ylittävät 18 000 euroa vuodessa. Jos verovelvollinen saa ainoastaan pääomatuloja, hänen ei tarvitse maksaa lainkaan kuntaveroa. Tätä asiaa ei kuitenkaan päätetä kuntatasolla, vaan se on epäkohta joka tulee eduskunnassa säätää järkevämmäksi.",
      "explanation_sv": null,
      "explanation_en": "Not all residents of a municipality are required to pay a municipal tax, even if they make use of municipal services. Only earned income over €18,000 per year is taxable. If a taxpayer only receives capital income, they do not have to pay municipal tax. However, this is not decided at the municipal level, but it is a matter for the Parliament to correct.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vasemmisto katsoo, että vastuullinen kaupunki luottaa omaan palvelutuotantoonsa, sillä se työllistää asukkaita, tuottaa verotuloja seudulle ja on lähempänä demokraattista päätöksentekoa. Ulkoistuksia ja yhtiöittämisiä ei tule tehdä, etenkään työntekijöiden palkkojen ja työehtojen kustannuksella.",
      "explanation_sv": null,
      "explanation_en": "The left is of the opinion that a responsible city has confidence in its own production of services, because it employs local people, generates tax revenue for the region and is closer to democratic decision-making. Outsourcing and corporatisation should not happen, especially at the expense of workers' wages and working conditions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei pidä. Lentoliikenteen julkista rahoitusta tulee myös yleisesti vähentää ja panostaa muihin kulkumuotoihin.",
      "explanation_sv": null,
      "explanation_en": "No. There should be a general reduction in public funding for air transport and investment should be made in other modes of transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Julkiset työvoima- ja yrityspalvelut siirtyvät kuntien vastuulle vuoden 2025 alusta.  Kuntien on huolehdittava, että työllisyyspalveluiden saatavuus ja laatu paranevat uudistuksen myötä. On tärkeää, että työnhaun neuvontaa ja asiakastapaamisia saa myös kasvokkain ja digieriarvoisuus ei vahvistu.",
      "explanation_sv": null,
      "explanation_en": "Starting in 2025, municipalities will become responsible for providing employment services.  Local authorities must ensure that the reform increases the accessibility and quality of employment services. It is important that job search advice and client interviews are possible in person and that digital inequalities do not increase.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus ei ole eikä voi olla ensisijainen toimintamalli, ja siihen ryhdytään vain painavien syiden pohjalta ja mikäli neuvottelut maanomistajan kanssa epäonnistuvat. Mahdollisessa lunastustilanteessa maanomistaja on oikeutettu lain mukaisiin korvauksiin. ",
      "explanation_sv": null,
      "explanation_en": "Compulsory purchase will only be used for compelling reasons and where negotiations with the landowner fail, and is not and cannot be the preferred option. If expropriated, the landowner is entitled to be compensated according to the law. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuuri kuuluu kaikille ja sen toimintaedellytysten tukeminen on tärkeää työtä pienen kielialueen maalle. Kulttuuritoimen monipuolinen tarjonta tulee nähdä osana kuntalaisten hyvinvoinnin perustaa. Kulttuuritoimen ja kirjastojen on oltava myös lähipalveluita ja asukkaiden helposti saatavilla.",
      "explanation_sv": null,
      "explanation_en": "Culture belongs to everyone. Supporting the conditions for its functioning is an important task for a country with a small linguistic area. As part of the basis for the well-being of local residents, the diversity of cultural activities should be recognised. Cultural activities and libraries must also be a local service and should be easily accessible to the inhabitants.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kulttuuripalvelujen tulee olla saavutettavissa ja kirjastoverkko kattava alueellisesti tasa-arvoisella tavalla. Kirjastot ovat esimerkki palvelusta, joka tuottaa hyvinvointia ja edistää aktiivista kansalaistoimijuutta tulotasosta riippumatta. Kirjastopalveluista säästäminen on lyhytnäköistä politiikkaa.",
      "explanation_sv": null,
      "explanation_en": "Cultural services need to be accessible, and the network of libraries needs to be comprehensive and equitable across the whole city region. Libraries are an example of a service that generates wellbeing and promotes active citizenship regardless of income level. Cutbacks in library services are a short-sighted policy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielellinen ja kulttuurinen moninaisuus huomioitava kaupungin toiminnassa ja tapahtumissa. Helsinki on monikulttuurinen kaupunki ja se tulee nähdä positiivisena voimavarana. Helsingissä on jo tällä hetkellä vuosittaisia perinteitä joissa kansainvälisyy näkyy, mutta kuntalaiset ja kansalaisyhteiskuntaa kuulemalla tätäkin voidaan kehittää yhdessä.",
      "explanation_sv": null,
      "explanation_en": "The city's activities and events should take into account linguistic and cultural diversity. Helsinki is a multi-cultural city and this should be seen as a positive asset to the city. There are already annual traditions in Helsinki in which the internationalism is visible, but by listening to the local population and civil society, this can be further developed together.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä. Vähemmistöihin kohdistuva vihapuhe ja homo- ja transfobia kaventaa demokraattista keskustelua.  Vasemmisto katsoo, että ihmisoikeuksien edistämisen ja osallisuuden lisäämisen tulisi olla kaikkien julkishallinnollisten toimijoiden toiminnan ytimessä. Pride-liputus on eräs konkreettinen teko yhdenvertaisuuden ja tasa-arvon puolesta.",
      "explanation_sv": null,
      "explanation_en": "Yes. Hate speech, homophobia and transphobia against minorities is a narrowing of the democratic space.  The Left believes that promoting human rights and inclusion should be central to all those involved in public administration. The Pride flag is a concrete act for equality and inclusion.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee olla jatkossakin kaupunki, jossa luonto ja palvelut ovat lähellä. Edullinen, saavutettava ja ilmastoystävällinen joukkoliikenne takaa kaikille tasa-arvoisen mahdollisuuden liikkua Helsingissä. Tämän takaamiseksi HSL:n joukkoliikenteen maksut on pidettävä nykyistä kohtuullisemmalla tasolla sekä jatkettava reittiverkoston kehittämistä huomioimaan sivuttaisliikenne. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki must continue to be a city where nature and services are close at hand. Affordable, accessible and climate-friendly public transport ensures equal opportunities for everyone to move around Helsinki. To ensure this, HSL's public transport fares must be kept at a reasonable level and the network further developed to take account of complementary traffic. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vasemmisto edellyttää kestävää luonnonhoitoa. Kuntien metsiä on hoidettava ekologisesti kestävästi, monimuotoisuutta, hiilensidontaa ja virkistyskäyttömahdollisuuksia edistäen, pääsääntöisesti jatkuvapeitteisen metsänkasvatuksen menetelmillä, joko poiminta- tai pienaukkohakkuin. Kuntien metsissä avohakkuu on hyväksyttävä ratkaisu vain poikkeustilanteessa.",
      "explanation_sv": null,
      "explanation_en": "The Left calls for sustainable management of nature. Municipal forests must be managed in an ecologically sustainable way that promotes biodiversity, carbon sequestration and recreational opportunities, mainly by means of continuous cover forestry, either by clear cutting or by small-scale felling. Only in exceptional circumstances is clear-cutting an acceptable solution in municipal forests.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Teollisuus ja vihreä siirtymä eivät ole toisiaan ulossulkevia asioita. Vasemmiston tavoitteena teollisuuspolitiikassa on työllisyyden ja hyvinvoinnin lisääminen, ympäristön suojelu sekä tasapainoinen alueellinen kehitys. Tässä suhteessa teollisuus on avainasemassa vihreässä siirtymässä. Kuntiin on houkuteltava ekologisessa siirtymässä keskeisiä teollisuuden työpaikkoja.",
      "explanation_sv": null,
      "explanation_en": "The industrial sector and the green transition are not at odds with each other. The aim of the left in industrial policy is to increase employment and prosperity, to protect the environment and to achieve a balanced development of the regions. In this respect, the industrial sector has a key role to play in the green transition. Cities must attract the industrial jobs that are central to the ecological transition.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupunkiluontoa tulee varjella. Helsingin arvokkaimmat luontokohteet ja keskuspuisto tulee säästää rakentamiselta. Samalla Helsingin on kehitettävä uusia ratkaisuja kohtuuhintaisen asuntotuotannon turvaamiseksi ja välimuotoisten asuntojen tarjoamiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin Vasemmistoliitto kannattaa nopeita toimenpiteitä, joilla saavutetaan hiilineutraali Helsinki 2030 ja hiilinegatiivisuus 2040. Helsingin energiantuotannossa on siirryttävä päästöttömiin energiantuotantomuotoihin ja päästävä eroon polttamisesta mahdollisimman nopeasti. Ilmastonäkökulman tulee olla myös keskeinen näkökulma rakentamisessa ja liikenneratkaisuissa.",
      "explanation_sv": null,
      "explanation_en": "The Left in Helsinki is in favour of rapid measures for the achievement of the 2030 carbon-neutrality target and the 2040 carbon-negativity target. The energy production of Helsinki must shift to zero-emission forms of energy production and combustion must be phased out as quickly as possible. Building and transport solutions must also take climate considerations into account.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Siirtolaiset ovat voimavara Helsingin elinvoimalle sekä merkittävässä roolissa osaajapulan ratkaisemiseksi. Vieraskielisten ihmisten kotouttaminen, työllistyminen ja kielen oppimiseen panostaminen ovat ensisijaisia keinoja sitouttaa maahan muuttaneet osaksi kuntayhteisöä ja yhteiskuntaa. Riittävät ja laadukkaat kotoutumispalvelut ja kielikurssit on kunnissa taattava myös työvoiman ulkopuolella oleville.",
      "explanation_sv": null,
      "explanation_en": "Migrants are an asset to Helsinki's vitality and are an important part of the solution to the city's skills shortage. The main means of integrating immigrants into the community and society are integration of foreign language speakers, employment and language learning. Adequate and high quality integration services and language courses must also be ensured in the municipalities for those who are not in the labour force.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ilman tukea kotouttamiselle ei voida odottaa ihmisten pääsevän osaksi yhteiskuntaa.\n\nHelsingin tuleekin aktiivisesti tukea niin siirtolaisten, osatyökykyisten kuin vammaisten kuntalaisten työllistymistä ja osallisuutta sekä kantaa inhimillinen vastuu julkisena toimijana. Kotouttamis-, opiskelu- ja työllistymismahdollisuuksia on seutukunnalla edistettävä yhteistyössä kansalaisyhteiskunnan kanssa ja hyödynnettävä järjestöjen osaaminen. ",
      "explanation_sv": null,
      "explanation_en": "Without support for integration, people cannot be expected to integrate into society.\n\nHelsinki should therefore actively support the employment and integration of migrants, partially able-bodied and disabled residents. Helsinki should assume its human responsibility as a public actor. The municipality must promote integration, study and employment opportunities in cooperation with civil society and make use of the expertise of organisations. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaisten vastaanotto on vaikuttava ja hallittu tapa auttaa kaikkein haavoittuvimmassa asemassa olevia pakolaisia, sillä tulijoiden suojelun tarve, turvallisuuteen liittyvät seikat sekä kotoutumisen edellytykset on selvitetty jo ennen heidän saapumistaan Suomeen. Helsingin tulee olla vastavoima Orpon ja Purran ekstremistiselle hallituspolitiikalle, joka pyrkii pakolaisten vastaanoton rajoittamiseen syrjivin perustein, esimerkiksi uskonnon tai sukupuolen pohjalta. ",
      "explanation_sv": null,
      "explanation_en": "The reception of quota refugees, whose protection needs, security concerns and integration conditions have already been assessed before they arrive in Finland, is an effective and controlled way of helping the most vulnerable refugees. The racist government policies of Orpo and Purra, which seek to limit refugee admissions on discriminatory grounds of religion or gender, must be counterbalanced in Helsinki. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Autoilua tulee ylipäätään vähentää. Tässä tulee kuitenkin huomioida luokkakysymys, eikä yksityisautoilun sähköistämisen kautta tule mahdollistaa pelkästään varakkaiden yksityisautoilu - sillä sähköautot ovat kalliita ja käytettyjen autojen kanta vielä rajallinen. Hyvin järjestetty ja edullinen joukkoliikenne on tähän ratkaisu ja takaa kaikille tasa-arvoisen mahdollisuuden liikkua Helsingin seudulla. Joukkoliikenteen lippuhintojen tulee olla auton omistamista edullisempi vaihtoehto. Työ- sekä opiskelumatkat tulee olla mahdollista tehdä kaikkina vuorokaudenaikoina joukkoliikenteellä.",
      "explanation_sv": null,
      "explanation_en": "The use of cars in general should be reduced and the car fleet should be electrified, moving away from the internal combustion engine. However, as electric cars are still expensive and the stock of used cars is limited, class issues must be taken into account and electric cars should not be used to enable only the wealthy to drive private cars. A well-organised and affordable public transport system is the solution to this problem and a guarantee of equal opportunities for everyone to have access to transport in the Helsinki region. Public transport should be a cheaper alternative to car ownership in terms of ticket prices. And it must be possible to travel to work and study at any time of day or night.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Minun Helsinkini on antifasistinen ja yhdenvertainen. Antidemokraattinen ja avoimen fasistinen puolue ei kuulu julkiseen tilaan. Helsingin kaupunginvaltuusto on täysin yksiselitteisesti ja demokraattisella päätöksellä tämän linjannut. Kaupungin toimialajohtajien ja viranhaltijoiden tulisi tämä myös sisäistää ja varmistaa yhdenvertaisuuden edistäminen julkisessa tilassa. Vähemmistöjen oikeuksien turvaaminen tai vihapuheen ka tekojen tuomitseminen eivät ole mielipidekysymyksiä.",
      "explanation_sv": null,
      "explanation_en": "My Helsinki is an anti-fascist and an equal city. There is no place in the public space for an anti-democratic and openly fascist party. Helsinki City Council has made this clear through a unequivocal and democratic decision.  City managers and officials should also internalise this and ensure the promotion of equality in public space. Protecting the rights of minorities or condemning acts of hate speech are not matters of opinion.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vasemmistoliitto ajaa Helsingissä oikeaa hoitoa oikea-aikaisesti kaikille. Kaupungin ei tule periä jatkossakaan terveyskeskusmaksua. Samalla muut asiakasmaksut on joko poistettava tai pidettävä kohtuullisella tasolla eikä niitä tule nostaa lain sallimaan enimmäismäärään. Perusterveydenhuollon resursseja on vahvistettava, jotta ihmiset saavat tarvitsemansa hoidon mahdollisimman varhaisessa vaiheessa. Tämä vähentää osaltaan päivystyspalveluiden ja erikoissairaanhoidon kuormitusta.",
      "explanation_sv": null,
      "explanation_en": "The Left Alliance is in favour of the right treatment at the right time for everyone in Helsinki. The city should not charge a fee for health centres. At the same time, other client fees must be abolished or kept at reasonable levels, not increased to the legal maximum. To ensure that people receive the care they need as early as possible, primary health care resources must be strengthened. This will help to reduce the burden on emergency services and the need for specialist care.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Laadukas opetus kuuluu kaikille. Painotettuja luokkia voidaan käyttää ja käytetään tällä hetkellä koulushoppailuun. Asuinalueiden eriytymisen vähentämiseksi ja koulutuksellisen tasa-arvon lisäämiseksi painotettujen luokkien, kuten liikunta-, kieli- ja musiikkiluokkien, saatavuutta tulee tarkastella niin, että tosiasiallisesti kaikille on mahdollista hakeutua niihin opiskelemaan. Lisäksi on varmistettava valinnaisaineiden yhtäläinen saatavuus koko kaupungin alueella. ",
      "explanation_sv": null,
      "explanation_en": "Everyone deserves a quality education. Weighted classes can be and are currently used for school choice shopping. The availability of weighted classes, such as physical education, language and music classes, should be considered in order to reduce neighbourhood segregation and increase educational equity, so that everyone can effectively enrol. Equal access to optional subjects must be ensured citywide. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sosiaalisen ja kulttuurisen eriytymisen ennaltaehkäisemikseksi on Helsingissä onnistuneesti käytettty ja tulee käyttää edelleen jatkossa monenlaisia keinoja - kuten sosioekonomisesti sekoittavaa asuntosuunnittelua ja koulujen alueellista tukemista. Jotta koulut eivät jatkossakaan eriydy, on hyvä myös panostaa oppilaaksiottoalueiden suunnitteluun ja lisätä tarveperustaisella rahoituksella toteutettua toimintaa kouluissa ja päiväkodeissa. Demokratian kannalta tulee kiinnittää huomiota siihen, että kaikista kaupunginosista tulisi saada valtuutettuja päättämään kaupungin asioista. Tällä hetkellä pienet hyväosaiset alueet voivat omata suhteessa suuren määrän päättäjiä, mikä näky ajan mittaan kierteenä jossa syrjäisemmiltä alueilta heikkenevä tai katoavat palvelut.",
      "explanation_sv": null,
      "explanation_en": "Helsinki has successfully used a wide range of measures to prevent social and cultural segregation, and should continue to do so. These include socio-economically mixed housing and regional support for schools. In order to prevent further segregation, it is also worthwhile to invest in the planning of school admission areas and an increase in needs-based funding for schools and kindergartens. From a democratic perspective, attention needs to be paid to ensuring that all neighbourhoods are represented on councils to decide how the city should operate. Currently, small, affluent areas can have a disproportionate number of councillors, which can lead to a spiralling effect over time, with services in more peripheral areas deteriorating or disappearing.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä olisi oikeudenmukaisempaa A-vyöhykkeen sisällä kulkeville helsinkiläisille, jotka maksavat nykyisellään myös B-vyöhykkeen lippua oman alueensa lisäksi. Joukkoliikenteen tulee olla yleisesti auton omistamista edullisempi vaihtoehto sekä saavutettavissa tulotasosta, iästä, terveydentilasta tai vammasta riippumatta. HSL lippujen hinnat tulee pitää kohtuullisempana ja pyrkiä hiljalleen kohti maksutonta joukkoliikennettä lapsille, opiskelijoille ja eläkeläisille.",
      "explanation_sv": null,
      "explanation_en": "This would be fairer for Helsinki residents travelling within Zone A, who currently pay Zone B fares in addition to their own. In general, public transport should be more affordable than private car ownership and should be accessible regardless of income level, age, health status or disability. HSL fares should be made more affordable and free public transport for children, students and the retired introduced step by step.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisen sektorin tulee olla sosiaali- ja terveyspalveluiden ensisijainen tuottaja. Hyvinvointipalveluiden tuottaminen julkisina palveluina säilyttää kansalaisten demokraattisen päätäntävallan niiden sisällöstä. Tehtävien tarkoituksenmukaiseksi hoitamiseksi palveluita voidaan hankkia yksityisiltä palveluntuottajilta. Yksityinen terveydenhuolto on kuitenkin liian usein väylä julkisten palveluiden rapauttamiseen. Helsingillä on mahdollisuus käyttää kaupungin omaa rahaa sote-palveluihin, mikäli valtiollisen rahoituksen ei katso riittävän tarpeeseen.",
      "explanation_sv": null,
      "explanation_en": "Social and health services must be provided primarily by the public sector. Providing social services as public services preserves the democratic power of citizens to decide on their content. Services may be supplied by private providers in order to carry out their tasks effectively. All too often, however, private provision of health care has been a way of undermining public services. The City of Helsinki has the option of using the city's own money to pay for social services if it does not feel that the state funding is sufficient. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupungin on kaikin keinoin pyrittävä madaltamaan asumisen kustannuksia. vasemmisto on vuosia esittänyt, ettei kaupungin tonttivuokrissa tarvitse hakea korkeinta mahdollista tuottotavoitetta. Samalla ARA-tonttien vuokria voisi laskea ainakin väliaikaisesti, jotta HEKA asuntojen vuokran korotuspaineet laskisivat. Tonttien vuokrahintojen kohtuullistaminen ei olisi kuitenkaan ihmelääke asumisen kalleudelle ja maankäyttöä on tulevaisuudessa suunnattava entistä voimakkaammin hintasäännellyn asumisen tuotantoon, jos haluamme kaupungin jossa myös tarjoilijoilla, kulttuuritoimijoilla ja lähihoitajilla on varaa asua mukavasti ja elää hyvää elämää.",
      "explanation_sv": null,
      "explanation_en": "The city must make every effort to reduce the cost of housing: for years the Left has been arguing that the city should not have to seek the highest possible return on its land rents. At the same time, in order to reduce the upward pressure on rents for HEKA apartments, rents for ARA land could be reduced, at least temporarily. However, reducing land rents would not be a cure-all for the high cost of housing, and land use in the future will have to be more focused on the production of affordable housing if we want a city in which waiters, cultural workers and local carers can also afford to live comfortably and lead a good life.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Helsingin energiantuotannossa on siirryttävä päästöttömiin energiantuotantomuotoihin ja päästävä eroon polttamisesta mahdollisimman nopeasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Oikeus arvokkaaseen ikääntymiseen kuuluu kaikille. Ikäihmisen on voitava itse päättää, milloin kotihoito\nei ole enää hänelle riittävä hoitomuoto ja hän tarvitsee enemmän hoivaa. Ikäihmisten tulee myös päästä oikea-aikaisesti tarvitsemiensa palveluiden pariin ja saada kunnalta toimintakykyä tukevia palveluita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Moi, \nEnsi vastuustokaudella minulla on tärkeitä asioita seuraavasti: \n\nensimmäisenä, haluaisin panostaa ehkäiseviin toimiin, jotta meidän kaikki kuntalaiset ja erityisesti nuoret voisivat hyvin, esim. Lisätään anti-rasistisiä koulutuksia kouluihin, ammattilaisille, virkamiehille, ja myös vanhemmille. \n\nToinen: työttymyys ja kodittomuus poistetaan kokonaan Helsingissä:- työddymyys poistetaan lisäämällä uusia työpaikkoja, tukemalla pieniyrityksiä, ja tunnustamalla uusien kuntalaisten vahvuuksia ja annetaan heille mahdollisuus työllistyä. Kodittomuus poistetaan lisäämällä uusia kohtuuhintaisia kaupunkiasuntoja. \n\nKolmantena: haluaisin rakentaa siltoja Helsingin ja kansainvälisten kaupunkien välille, eli viedään helsinkiläisten osaamista ulkomaille, ja tuodaan maailmaa tänne- sillä voidaan myös kasvattaa meidän taloutta. \n\nKiitos  tuestasi! \n\n",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan olla kunnan asukkaiden saavutettavissa ja tavattavissa myös vaalien välillä.",
      "se": null,
      "en": "I pledge to be accessible and available to community members between elections.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1999,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "inhimillisyys, oikeudenmukaisuus, kansainvälisyys, perhekeskeisyys ja luontoarvot",
      "se": null,
      "en": "humanity, justice, internationalism, family and nature values",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan paneutua käsiteltäviin asioihin ja pohjata päätökseni tutkittuun tietoon.",
      "se": null,
      "en": "I promise to look into the issues at hand and to base my decision on the researched information.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 25,
      "background_info_id": 8,
      "name_fi": "jokin muu",
      "name_sv": "något annat",
      "name_en": "Other",
      "name_ru": "другой",
      "name_sme": "eará",
      "name_ara": "لغة أخرى",
      "target_value": null,
      "name_ukr": null,
      "name_som": null
    },
    "homepage_url": "https://ahmadhosseini.com/",
    "facebook_url": "https://www.facebook.com/ahmadhosseini.tekija/",
    "instagram_url": "https://www.instagram.com/ahmadtekija/",
    "X_url": null,
    "tiktok_url": null,
    "language_some_other": {
      "fi": "Dari/Farsi",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Olemme kaupunki, jossa kaikille on tilaa. Helsingin tulee panostaa määrätietoisesti kotouttamiseen sekä rasismin ja syrjinnän vastaisuuteen.\n\nOlemme nuoriso- ja opiskelijaystävällinen kaupunki. Helsingissä tulee edistää opiskelijoiden ja nuorten mahdollisuuksiin työllistyä, opiskella sekä perheellistyä.\n\nOlemme hyvinvoiva kaupunki. Helsingin tulee varakkaana kaupunkina poistaa kodittomuus ja tarve leipäjonoille.",
      "se": null,
      "en": "We are a city for all. Helsinki must make a determined effort to promote integration and to fight racism and discrimination.\n\nWe are a youth and student friendly city. Helsinki must promote the opportunities for students and young people to find a job, to study and to start a family.\n\nWe are a prosperous city. Helsinki should eliminate homelessness and the need for bread lines.",
      "ru": "",
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Ei",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Dari/Hazaragi/Farsi",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Lupaan edistää viihtyisää sekä tasa-arvoista Helsinkiä, jossa on tilaa kaikille.",
      "se": null,
      "en": "I pledge to work for a Helsinki that is welcoming and equal, where there is a place for everyone.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Ei",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
