{
  "id": 9659,
  "first_name": "Akseli",
  "last_name": "Tiitta",
  "election_number": 815,
  "party_id": 6,
  "image": "kuvat/akv2025/9659/3ec49d5b-e3d5-4d0d-b60b-ddb80b0fcdf5",
  "constituency_id": 25,
  "video": "1-73823177",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienten koulujen lakkauttaminen säästösyistä voi olla lyhytnäköistä politiikkaa, jossa ei huomioida kaupungin kouluverkoston kokonaisuutta. Koulut ovat alueiden elinvoiman, lapsiperheiden arjen ja segregaation välttämisen kannalta tärkeitä. ",
      "explanation_sv": "Nedläggning av små skolor av besparingsskäl kan vara en kortsiktig politik som inte tar hänsyn till stadens skolnätverk som helhet. Skolor är viktiga för områdenas livskraft, barnfamiljers vardag och för att undvika segregation.",
      "explanation_en": "Closing small schools for cost-saving reasons may be shortsighted policy that fails to consider the city's school network as a whole. Schools are important for the vitality of areas, the daily lives of families with children, and for avoiding segregation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mahdollisuus ruotsin kielen opiskelun varhaiseen aloittamiseen täytyy säilyttää. Kielitaidon vahvistaminen ja monipuolinen kieliopetus on kannatettavaa.  ",
      "explanation_sv": "Möjligheten att börja studera svenska språket tidigt måste bevaras. Att stärka språkkunskaper och erbjuda mångsidig språkundervisning är värt att stödja.",
      "explanation_en": "The opportunity to begin Swedish language studies early must be preserved. Strengthening language skills and diverse language education is needed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En usko ehdottomaan rajaukseen, mutta kannatan suositusrajoja opetusryhmien koolle.",
      "explanation_sv": "Jag tror inte på absoluta gränser, men jag stöder rekommenderade gränser för undervisningsgruppernas storlek.",
      "explanation_en": "I don't believe in absolute limitations, but I support recommended limits for the size of teaching groups.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kasvisruokapainotteisempaan tarjontaan siirtyminen on perusteltua ilmaston ja terveellisten ruokailutottumusten näkökulmasta.  ",
      "explanation_sv": "Att övergå till ett mer vegetariskt utbud är motiverat ur klimat- och hälsosamma matvanors perspektiv.",
      "explanation_en": "Shifting to a more plant-based food offering is justified from the perspective of climate and healthy eating habits.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tutkimusten mukaan kotihoidon tuella on negatiivisia vaikutuksia erityisesti naisten työuriin. Resurssit kannattaa kohdentaa varhaiskasvatuspalveluiden kehittämiseen. ",
      "explanation_sv": "Enligt forskning har hemvårdsstödet negativa effekter särskilt på kvinnors karriärer. Resurserna bör riktas till utveckling av tjänster inom småbarnspedagogik.",
      "explanation_en": "According to studies, home care allowance has negative effects particularly on women's careers. Resources should be directed toward developing early childhood education services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kouluissa tärkeintä on, että kaikki oppilaat ovat tervetulleita oppimisympäristöön riippumatta uskonnollisesta tai kulttuurisesta taustastaan. Kristillisissä arvoissa ja perinteissä on paljon hyvää, ja niiden rooli osana yleissivistävää koulutusta on tärkeä. ",
      "explanation_sv": "Det viktigaste i skolor är att alla elever är välkomna i lärmiljön oavsett religiös eller kulturell bakgrund. I kristna värderingar och traditioner finns mycket gott, och deras roll som en del av allmänbildande utbildning är viktig.",
      "explanation_en": "The most important thing in schools is that all students are welcome in the learning environment regardless of their religious or cultural background. There is much good in Christian values and traditions, and their role as part of general education is important.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei kannata haaskata rahaa kannustimiin, joiden tehokkuus on kyseenalainen. Sen sijaan on tehtävä lapsiperheille ystävällistä kaupunkipolitiikkaa, eli satsata asuntojen rakentamiseen, joukkoliikenteeseen, palvelutarjontaan, viihtyisään kaupunkiympäristöön ja kulttuuritarjontaan. ",
      "explanation_sv": "Helsingfors bör inte slösa pengar på incitament vars effektivitet är tveksam. Istället bör man bedriva en barnfamiljevänlig stadspolitik, det vill säga satsa på bostadsbyggande, kollektivtrafik, serviceutbud, trivsam stadsmiljö och kulturutbud.",
      "explanation_en": "Helsinki should not waste money on incentives whose effectiveness is questionable. Instead, family-friendly urban policy should be implemented, meaning investment in housing construction, public transportation, service provision, pleasant urban environments, and cultural offerings.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "En kannata verojen korottamista ensisijaisena talouden sopeuttamistoimena.  ",
      "explanation_sv": "Jag stöder inte skattehöjningar som en primär åtgärd för ekonomisk anpassning.",
      "explanation_en": "I don't support raising taxes as a primary measure for economic adjustment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotusta ei ole syytä monimutkaistaa entisestään. Pahimmillaan kuntakohtainen pääomatulojen verotus johtaa kuntien väliseen verokilpailuun. ",
      "explanation_sv": "Det finns ingen anledning att ytterligare komplicera beskattningen av kapitalinkomster. I värsta fall leder kommunspecifik beskattning av kapitalinkomster till skattekonkurrens mellan kommuner.",
      "explanation_en": "There is no reason to further complicate the taxation of capital income. At worst, municipality-specific taxation of capital income would lead to tax competition between municipalities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan kannattaa ostaa palvelut laatu, vaikuttavuus ja kustannustehokkuus edellä, jolloin omistusrakenteella ei ole merkitystä. Sen sijaan kaupungin kannattaa harkita, mitä palveluita on ylipäänsä tarkoituksenmukaista yhtiöittää.",
      "explanation_sv": "Kommunen bör köpa tjänster med fokus på kvalitet, effektivitet och kostnadseffektivitet, varvid ägarstrukturen inte har någon betydelse. Istället bör staden överväga vilka tjänster det överhuvudtaget är ändamålsenligt att bolagisera.",
      "explanation_en": "The municipality should purchase services with quality, effectiveness, and cost efficiency in mind, making the ownership structure irrelevant. Instead, the city should consider which services are appropriate to corporatize in the first place.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En kannata maakuntalentojen tukemista. PItkällä aikavälillä on panostettava raideliikenteen kehittämiseen, joka on ympäristöystävällisempi vaihtoehto. ",
      "explanation_sv": "Jag stöder inte subventionering av regionala flygningar. På lång sikt måste vi satsa på utvecklingen av spårtrafik, vilket är ett mer miljövänligt alternativ.",
      "explanation_en": "I do not support subsidizing provincial flights. In the long term, we must invest in developing rail transport, which is a more environmentally friendly alternative.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Aktiiviset ja laadukkaat työllistymisen tukipalvelut palvelevat parhaiten työllistymistä. Etäkanavat voivat olla hyvä lisä palvelutarjonnan kokonaisuudessa mutta ne eivät saa olla ainoa keino. ",
      "explanation_sv": "Aktiva och högkvalitativa stödtjänster för sysselsättning tjänar bäst sysselsättningen. Distanskanaler kan vara ett bra komplement i tjänsteutbudets helhet men de får inte vara det enda sättet.",
      "explanation_en": "Active and high-quality employment support services best serve employment goals. Remote channels can be a good addition to the overall service offering, but they should not be the only means.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan vahvaa omaisuudensuojaa. Lunastusoikeus on viimeinen keino kaupungin työkalupakissa. Sen käyttämisen on kuitenkin oltava erityisen perusteltua ja tapahduttava yleisen edun nimissä.",
      "explanation_sv": "Jag stöder ett starkt egendomsskydd. Inlösningsrätten är det sista verktyget i stadens verktygslåda. Dess användning måste dock vara särskilt motiverad och ske i allmänhetens intresse.",
      "explanation_en": "I support strong property protection. The right of expropriation is the last tool in the city's toolkit. However, its use must be especially justified and done in the name of the public interest.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin kannattaa tukea teattereita, jos mahdollista. Monipuolinen kulttuuritarjonta on vetovoimatekijä. ",
      "explanation_sv": "Helsingfors bör stödja teatrar om möjligt. Ett mångsidigt kulturutbud är en attraktionsfaktor.",
      "explanation_en": "Helsinki should support theaters if possible. A diverse cultural offering is an attraction factor.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kannatan kattavan kirjastoverkoston ylläpitoa, ja henkilökunnan vähentäminen olisi lyhytnäköistä politiikkaa. Kirjastot ovat kaupunkilaisten kohtaamispaikkoja, ja henkilöstö mahdollistaa tämän. ",
      "explanation_sv": "Jag stöder upprätthållandet av ett omfattande biblioteksnätverk, och att minska personalen skulle vara en kortsiktig politik. Biblioteken är mötesplatser för stadsborna, och personalen gör detta möjligt.",
      "explanation_en": "I support maintaining a comprehensive library network, and reducing staff would be shortsighted policy. Libraries are meeting places for city residents, and the staff make this possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaltaisessa suurkaupungissa on aina tilaa ja kysyntää kulttuurien vuorovaikutukselle. ",
      "explanation_sv": "I en storstad som Helsingfors finns det alltid utrymme och efterfrågan för kulturell interaktion.",
      "explanation_en": "In a major city like Helsinki, there is always space and demand for cultural interaction.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. Helsingin täytyy olla avoin ja turvallinen kaupunki kaikille. ",
      "explanation_sv": "Absolut. Helsingfors måste vara en öppen och säker stad för alla.",
      "explanation_en": "Absolutely. Helsinki must be an open and safe city for everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä joukkoliikenneyhteyksien kehittämistä tulee tarkastella jatkuvasti, mutta kustannukset eivät voi kasvaa liikaa. On ensiarvoisen tärkeää, että liikkumisen vapaus toteutuu järkevällä tavalla kaikkialla kaupungissa. ",
      "explanation_sv": "I Helsingfors bör utvecklingen av kollektivtrafikförbindelser kontinuerligt ses över, men kostnaderna kan inte öka för mycket. Det är av största vikt att rörelsefriheten förverkligas på ett förnuftigt sätt i hela staden.",
      "explanation_en": "In Helsinki, public transportation connections should be continuously evaluated, but costs cannot increase too much. It is of primary importance that freedom of movement is realized in a sensible way throughout the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin omistamat metsät on tarkoitettu ulkoiluun ja virkistäytymiseen, ja avohakkuut eivät tue tarkoituksen toteutumista. ",
      "explanation_sv": "Skogar som ägs av Helsingfors är avsedda för utomhusaktiviteter och rekreation, och kalhyggen stöder inte förverkligandet av detta syfte.",
      "explanation_en": "Forests owned by Helsinki are intended for outdoor recreation and leisure, and clear-cutting does not support the fulfillment of this purpose.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kilpailukyky tulevaisuudessa rakentuu entistä enemmän kestäviin ratkaisuihin, ja siksi on tärkeää, että uudet investoinnit ovat ympäristöystävällisiä. ",
      "explanation_sv": "Konkurrenskraften i framtiden bygger allt mer på hållbara lösningar, och därför är det viktigt att nya investeringar är miljövänliga.",
      "explanation_en": "Competitiveness in the future will increasingly be built on sustainable solutions, and therefore it is important that new investments are environmentally friendly.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on ainutlaatuinen metropoli, jossa merenrannat, keskuspuiston metsät ja urbaanit viheralueet ovat osa kaupunkilaisten arkea. Lähiluonto on Helsingin kruununjalokivi ja kilpailuvaltti kansainvälisessä kaupunkien välisessä kilpailussa. Harvassa suurkaupungissa on samalla tavalla metsää, merta ja viheralueita kuin meillä. Tämä on valtava voimavara, jota emme saa hukata lyhytnäköisillä päätöksillä. Tämä on kilpailuetu, jota rahalla ei voi luoda.\nKannatan viisasta kaupunkisuunnittelua, jossa lähiluonnon arvo tunnistetaan. ",
      "explanation_sv": "Helsingfors är en unik metropol där havsstränder, centralparksens skogar och urbana grönområden är en del av stadsbornas vardag. Den närliggande naturen är Helsingfors kronjuvel och konkurrensfördel i den internationella tävlingen mellan städer. I få storstäder finns på samma sätt skog, hav och grönområden som hos oss. Detta är en enorm resurs som vi inte får slösa bort genom kortsiktiga beslut. Detta är en konkurrensfördel som inte kan skapas med pengar.\nJag stöder klok stadsplanering där värdet av den närliggande naturen erkänns.",
      "explanation_en": "Helsinki is a unique metropolis where seashores, the forests of Central Park, and urban green areas are part of everyday life for city residents. The nearby natural environment is Helsinki's crown jewel and a competitive advantage in the international competition between cities. Few major cities have forests, sea, and green areas in the same way that we do. This is an enormous resource that we must not waste with shortsighted decisions. This is a competitive advantage that cannot be created with money.\nI support wise urban planning that recognizes the value of nearby nature.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingillä on mahdollisuus olla edelläkävijä, joka pystyy näyttämään miten hiilineutraalius saavutetaan taloudellisesti järkevällä ja sosiaalisesti oikeudenmukaisella tavalla. ",
      "explanation_sv": "Helsingfors har möjlighet att vara en föregångare som kan visa hur klimatneutralitet uppnås på ett ekonomiskt förnuftigt och socialt rättvist sätt.",
      "explanation_en": "Helsinki has the opportunity to be a pioneer that can show how carbon neutrality is achieved in an economically sensible and socially just way.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Työperäinen maahanmuutto on välttämätöntä Helsingille ja koko Suomelle. Helsingin kansainvälisyys on vetovoimatekijä osaajille ja yrityksille.",
      "explanation_sv": "Arbetsrelaterad invandring är nödvändig för Helsingfors och hela Finland. Helsingfors internationella karaktär är en attraktionsfaktor för experter och företag.",
      "explanation_en": "Work-based immigration is essential for Helsinki and all of Finland. Helsinki's international character is an attraction factor for skilled professionals and companies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamisen palvelut tukevat korkeaa työllisyyttä ja kaupungin kestävää kasvua.",
      "explanation_sv": "Integrationstjänster stöder hög sysselsättning och hållbar tillväxt i staden.",
      "explanation_en": "Integration services support high employment and sustainable growth of the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin on oltava suunnanäyttäjä globaalin vastuun kantamisessa sekä turvattava ihmisoikeudet ja turvallinen elämä kaikille, taustaa katsomatta.",
      "explanation_sv": "Helsingfors måste vara en vägvisare i att bära globalt ansvar samt säkerställa mänskliga rättigheter och ett tryggt liv för alla, oavsett bakgrund.",
      "explanation_en": "Helsinki must be a leader in bearing global responsibility and must secure human rights and a safe life for everyone, regardless of background.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Markkinatalouden näkökulmasta kannustimet ovat usein tehokkaampia kuin kiellot. Täten kannatan ensisijaisesti joukkoliikenteen kehittämistä ja pyöräilyinfran parantamista. Ilmastopolitiikkaa tulee tehdä sosiaalisesti ja taloudellisesti kestävällä tavalla. Jos Helsinki haluaa saavuttaa tavoitteensa hiilineutraaliudesta 2030, on liikenteen päästöjä vähennettävä. ",
      "explanation_sv": "Ur ett marknadsperspektiv är incitament ofta effektivare än förbud. Därför stöder jag i första hand utveckling av kollektivtrafiken och förbättring av cykelinfrastrukturen. Klimatpolitik måste genomföras på ett socialt och ekonomiskt hållbart sätt. Om Helsingfors vill uppnå sitt mål om klimatneutralitet 2030, måste utsläppen från trafiken minskas.",
      "explanation_en": "From a market economy perspective, incentives are often more effective than prohibitions. Therefore, I primarily support the development of public transportation and improvement of cycling infrastructure. Climate policy should be implemented in a socially and economically sustainable way. If Helsinki wants to achieve its goal of carbon neutrality by 2030, emissions from transportation must be reduced.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vapaa keskustelukulttuuri on demokratian ydin. Mutta kansalaisyhteiskunnan toimijoiden on kunnioitettava ihmisoikeuksia ja demokraattisia arvoja. ",
      "explanation_sv": "En fri samtalskultur är demokratins kärna. Men aktörer i civilsamhället måste respektera mänskliga rättigheter och demokratiska värden.",
      "explanation_en": "Free discussion culture is the core of democracy. But civil society actors must respect human rights and democratic values.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Hyvinvointivaltion perustehtävä on pitää huolta kaikista. Terveyskeskuspalvelujen saatavuus tulotasosta riippumatta on tärkeää tasa-arvon näkökulmasta. Terveyskeskusmaksujen periminen voi nostaa joidenkin ihmisryhmien kynnystä hoitoon hakeutumisessa, jolloin sen pitkittyminen voi vakavoittaa terveysongelmia ja johtaa sairaanhoidon kulujen kasvamiseen. Terveysongelmiin puuttuminen aikaisessa vaiheessa on hyvä tapa vähentää terveydenhoidon kustannuksia tulevaisuudessa.",
      "explanation_sv": "Välfärdsstatens grundläggande uppgift är att ta hand om alla. Tillgången till hälsocentraltjänster oavsett inkomstnivå är viktig ur jämlikhetssynpunkt. Att ta ut hälsocentralavgifter kan höja tröskeln för vissa befolkningsgrupper att söka vård, vilket kan leda till att hälsoproblem förvärras och sjukvårdskostnaderna ökar om vården fördröjs. Att ingripa i hälsoproblem i ett tidigt skede är ett bra sätt att minska sjukvårdens kostnader i framtiden.",
      "explanation_en": "The basic mission of the welfare state is to take care of everyone. The availability of health center services regardless of income level is important from an equality perspective. Charging health center fees may raise the threshold for some population groups to seek care, which can lead to prolonged health problems and increased healthcare costs. Addressing health problems at an early stage is a good way to reduce healthcare costs in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En kannata painotetun opetuksen luokista luopumista, mutta on syytä varmistaa sen saavutettavuus kaikille taustasta riippumatta.  Koulujen eriarvoistumista voidaan ehkäistä kohdentamalla resursseja sinne, missä niitä eniten tarvitaan. ",
      "explanation_sv": "Jag stöder inte att man avstår från klasser med viktad undervisning, men det är viktigt att säkerställa dess tillgänglighet för alla oavsett bakgrund. Ojämlikhet mellan skolor kan förebyggas genom att rikta resurser dit där de behövs mest.",
      "explanation_en": "I do not support abandoning weighted teaching classes, but it is necessary to ensure their accessibility to everyone regardless of background. The increasing inequality between schools can be prevented by allocating resources where they are most needed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Syrjäytymisen ehkäisy on kannatettavaa politiikkaa. ",
      "explanation_sv": "Att förebygga marginalisering är en politik värd att stödja.",
      "explanation_en": "Preventing social exclusion is a policy worth supporting.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liputta matkustaminen on ongelma HSL:lle. Siksi lipputarjonnan monipuolisuutta on kehitettävä. A-vyöhykkeen lippu tukee arjen sujuvuutta, edistää joukkoliikenteen käyttöä ja tukee eläväistä kaupunkikulttuuria. ",
      "explanation_sv": "Att resa utan biljett är ett problem för HRT. Därför måste mångfalden i biljettutbudet utvecklas. Biljetten för A-zonen stöder en smidig vardag, främjar användningen av kollektivtrafik och stöder en levande stadskultur.",
      "explanation_en": "Traveling without a ticket is a problem for HSL. Therefore, the diversity of ticket options needs to be developed. An A-zone ticket supports the smoothness of everyday life, promotes the use of public transportation, and supports vibrant urban culture.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingillä on aikaisemmin jäänyt ajoittain suorittamatta koululaisten lakisääteisiä terveystarkastuksia resurssipulan takia. Resurssipulan paikkaamiseen tulee tarvittaessa käyttää yksityisiä lääkäriasemia, mutta pitkällä aikavälillä oman työvoiman käyttö voi olla järkevämpää.",
      "explanation_sv": "Helsingfors har tidigare periodvis underlåtit att genomföra lagstadgade hälsoundersökningar för skolelever på grund av resursbrist. För att åtgärda resursbristen bör vid behov privata läkarstationer användas, men på lång sikt kan användning av egen arbetskraft vara mer förnuftigt.",
      "explanation_en": "Previously, Helsinki has occasionally failed to conduct mandatory health examinations for schoolchildren due to resource shortages. Private medical clinics should be used if necessary to fill the resource gap, but in the long term, using the city's own workforce may be more sensible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vuokrien alentaminen ei automaattisesti johda pienempiin asumiskustannuksiin. Markkinat toimivat kysynnän ja tarjonnan mukaan, ja tonttivuokrien alentaminen aiheuttaisi hyvinvointitappiota. Monet kaupunkilaiset eivät asu Helsingin vuokratontilla - ei ole perusteltua käyttää julkista rahaa vuokranalennusten toteuttamiseen satunnaisesti valitulle joukolle kaupunkilaisia. On järkevämpää ottaa tonteista markkinahinta ja ohjata sitten vuokrista saadut rahat tarvittaessa muina asumisen tukina niitä tarvitseville.",
      "explanation_sv": "Att sänka hyror leder inte automatiskt till lägre boendekostnader. Marknaden fungerar enligt utbud och efterfrågan, och att sänka tomthyror skulle orsaka välfärdsförluster. Många stadsbor bor inte på Helsingfors hyrestomter - det är inte motiverat att använda offentliga medel för att genomföra hyressänkningar för en slumpmässigt utvald grupp stadsbor. Det är mer förnuftigt att ta ett marknadspris för tomterna och sedan vid behov styra pengarna från hyrorna som bostadsstöd till dem som behöver det.",
      "explanation_en": "Lowering rents does not automatically lead to lower housing costs. Markets function according to supply and demand, and reducing plot rents would cause welfare loss. Many city residents do not live on Helsinki's rental plots - it is not justified to use public money to implement rent reductions for a randomly selected group of citizens. It is more sensible to charge market prices for plots and then direct the money received from rents, if necessary, as other housing subsidies to those who need them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 2,
      "explanation_fi": "En kannata ehdotonta lähestymistapaa, sillä ruoka-aineiden suurempi hinta on muista kaupungin resursseista pois. Lähiruoka ja kotimainen tuotanto ovat toki tärkeitä sekä ympäristösyistä että paikallisen elinvoiman kannalta. Kannatan ruokahankinnoissa kestäviä ratkaisuja, jotka eivät rajoita liikaa kaupungin budjettia. ",
      "explanation_sv": "Jag stöder inte en absolut approach, eftersom ett högre pris på livsmedel tar bort från stadens övriga resurser. Närproducerad mat och inhemsk produktion är förvisso viktiga både av miljöskäl och för den lokala livskraften. Jag stöder hållbara lösningar vid matinköp som inte begränsar stadens budget för mycket.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsingin omistamat metsät on tarkoitettu ulkoiluun ja virkistäytymiseen. ",
      "explanation_sv": "Skogar som ägs av Helsingfors är avsedda för utomhusaktiviteter och rekreation.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "On epärealistista, että Helsinkiin mahtuisi merkittäviä tuulivoimapuistoja. Toki vaikuttaminen valtakunnalliseen energiapolitiikkaan yhtiöiden omistusten kautta on relevanttia. ",
      "explanation_sv": "Det är orealistiskt att Helsingfors skulle ha plats för betydande vindkraftsparker. Naturligtvis är påverkan på den nationella energipolitiken genom bolagens ägande relevant.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Vanhustenhoidossa olennaista on itsemääräämisoikeus ja elämänlaadun säilyttäminen elämän loppuun asti. ",
      "explanation_sv": "I äldrevården är självbestämmanderätt och bevarande av livskvalitet fram till livets slut det väsentliga.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Tuulivoima on mahdollisuus kunnille. En kuitenkaan näe kysymystä relevanttina helsinkiläisen kuntavaaliehdokkaan näkökulmasta. ",
      "explanation_sv": "Vindkraft är en möjlighet för kommuner. Jag ser dock inte frågan som relevant ur en Helsingfors kommunalvalskandidat perspektiv.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Helsingin täytyy olla Euroopan vetovoimaisin kaupunki. Kaupunki, jossa jokainen asukas ja vierailija nauttii elämästään. \n\nTulevina vuosina teemme ratkaisevia päätöksiä siitä, onko Helsinki edelläkävijä vai perässäkulkija. Haluan tehdä pragmaattista politiikkaa, jolla kaupunkimme kehittyy jatkuvasti. \n\nHelsingin täytyy olla parhaan arjen miljöö kaikille kaupunkilaisille. Panostetaan toimivaan joukkoliikenteeseen ja kaupungin kestävään kasvuun. Rakennetaan tiivistä ja viihtyisää kaupunkia, jossa liikkuminen on helppoa ja vaivatonta. ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kaupunki on paikka kohtaamisille ja kulttuurin sykkeelle. Haluan vahvistaa elävää kaupunkikulttuuria panostamalla julkisiin tiloihin kohtaamispaikkoina, tukemalla monipuolista kulttuuritarjontaa ja rakentamalla kaupunkia, jossa on tekemisen meininki aina aamusta yöhön. ",
      "se": "Staden är en plats för möten och kulturens puls. Jag vill stärka den levande stadskulturen genom att satsa på offentliga utrymmen som mötesplatser, stödja ett mångsidigt kulturutbud och bygga en stad där det finns aktivitet från morgon till kväll.",
      "en": "The city is a place for encounters and cultural pulse. I want to strengthen vibrant urban culture by investing in public spaces as meeting places, supporting diverse cultural offerings, and building a city where there's a spirit of activity from morning until night.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 2000,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Sivistys \nTasa-arvo \nOikeudenmukaisuus\nVapaus \nVastuullisuus \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsingin täytyy olla Suomen yrittäjäystävällisin kaupunki. Tuetaan yrittäjyyttä ja poistetaan tarpeetonta byrokratiaa. Varmistetaan, että tässä kaupungissa jokainen idea etenee toteutukseen asti. ",
      "se": "Helsingfors måste vara Finlands mest företagsvänliga stad. Jag vill stödja företagande och avlägsna onödig byråkrati. Jag vill säkerställa att varje idé i denna stad går vidare till genomförande.",
      "en": "Helsinki must be Finland's most entrepreneur-friendly city. Let's support entrepreneurship and remove unnecessary bureaucracy. Let's ensure that in this city, every idea progresses to implementation.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": null,
    "facebook_url": null,
    "instagram_url": "https://www.instagram.com/akselitiitta/",
    "tiktok_url": null,
    "municipality_fix": {
      "fi": "1) Tehdään Helsingistä Suomen yrittäjäystävällisin kaupunki. \n2) Turvataan kaupungin kestävä kasvu: Lisää asuntoja, panostaminen joukkoliikenteeseen ja kevyen liikenteen infrastruktuuriin, vaalitaan ainutlaatuista lähiluontoamme. \n3) Mahdollistetaan monipuolinen kulttuuritarjonta ja kaupunki ihmisten kohtaamispaikkana. ",
      "se": "1) Låt oss göra Helsingfors till Finlands mest företagarvänliga stad.\n2) Låt oss säkra stadens hållbara tillväxt: Fler bostäder, satsningar på kollektivtrafik och infrastruktur för lätt trafik, värna om vår unika närnatur.\n3) Låt oss möjliggöra ett mångsidigt kulturutbud och staden som mötesplats för människor.",
      "en": "1) Let's make Helsinki the most entrepreneur-friendly city in Finland.\n2) Let's secure the city's sustainable growth: More housing, investment in public transportation and infrastructure for non-motorized traffic, cherishing our unique nearby nature.\n3) Let's enable diverse cultural offerings and the city as a meeting place for people.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Suomen Ekonomien hallituksen jäsen \n",
      "se": "Styrelsemedlem i Finlands Ekonomer",
      "en": "Member of the Board in Suomen Ekonomit ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan tehdä töitä sen eteen, että Helsinki kasvaa kestävästi ja kaupunkilaisten arki on sujuvaa. Haluan priorisoida kohtuuhintaista asumista, tiivistä ja toimivaa kaupunkirakennetta ja joukkoliikennettä aina järkevimpänä liikkumismuotona. ",
      "se": "Jag lovar att arbeta för att Helsingfors växer hållbart och att stadsbornas vardag fungerar smidigt. Jag vill prioritera boende till rimliga priser, en tät och fungerande stadsstruktur och kollektivtrafik som alltid är det mest förnuftiga transportsättet.",
      "en": "I promise to work toward ensuring that Helsinki grows sustainably and that everyday life for city residents runs smoothly. I want to prioritize affordable housing, a compact and functional urban structure, and public transportation as always the most sensible form of mobility.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Suomen ylioppilaskuntien liiton puheenjohtaja 2024, Turun yliopiston ylioppilaskunnan hallituksen puheenhjohtaja 2023, Turun yliopiston ylioppilaskunnan edustajiston jäsen 2019-2025 ",
      "se": "Ordförande för Finlands studentkårers förbund 2024, ordförande för Åbo universitets studentkårs styrelse 2023, medlem i Åbo universitets studentkårs fullmäktige 2019-2025",
      "en": "President of the National Union of University Students in Finland 2024, Chairperson of the Board of the Student Union of the University of Turku 2023, Member of the Representative Council of the Student Union of the University of Turku 2019-2025",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
