{
  "id": 13394,
  "first_name": "Alexander",
  "last_name": "Lång",
  "election_number": 640,
  "party_id": 8,
  "image": "kuvat/akv2025/13394/46266908-6064-4940-bbc3-8af9443feb9b",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pienet koulut ovat varmasti kustannuksiltaan hieman kalliimpia kuin isommat yksiköt, mutta en näkisi että tämä on Helsingissä suurempi ongelma. Ylisuuria kouluyksiköitä (1000+) en kannata. \n\n",
      "explanation_sv": "Små skolor är säkert något dyrare än större enheter, men jag ser inte att detta är ett större problem i Helsingfors. Jag stödjer inte överstora skolenheter (1000+ elever).",
      "explanation_en": "Small schools are certainly somewhat more expensive than larger units, but I don’t see this as a major issue in Helsinki. I do not support oversized school units (1000+ students).\n",
      "explanation_ru": null,
      "explanation_sme": "Unni skuvllat leat dušše eanet máksuheapme go stuorát oktavuođat, muhto in oaččo ahte dát lea stuorámus problema Helssegis. In doaimmahuvvan stuorra skuvlaoktavuođaid (1000+ oahppi).\n",
      "explanation_ara": "من المؤكد أن المدارس الصغيرة تكون أكثر تكلفة بقليل من الوحدات الأكبر، لكنني لا أرى أن هذا يمثل مشكلة كبيرة في هلسنكي. لا أؤيد الوحدات المدرسية الضخمة (1000+ طالب).\n",
      "explanation_ukr": "Маленькі школи, безумовно, дещо дорожчі за великі заклади, але я не вважаю це великою проблемою в Гельсінкі. Я не підтримую надто великі шкільні заклади (1000+ учнів).\n",
      "explanation_som": "Dugsiyada yaryar waa hubaal inay ka qaalisan yihiin kuwa waaweyn, laakiin ma arko in tani ay tahay dhibaato weyn Helsinki. Ma taageersani iskuullada aadka u waaweyn (1000+ arday).\n"
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mikäli opetusresursseja riittää niin ilman muuta. Kaikien kielten opiskelu on kannatettavaa ja mitä aikaisemmin aloittaa sen parempi. ",
      "explanation_sv": "Om undervisningsresurserna räcker till, så absolut. Att studera alla språk är värt att stödja, och ju tidigare man börjar, desto bättre.",
      "explanation_en": "If there are enough teaching resources, then absolutely. Studying all languages is worth supporting, and the earlier one starts, the better.",
      "explanation_ru": null,
      "explanation_sme": "Jus oahpponeavvut bessejit, de yaa. Buot gielaid oahpahus lea dorvvastan, ja ju árrat álgá, nu buorre.",
      "explanation_ara": "إذا كانت هناك موارد تعليمية كافية، فبالتأكيد. دراسة جميع اللغات أمر يستحق الدعم، وكلما بدأ الشخص في وقت أبكر كان ذلك أفضل.",
      "explanation_ukr": "Якщо навчальних ресурсів достатньо, то безумовно. Вивчення всіх мов варте підтримки, і що раніше почати, то краще.",
      "explanation_som": "Haddii kheyraadka waxbarasho uu filan yahay, markaa waa hubaal. Barashada dhammaan luqadaha waa la taageeri karaa, waana sida ugu fiican haddii la bilaabo sida ugu dhaqsaha badan.\n"
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mikäli opetusryhmässä on vain yksi aikuinen niin kannatan rajoittamista. ",
      "explanation_sv": "Om det bara finns en vuxen i undervisningsgruppen, så stöder jag en begränsning.\n",
      "explanation_en": "If there is only one adult in the teaching group, I support limiting the group size.\n",
      "explanation_ru": null,
      "explanation_sme": "Jus oahppansearvvis lea dušše okta rávisolbmo, de lean vuostáiváldán ráddjehusii.\n",
      "explanation_ara": "إذا كان هناك شخص بالغ واحد فقط في المجموعة التعليمية، فأنا أؤيد وضع حد لذلك.\n",
      "explanation_ukr": "Якщо у навчальній групі лише один дорослий, я підтримую обмеження.\n",
      "explanation_som": "Haddii uu jiro hal qof oo weyn oo kaliya fasalka waxbarashada, waxaan taageerayaa xaddididda.\n"
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni kouluissa ja päiväkodeissa tulee seurata ravitsemus- ja ruokasuosituksia, mutta en näe että kunnallinen päättäjä tulisi mennä tämänlaisiin yksityiskohtiin. ",
      "explanation_sv": "Jag anser att skolor och daghem bör följa närings- och kostrekommendationerna, men jag tycker inte att en kommunal beslutsfattare bör gå in på sådana här detaljer.",
      "explanation_en": "I believe that schools and daycare centers should follow nutrition and dietary recommendations, but I don't think a municipal decision-maker should get involved in such details.",
      "explanation_ru": null,
      "explanation_sme": "Mun dovddan ahte skuvllat ja mánáidgárddit galge geahččalit borramuš- ja borramušrávvagiid, muhto in oaččo ahte suohkanlaš mearridansihkkar galgá roasstat dán lajis dieđalaččat.\n",
      "explanation_ara": "أعتقد أن المدارس ورياض الأطفال يجب أن تتبع توصيات التغذية والنظام الغذائي، لكنني لا أرى أن على صانع القرار البلدي التدخل في مثل هذه التفاصيل.\n",
      "explanation_ukr": "Я вважаю, що школи та дитячі садки повинні дотримуватися рекомендацій щодо харчування та дієти, але не думаю, що муніципальний посадовець має втручатися в такі деталі.\n",
      "explanation_som": "Waxaan aaminsanahay in dugsiyada iyo xannaanooyinka ay raacaan talooyinka nafaqada iyo cuntooyinka, laakiin ma arko in go'aanqaadaha degmada uu ku lug yeesho faahfaahinta noocaan ah.\n"
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä asia on kotihoidon tuen piirissä ja en koe että kunnan pitäisi antaa lisätukea. ",
      "explanation_sv": "Denna fråga omfattas av hemvårdsstödet, och jag anser inte att kommunen behöver ge extra stöd.\n",
      "explanation_en": "This matter falls under home care allowance, and I don’t think the municipality should provide additional support.",
      "explanation_ru": null,
      "explanation_sme": "Dát ášši gullá ruovttudoaimmahuvvon doarjagiidda, ja in dovdda ahte suohkan galgá addit lassi doarjaga.",
      "explanation_ara": "Dát ášši gullá ruovttudoaimmahuvvon doarjagiidda, ja in dovdda ahte suohkan galgá addit lassi doarjaga.",
      "explanation_ukr": "Це питання належить до допомоги по догляду вдома, і я не вважаю, що муніципалітет повинен надавати додаткову підтримку.",
      "explanation_som": "Arrintan waxay hoos timaadaa taageerada daryeelka guriga, mana aaminsani in degmadu ay bixiso kaalmo dheeraad ah.\n"
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yhteiskuntamme perustuu osittain tapakristittyihin perinteisiin, joten kategorisesti ei mielestäni voi vastustaa kaikkea. Muuten meillä ei olisi mitään perinteitä. ",
      "explanation_sv": "Vårt samhälle bygger delvis på kulturkristna traditioner, så jag tycker inte att man kategoriskt kan motsätta sig allt. Annars skulle vi inte ha några traditioner alls.",
      "explanation_en": "Our society is partly based on cultural Christian traditions, so I don’t think one can categorically oppose everything. Otherwise, we wouldn’t have any traditions at all.\n",
      "explanation_ru": null,
      "explanation_sme": "Min gaskaboddosaš servodat lea oasálastan kultuvrralaš kristtalaš árbevirolašvuođain, danin in gávdno ahte buot galgá kategorisalaččat hilgojuvvot. Jus dat dáhpáhuvvá, de mii eat gávdno mihkkege árbevirolašvuođa.\n",
      "explanation_ara": "يعتمد مجتمعنا جزئيًا على التقاليد المسيحية الثقافية، لذلك لا أعتقد أنه يمكن معارضة كل شيء بشكل قاطع. وإلا فلن يكون لدينا أي تقاليد على الإطلاق.\n",
      "explanation_ukr": "Наше суспільство частково засноване на культурно-християнських традиціях, тому я не вважаю, що можна категорично заперечувати все. Інакше у нас не було б жодних традицій.\n",
      "explanation_som": "Bulshadeenu waxay qayb ahaan ku salaysan tahay dhaqammo asal ahaan ka yimid diinta Masiixiga, sidaas darteed ma rumaysni in wax walba si toos ah loola dagaallamo. Haddii kale, ma lahaan lahayn wax dhaqameed ah.\n"
    },
    "87": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mikäli valtio ei pysty parantamaan perhepolitiikkaa ja syntyvyyttä, niin vauvaraha voisi olla tapa edesauttaa demografisten haasteiden ratkaisemisessa. \n",
      "explanation_sv": "Om staten inte kan förbättra familjepolitiken och födelsetalen, så kan ett babystöd vara ett sätt att främja befolkningstillväxten. ",
      "explanation_en": "If the state cannot improve family policy and birth rates, then a baby allowance could be a way to support it.",
      "explanation_ru": null,
      "explanation_sme": "Jus stáhta ii sáhte buoridit bearraša-politihka ja riegádeami, de váibbasruđa sáhttá leat vuohki ovddidit dan.\n",
      "explanation_ara": "إذا لم تستطع الدولة تحسين سياسة الأسرة ومعدلات الولادة، فقد يكون دعم المواليد وسيلة للمساعدة.\n",
      "explanation_ukr": "Якщо держава не може покращити сімейну політику та рівень народжуваності, то допомога при народженні дитини може стати способом сприяння цьому.\n",
      "explanation_som": "Haddii dowladdu aysan horumarin karin siyaasadda qoyska iyo heerka dhalashada, markaa lacagta daryeelka dhallaanka waxay noqon kartaa hab lagu dhiirrigeliyo.\n"
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin talous on hyvällä mallilla, joten tämä ei välttämättä koske juuri sitä. Mutta ylipäätänsä on aina parempi tehostaa kuin korottaa veroja. Kunnalisvero on korkea monessa Suomen kunnassa.",
      "explanation_sv": "Helsingfors ekonomi är i gott skick, så detta gäller kanske inte just här. Men generellt är det alltid bättre att effektivisera än att höja skatterna. Kommunalskatten är hög i många finska kommuner.\n",
      "explanation_en": "Helsinki’s economy is in good shape, so this may not apply specifically here. But in general, it is always better to improve efficiency than to raise taxes. Municipal taxes are high in many Finnish municipalities.\n",
      "explanation_ru": null,
      "explanation_sme": "Helssega eknomiija lea buorre stádas, danin dát ii dagahuvvá dakkár ráhkisvuođan. Muhto erenoamážit lea álo buorre effektiivvuhttit go asehuhttit vuoigatvuođat. Suoma gielddain lea sullasaš suohkanvuoigatvuohta.\n",
      "explanation_ara": "اقتصاد هلسنكي في حالة جيدة، لذا قد لا ينطبق هذا تحديدًا هنا. لكن بشكل عام، من الأفضل دائمًا تعزيز الكفاءة بدلاً من زيادة الضرائب. ضريبة البلدية مرتفعة في العديد من البلديات الفنلندية.\n",
      "explanation_ukr": "Економіка Гельсінкі в хорошому стані, тож це може не стосуватися саме цього міста. Але загалом завжди краще підвищувати ефективність, ніж піднімати податки. Муніципальні податки високі в багатьох фінських громадах.\n",
      "explanation_som": "Dhaqaalaha Helsinki waa mid wanaagsan, sidaas darteed tani si gaar ah uma khuseyso. Laakiin guud ahaan, had iyo jeer waa fiican tahay in la hagaajiyo waxtarka halkii canshuuraha la kordhin lahaa. Canshuurta degmada waxay sare u kacday degmooyin badan oo Finland ah.\n"
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatuloja verotetaan valtion toimesta, piste. \n",
      "explanation_sv": "Kapitalinkomster beskattas av staten, punkt.\n",
      "explanation_en": "Capital income is taxed by the state, period.\n",
      "explanation_ru": null,
      "explanation_sme": "Kapitálariektaid máksuha stáhta, nubbi ságastallama váili.\n",
      "explanation_ara": "يتم فرض الضرائب على الدخل الرأسمالي من قبل الدولة، نقطة.\n",
      "explanation_ukr": "Капітальні доходи оподатковуються державою, крапка.\n",
      "explanation_som": "Dakhliga ra’sumaalka waxaa canshuura dowladda, waa sidaas.\n"
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "EU:n ja kansallisen kilpailulainsäädännön puitteissa, kyllä. Mikäli palveluja ei ostettaisi, seuraava kysymys on miksi kunnat omistavat palvelua tuottavia yrityksiä?",
      "explanation_sv": "Inom ramarna för EU:s och den nationella konkurrenslagstiftningen, ja. Om tjänster inte skulle köpas, så är nästa fråga varför kommuner äger företag som producerar tjänster?\n",
      "explanation_en": "Within the framework of EU and national competition law, yes. If services were not to be purchased, the next question is why municipalities own companies that provide services?\n",
      "explanation_ru": null,
      "explanation_sme": "EU ja riikkaidgilválaš gilvvasearvviid ráddjehápmáin, jo. Jus bálvalusat eai galgga oastit, de boahttevaš gažaldat lea manne gielddat omistaba fitnodatgeaid mat bálvalusaid hálddašit?\n",
      "explanation_ara": "في إطار قوانين المنافسة في الاتحاد الأوروبي والقوانين الوطنية، نعم. إذا لم يتم شراء الخدمات، فالسؤال التالي هو لماذا تمتلك البلديات شركات تقدم الخدمات؟\n",
      "explanation_ukr": "У межах законодавства ЄС та національного конкурентного законодавства – так. Якщо послуги не будуть закуповуватися, наступне питання: чому муніципалітети володіють компаніями, що надають послуги?\n",
      "explanation_som": "Marka la eego xeerarka tartanka ee EU-da iyo kuwa qaran, haa. Haddii aan adeegyada la iibsan, su’aasha xigta waxay noqonaysaa sababta degmooyinku u leeyihiin shirkado bixiya adeegyo?\n"
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei valitettavasti enää ole lentokenttää. Lentoliikenne on ylipäätänsä parhainta markkinaehtoisena, toki erityistapauksia on olemassa. ",
      "explanation_sv": "Tyvärr finns det inte längre någon flygplats i Helsingfors. Flygtrafik fungerar generellt bäst på marknadsmässiga villkor, även om det finns vissa specialfall.\n",
      "explanation_en": "Unfortunately, there is no longer an airport in Helsinki. Air traffic generally works best on market terms, although there are some special cases.\n",
      "explanation_ru": null,
      "explanation_sme": "Guovttos, Helssegis ii leat dál gámuvuođabáiki. Gámuvuođaliikene buorebuhttá joatkkážiid mielde, muhto leamaš erenoamážit eai hehtte.\n",
      "explanation_ara": "للأسف، لم يعد هناك مطار في هلسنكي. تعمل حركة الطيران بشكل عام بشكل أفضل وفقاً لشروط السوق، رغم وجود بعض الحالات الاستثنائية.\n",
      "explanation_ukr": "На жаль, у Гельсінкі більше немає аеропорту. Авіасполучення загалом найкраще працює на ринкових умовах, хоча існують деякі винятки.\n",
      "explanation_som": "Nasiib darro, Helsinki hadda ma laha garoon diyaaradeed. Duulimaadyadu guud ahaan waxay si fiican ugu shaqeeyaan shuruudaha suuqa, inkastoo ay jiraan xaalado gaar ah.\n"
    },
    "92": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Eikö kaikki tämätyyppinen hakutuki voisi olla etänä?",
      "explanation_sv": "Skulle inte allt sådant här ansökningsstöd kunna vara på distans?\n",
      "explanation_en": "Couldn't all this type of application support be remote?\n",
      "explanation_ru": null,
      "explanation_sme": "Eai gažaldagat dakkár ohcanveahkki sáhttá leat eanet guovddážis?\n",
      "explanation_ara": "ألن يكون من الممكن أن تكون كل هذه المساعدات المتعلقة بالتقديم عن بُعد؟\n",
      "explanation_ukr": "Хіба вся така підтримка із подачі заявок не могла б бути дистанційною?\n",
      "explanation_som": "Miyaan dhammaan taageerada noocaan ah ee codsiyada lagu bixin karin si fogaan arag ah?\n"
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunta tai kaupunki ostaa tarvittavat maa-alueet. Omaisuudensuoja kunniaan. ",
      "explanation_sv": "Kommunen eller staden köper de nödvändiga markområdena. Egendomsskyddet ska respekteras.\n",
      "explanation_en": "The municipality or city buys the necessary land areas. Property rights must be respected.\n",
      "explanation_ru": null,
      "explanation_sme": "Gielda dahje gávpot oastá dárbbašuvvon eatnamiid. Oamastanváldit galgá addit árvu.\n",
      "explanation_ara": "تشتري البلدية أو المدينة الأراضي اللازمة. يجب احترام حقوق الملكية.\n",
      "explanation_ukr": "Муніципалітет або місто купує необхідні земельні ділянки. Права власності мають бути дотримані.\n",
      "explanation_som": "Degmada ama magaalada waxay iibsataa dhulkii loo baahnaa. Xuquuqda lahaanshaha waa in la ixtiraamaa.\n"
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Teatteri ja kulttuuripalvelut tulee olla helposti saavutettavissa ja kohtuuhintaisia. Mikäli tarve vaatii niin mielestäni kaupunki voisi paikata leikkauksia. ",
      "explanation_sv": "Teater- och kulturtjänster ska vara lättillgängliga och förmånligt prissatta. Om behovet uppstår, anser jag att staden kan kompensera för gjorda nedskärningar.\n",
      "explanation_en": "Theatre and cultural services should be easily accessible and affordable. If necessary, I believe the city could compensate for budget cuts.\n",
      "explanation_ru": null,
      "explanation_sme": "Teáhter- ja kulturbálvalusat fertejit leat álki beassat ja bohccot. Jus dárbbašuvvá, de gávpot sáhttá máksit láhkačuohpidemiid.\n",
      "explanation_ara": "يجب أن تكون خدمات المسرح والثقافة سهلة الوصول وبأسعار معقولة. إذا دعت الحاجة، أعتقد أن المدينة يمكنها تعويض التخفيضات.\n",
      "explanation_ukr": "Театральні та культурні послуги мають бути легкодоступними та доступними за ціною. У разі необхідності, я вважаю, що місто може компенсувати скорочення.\n",
      "explanation_som": "Adeegyada tiyaatarka iyo dhaqanka waa inay noqdaan kuwo si fudud loo heli karo oo qiimo jaban leh. Haddii loo baahdo, waxaan aaminsanahay in magaalada ay bixin karto khasaaraha jarista miisaaniyadda.\n"
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Paljon voi korvata itsepalvelulla ja digitalisaatiolla, mutta kirjastonhoitajat ovat tärkeitä. En usko että kirjastomme olisi yhtä toimivia mikäli kirjastonhoitajia ei olisi. He ovat myös monelle ainoa tavallinen kosketus kaupungin työntekijöihin.",
      "explanation_sv": "Mycket kan ersättas med självbetjäning och digitalisering, men bibliotekarier är viktiga. Jag tror inte att våra bibliotek skulle fungera lika bra utan dem. För många är de också den enda vanliga kontakten med stadens anställda.\n",
      "explanation_en": "A lot can be replaced with self-service and digitalization, but librarians are important. I don't think our libraries would function as well without them. For many, they are also the only regular contact with city employees.\n",
      "explanation_ru": null,
      "explanation_sme": "Ollu sáhttá rievdadit iešveahkkibaikkit ja digitála, muhto girjeráddjeaddi leat dehálaš. In duođai ahte min girjerádjot doibmet seammá bures jus sii eai leat. Sii leat maid ollu olbmuide okta vuosttaš oktavuohta gávpoga bargiiguin.\n",
      "explanation_ara": "يمكن استبدال الكثير بالخدمة الذاتية والرقمنة، لكن أمناء المكتبات مهمون. لا أعتقد أن مكتباتنا ستعمل بنفس الكفاءة بدونهم. بالنسبة للكثيرين، هم أيضًا الاتصال العادي الوحيد بموظفي المدينة.\n",
      "explanation_ukr": "Багато чого можна замінити самообслуговуванням і цифровізацією, але бібліотекарі важливі. Я не думаю, що наші бібліотеки працювали б так само добре без них. Для багатьох вони також є єдиним звичайним контактом із працівниками міста.\n",
      "explanation_som": "Wax badan ayaa lagu beddeli karaa is-caawinta iyo dijitaalka, laakiin maktabad-yaqaannadu waa muhiim. Ma rumeysni in maktabadayadu ay si la mid ah u shaqeyn lahaayeen la’aantood. Dad badan, waa xiriirka keliya ee joogtada ah ee ay la leeyihiin shaqaalaha magaalada.\n"
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mikäli se edesauttaa ymmärrystä ja integraatiota, niin kyllä. ",
      "explanation_sv": "Om det främjar förståelse och integration, så ja.\n",
      "explanation_en": "If it promotes understanding and integration, then yes.\n",
      "explanation_ru": null,
      "explanation_sme": "Jus dat ovddida ipmárdusa ja integrašuvdnii, de jo.\n",
      "explanation_ara": "إذا كان ذلك يعزز الفهم والاندماج، فالإجابة نعم.\n",
      "explanation_ukr": "Якщо це сприяє розумінню та інтеграції, тоді так.\n",
      "explanation_som": "Haddii ay kor u qaaddo fahamka iyo is-dhexgalka, markaa haa.\n"
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilman muuta. Kyse ei ole ainostaan vähemmistöistä, vaan ihan perus- ja ihmisoikeuksista.",
      "explanation_sv": "Självklart. Det handlar inte bara om minoriteter, utan om grundläggande och mänskliga rättigheter.\n",
      "explanation_en": "Absolutely. It’s not just about minorities, but about fundamental and human rights.\n",
      "explanation_ru": null,
      "explanation_sme": "Oaivvildit. Dat ii leat dušše unnidilliid birra, muhto vuođđodáhpáhus- ja olbmuid vuoigatvuođaid birra.\n",
      "explanation_ara": "بالتأكيد. الأمر لا يتعلق فقط بالأقليات، بل بحقوق الإنسان والحقوق الأساسية.\n",
      "explanation_ukr": "Безумовно. Це стосується не лише меншин, а й основних та людських прав.\n",
      "explanation_som": "Dabcan. Ma aha oo kaliya arrin la xiriirta kooxaha laga tirada badan yahay, balse waa xuquuqda aasaasiga ah iyo xuquuqda aadanaha.\n"
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti julkinen liikenne tulee olla saavutettavissa, ja niin hyvä kuljetusmuoto että se olisi ensisijainen vaihtoehto kaikille. Tämä ei toteudu tänä päivänä. ",
      "explanation_sv": "I grund och botten ska kollektivtrafiken vara tillgänglig och så bra att den är det primära alternativet för alla. Detta uppnås inte idag.\n",
      "explanation_en": "Public transport should fundamentally be accessible and so efficient that it becomes the primary option for everyone. This is not the case today.\n",
      "explanation_ru": null,
      "explanation_sme": "Vuosttašvuođas ferte almmolaš liikenne leat beassat ja nu bures doaimmat ahte dat galgá leat vuosttaš vejolašvuohta buohkaide. Dát ii leat dáhpáhuvvan odne.\n",
      "explanation_ara": "يجب أن تكون وسائل النقل العام متاحة في الأساس وفعالة لدرجة أنها تصبح الخيار الأساسي للجميع. هذا لا يتحقق اليوم.\n",
      "explanation_ukr": "Громадський транспорт має бути доступним і настільки ефективним, щоб стати основним варіантом для всіх. Сьогодні цього не досягнуто.\n",
      "explanation_som": "Gaadiidka dadweynuhu waa in uu ahaadaa mid la heli karo oo si fiican u shaqeeya si uu u noqdo doorashada koowaad ee qof walba. Taasi maanta ma jirto.\n"
    },
    "99": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jätän ehkä enemmin lopullisen päätöksen metsänhoidon ammattilaisille, mutta onhan avohakkuille aina vaihtoehtoja. ",
      "explanation_sv": "Jag överlåter kanske hellre det slutliga beslutet till skogsbruksexperterna, men det finns alltid alternativ till kalavverkning.\n",
      "explanation_en": "I would perhaps rather leave the final decision to forestry professionals, but there are always alternatives to clear-cutting.\n",
      "explanation_ru": null,
      "explanation_sme": "Mun vuolggán eanet maŋŋel loahpalaš mearrádusa meahciráđđeaddjiide, muhto guđetge leat váldonvuojášlaš vejolašvuođat.\n",
      "explanation_ara": "ربما أفضل ترك القرار النهائي لمحترفي إدارة الغابات، ولكن هناك دائمًا بدائل لقطع الأشجار الجائر.\n",
      "explanation_ukr": "Я, можливо, радше залишив би остаточне рішення фахівцям з лісового господарства, але завжди є альтернативи суцільним вирубкам.\n",
      "explanation_som": "Waxaa laga yaabaa inaan doorbido in go’aanka ugu dambeeya loo daayo khubarrada daryeelka kaymaha, laakiin had iyo jeer waxaa jira xalal kale oo lagu beddeli karo goynta guud.\n"
    },
    "100": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Teollisuusinvestoinnit tuovat työpaikkoja, työpaikat kasvua, ja kasvu luo hyvinvointia. Joskus on hyvä katsoa kokonaisuutta, sekä myös muistaa että ympäristöluvitus maassamme on varsin tiukkasti säännelty.",
      "explanation_sv": "Industriinvesteringar skapar jobb, jobb ger tillväxt, och tillväxt skapar välfärd. Ibland är det bra att se helhetsbilden och komma ihåg att miljötillstånd i vårt land är strikt reglerade.\n",
      "explanation_en": "Industrial investments create jobs, jobs drive growth, and growth generates well-being. Sometimes, it is important to look at the bigger picture and remember that environmental permitting in our country is strictly regulated.\n",
      "explanation_ru": null,
      "explanation_sme": "Industriiinvestereamit ráhkadit barggu, bargu addá rastáhallama, ja rastáhallan buoritvuođa. Muhtimin lea buorre geahččat olles bildda ja muitit ahte biraslupmat riikkas lea garra njuolggaduslaš.\n",
      "explanation_ara": "الاستثمارات الصناعية تخلق وظائف، والوظائف تؤدي إلى النمو، والنمو يحقق الرفاهية. من الجيد أحيانًا النظر إلى الصورة الكاملة وتذكر أن تراخيص البيئة في بلدنا تخضع لتنظيم صارم.\n",
      "explanation_ukr": "Промислові інвестиції створюють робочі місця, робочі місця стимулюють зростання, а зростання забезпечує добробут. Іноді варто подивитися на загальну картину та пам’ятати, що екологічне ліцензування в нашій країні суворо регулюється.\n",
      "explanation_som": "Maalgashiyada warshaduhu waxay abuuraan shaqooyin, shaqooyinkuna waxay keenaan koboc, kobocuna wuxuu dhalinayaa nolol wanaag. Mararka qaar waa muhiim in la eego sawirka guud oo la xasuusto in shatiga deegaanka ee dalkeennu aad loo xakameeyo.\n"
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähiluonnolla on tärkeä rooli kaupunkikuvassa ja miljöössä. Mikäli tarvetta tiiviille rakentamiselle ei ole niin suosin ainakin itse väljempää rakentamista, jättäen tilaa luonnolle. Näin tehtiin aikaisemmin ja mielestäni voisimme palata siihen. \n\n",
      "explanation_sv": "Närnaturen har en viktig roll i stadsbilden och miljön. Om det inte finns ett behov av tät bebyggelse, föredrar jag själv en luftigare byggstil som lämnar utrymme för naturen. Så gjordes det tidigare, och jag tycker att vi kunde återgå till det.\n",
      "explanation_en": "Urban nature plays an important role in the cityscape and environment. If there is no need for dense construction, I personally prefer a more spacious approach that leaves room for nature. This was done in the past, and I believe we could return to it.\n",
      "explanation_ru": null,
      "explanation_sme": "Lahkomeahcci lea dehálaš rolla gávpogis ja birasmiellas. Jus ii leat dárbu gitta huksenii, de mun vuolggán eanet vuovddolaš huksenmasiid, mii addá sajá meahccái. Nu dahkejuvvui ovdal, ja mun lean jurddašan ahte mii sáhttit máhccat dasa.\n",
      "explanation_ara": "تلعب الطبيعة القريبة دورًا مهمًا في المشهد الحضري والبيئة. إذا لم تكن هناك حاجة للبناء الكثيف، فأنا شخصيًا أفضّل نهجًا أكثر اتساعًا يترك مساحة للطبيعة. هكذا كان الأمر في الماضي، وأعتقد أنه يمكننا العودة إليه.\n",
      "explanation_ukr": "Природа поруч відіграє важливу роль у міському ландшафті та середовищі. Якщо немає необхідності у щільній забудові, я особисто віддаю перевагу просторішому плануванню, яке залишає місце для природи. Так робили раніше, і, на мою думку, ми могли б до цього повернутися.\n",
      "explanation_som": "Dabeecadda ku dhow waxay door muhiim ah ka ciyaartaa muuqaalka magaalada iyo deegaanka. Haddii aan loo baahnayn dhismo ciriiri ah, anigu shaqsiyan waxaan doorbidayaa hab dhismeed furan oo u oggolaanaya dabeecadda in ay jirto. Sidaas ayaa horey loo sameeyay, waxaana aaminsanahay in aan dib ugu laaban karno.\n"
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingillä on kunnianhimoinen tavoite siitä että se on hiilineutraali vuonna 2035. Pidetään siitä kiinni ja toteutetaan se. \n\n",
      "explanation_sv": "Helsingfors har som ambitiöst mål att vara koldioxidneutralt år 2035. Låt oss hålla fast vid det och genomföra det.\n",
      "explanation_en": "Helsinki has an ambitious goal of being carbon neutral by 2035. Let’s stick to it and make it happen.\n",
      "explanation_ru": null,
      "explanation_sme": "Helsset lea áhpi mielde beassat kuolbmaskiinnaleamos 2035:s. Vuittá mii nanojuvvon das ja doaibmat dasa.\n",
      "explanation_ara": "لدى هلسنكي هدف طموح بأن تكون محايدة للكربون بحلول عام 2035. دعونا نلتزم به ونحققه.\n",
      "explanation_ukr": "Гельсінкі має амбітну мету стати вуглецево-нейтральним до 2035 року. Дотримуймося цього плану та реалізуймо його.\n",
      "explanation_som": "Helsinki waxay leedahay yool sare oo ah in ay noqoto eber-carbon sanadka 2035. Aan u hogaansano oo hirgelino.\n"
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki kasvaa ja on elinvoimainen niin maahanmuutolla kuin maan sisäisellä muutolla. Tarvitsemme työperäistä maahanmuuttoa tulevaisuutta ajatellen, joten sitä tulisi lisätä kaikin keinoin.",
      "explanation_sv": "Helsingfors växer och är livskraftigt både genom invandring och intern migration inom landet. Vi behöver arbetskraftsinvandring för framtiden, så den bör ökas med alla möjliga medel.\n",
      "explanation_en": "Helsinki is growing and remains vibrant through both immigration and internal migration. We need labor migration for the future, so it should be increased by all possible means.\n",
      "explanation_ru": null,
      "explanation_sme": "Helsset lassána ja lea eallinvuohkalaš sihke rádjegotti ja riikkasisabeale siirtamiid bokte. Mii fuobmát bargogottásiid boahtteáigái, nu lea šat váldo vejolašvuogit daid loktet.\n",
      "explanation_ara": "تنمو هلسنكي وتظل نابضة بالحياة بفضل كل من الهجرة الداخلية والدولية. نحن بحاجة إلى هجرة العمالة من أجل المستقبل، لذلك يجب تعزيزها بكافة الوسائل الممكنة.\n",
      "explanation_ukr": "Гельсінкі зростає та залишається життєздатним як за рахунок імміграції, так і внутрішньої міграції. Нам потрібна трудова імміграція для майбутнього, тому її слід збільшувати всіма можливими способами.\n",
      "explanation_som": "Helsinki way koraysaa oo waa magaalo firfircoon oo ay kobciso soo-galootiga iyo dadka dalka gudihiisa u hayaama. Waxaan u baahanahay soo-galooti shaqo si aan uga fikirno mustaqbalka, sidaas darteed waa in si kasta loo xoojiyo.\n"
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalvelut auttavat maahanmuuttajia oppimaan kielen, löytämään työpaikan ja osallistumaan aktiivisesti yhteiskuntaan. Leikkaukset näistä palveluista eivät vähennä kotouttamisen tarvetta – ne vain siirtävät ongelmat tulevaisuuteen, jolloin niiden korjaaminen on kalliimpaa ja vaikeampaa.\n\nErityisesti Helsingissä, jossa kansainvälisyys on voimavara, on tärkeää, että maahanmuuttajat saavat riittävän tuen kotoutumiseensa. Ilman tehokasta kotouttamista vaarana on eriarvoisuuden lisääntyminen ja syrjäytyminen.\n\nRuotsinkielinen kotouttaminen ansaitsee myös huomiota. Suomi on kaksikielinen maa, ja monille maahanmuuttajille ruotsi voisi olla luonteva kieli oppia ja sitä kautta työllistyä. ",
      "explanation_sv": "ntegrations­tjänster hjälper invandrare att lära sig språket, hitta jobb och delta aktivt i samhället. Nedskärningar i dessa tjänster minskar inte behovet av integration – de skjuter bara problemen på framtiden, då det blir dyrare och svårare att åtgärda dem.\nSärskilt i Helsingfors, där internationalismen är en styrka, är det viktigt att invandrare får tillräckligt stöd för sin integration. Utan effektiv integration riskerar vi ökad ojämlikhet och utanförskap.\n\nSvenskspråkig integration förtjänar också uppmärksamhet. Finland är ett tvåspråkigt land, och för många invandrare kunde svenska vara ett naturligt språk att lära sig och på så sätt få arbete.",
      "explanation_en": "Integration services help immigrants learn the language, find jobs, and actively participate in society. Cutting these services does not reduce the need for integration – it only postpones the problems to the future, where they become more expensive and harder to fix.\nEspecially in Helsinki, where internationalism is a strength, it is important that immigrants receive adequate support for their integration. Without effective integration, the risk of inequality and social exclusion increases.\n\nSwedish-language integration also deserves attention. Finland is a bilingual country, and for many immigrants, Swedish could be a natural language to learn and a pathway to employment.",
      "explanation_ru": null,
      "explanation_sme": "Oassiheapmi­bálvalusat veahkehit eretboahtámuša giellaoahpahusas, barggu oasástusas ja servodatsihkkarisvuođas. Jus mii goddit daid bálvalusaid, de ii ihtás sáhka eretboahtámušas – muhto jorgalit váttisvuođaid viidás boahtteáigái, go dat šattajit buohtašit ja váttisduhtet.\nErnomážit Helssetis, gos inter­našuvnálašvuohta lea fámu, lea dehálaš ahte eret­boahtit oaččálit dárbbašuvvon veahki oassiheapmái. Jus oassiheapmi ii dahkat effektiivvalaš, de vuosttačivga lea álbmog­gaskasaš áibbasvuogádat ja eret­searvádus.\n\nRuoššagielat oassiheapmi lea maid geahččaladdan. Suopma lea guokte­gielat riika, ja ollu eret­boahtimiidda ruoššagiella sáhttá leat juohkehaš giela­oahpahus- ja bargguhuksemii.",
      "explanation_ara": "تساعد خدمات الاندماج المهاجرين على تعلم اللغة، والعثور على وظيفة، والمشاركة النشطة في المجتمع. إن تقليص هذه الخدمات لا يقلل من الحاجة إلى الاندماج – بل يؤجل المشكلات إلى المستقبل، حيث تصبح أكثر تكلفة وأصعب في الحل.\nلا سيما في هلسنكي، حيث تُعدّ الدولية قوة، من المهم أن يحصل المهاجرون على الدعم الكافي لاندماجهم. بدون اندماج فعال، يزداد خطر عدم المساواة والتهميش الاجتماعي.\n\nكما يستحق الاندماج الناطق بالسويدية الاهتمام. فنلندا دولة ثنائية اللغة، وبالنسبة للعديد من المهاجرين، قد تكون السويدية لغة طبيعية للتعلم ووسيلة للحصول على العمل.",
      "explanation_ukr": "Послуги інтеграції допомагають іммігрантам вивчати мову, знаходити роботу та активно брати участь у суспільному житті. Скорочення цих послуг не зменшує потребу в інтеграції – воно лише відкладає проблеми на майбутнє, коли їх вирішення стане дорожчим і складнішим.\nОсобливо в Гельсінкі, де міжнародність є силою, важливо, щоб іммігранти отримували достатню підтримку для інтеграції. Без ефективної інтеграції зростає ризик нерівності та соціального відчуження.\n\nШведськомовна інтеграція також заслуговує на увагу. Фінляндія – двомовна країна, і для багатьох іммігрантів шведська може бути природною мовою для навчання та подальшого працевлаштування.",
      "explanation_som": "Adeegyada is-dhexgalka waxay caawiyaan soo-galootiga si ay u bartaan luqadda, u helaan shaqo, una kaqaybqaataan bulshada. Yareynta adeegyadan ma dhima baahida is-dhexgalka – ee waxay dib u dhigtaa dhibaatooyinka mustaqbalka, markaasoo ay noqon doonaan kuwo qaalisan oo adag in la xalliyo.\nGaar ahaan Helsinki, oo ah magaalo ay caalamiyadu tahay xoog, waa muhiim in soo-galootiga helaan taageero ku filan si ay ula qabsadaan nolosha. Haddii is-dhexgalka aanu si wanaagsan u dhicin, waxaa jiraya khatar korodhka sinaan la’aanta iyo go’doonka bulshada.\n\nIs-dhexgalka luqadda Iswidhishka sidoo kale waa muhiim. Finland waa waddan laba-luqadood leh, waxaana dadka soo-galootiga ah u noqon karta Iswidhishku luqad ay si dabiici ah u bartaan una helaan shaqo."
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomeen tulee vuonna 2025 noin 500 kiintiöpakolaista. Heidät sijoitettaan ympäri Suomea. Jos joitain kymmeniä heistä tulee Helsinkiin se ei ole keneltäkään pois, ja Helsingin tulee auttaa hädässä olevia niin kuin monet muut suomalaiset kunnat. Helsinki on Suomen suurimpana kaupunkina hyvin varustautunut tarjoamaan heille tarvittavan tuen ja palvelut.",
      "explanation_sv": "Till Finland kommer det år 2025 cirka 500 kvotflyktingar. De placeras runt om i Finland. Om ett tiotal av dem kommer till Helsingfors är det inget som tas från någon annan, och Helsingfors bör hjälpa dem i nöd precis som många andra finländska kommuner. Som Finlands största stad är Helsingfors väl rustat att erbjuda dem det stöd och de tjänster de behöver.",
      "explanation_en": "In 2025, Finland will receive about 500 refugees. They will be settled across Finland. If a few dozen of them come to Helsinki, it does not take anything away from anyone, and Helsinki should help those in need, just like many other Finnish municipalities. As Finland’s largest city, Helsinki is well-equipped to provide them with the necessary support and services.\n",
      "explanation_ru": null,
      "explanation_sme": "Suopma vuoittá jagi 2025 birra 500 kvota­báhppa. Sii birra­deaddiluvvojit Suoma gaskkas. Jus moadde­logi dagaid bohtet Helssegii, de ii dan váikku šat gulle goitige, ja Helsset galgá veahkehit dárbbašuvvon olbmuide, nugo máŋga eará suoma gielddat. Suoma stuorámus gávpogi­n, Helsset lea bures doallagan addit sidjiide dárbbašuvvon veahki ja bálvalusat.",
      "explanation_ara": "في عام 2025، ستستقبل فنلندا حوالي 500 لاجئ ضمن الحصة المحددة. سيتم توزيعهم في جميع أنحاء البلاد. إذا جاء العشرات منهم إلى هلسنكي، فلن يؤثر ذلك سلبًا على أي شخص، ويجب على هلسنكي مساعدة المحتاجين كما تفعل العديد من البلديات الفنلندية الأخرى. باعتبارها أكبر مدينة في فنلندا، فإن هلسنكي مجهزة جيدًا لتقديم الدعم والخدمات اللازمة لهم.",
      "explanation_ukr": "У 2025 році Фінляндія прийме близько 500 квотних біженців. Вони будуть розселені по всій країні. Якщо кілька десятків з них прибудуть до Гельсінкі, це нікого не позбавить ресурсів, і Гельсінкі має допомагати тим, хто потребує, як і багато інших фінських муніципалітетів. Як найбільше місто Фінляндії, Гельсінкі добре підготовлене для надання їм необхідної підтримки та послуг.\n",
      "explanation_som": "Finland waxay sannadka 2025 qaabili doontaa ilaa 500 qaxooti nidaamka qoondada ah. Waxaa lagu meelayn doonaa guud ahaan Finland. Haddii tobaneeyo ka mid ah ay yimaadaan Helsinki, waxba kama dhimayo cid kale, waana in Helsinki ay caawisaa kuwa dhibaateysan sida ay samaynayaan magaalooyin kale oo badan oo Finland ah. Maadaama ay tahay magaalada ugu weyn Finland, Helsinki waxay si wanaagsan ugu diyaar garoowday inay siiso taageerada iyo adeegyada lagama maarmaanka ah."
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Polttomoottoreiden kieltäminen ei kuullu kunnalliselle päättäjälle. Ja tämäntyyppiset kiellot tulisivat olla viimesijainen keino, mikäli mikään muu ei auta. Siinä tilanteessa emme ole päästövähennyksien suhteen. ",
      "explanation_sv": "Förbud mot förbränningsmotorer är inte en fråga för kommunala beslutsfattare. Den här typen av förbud bör vara en sista utväg om inget annat fungerar. När det gäller utsläppsminskningar är vi inte i den situationen.\n",
      "explanation_en": "Banning combustion engines is not a matter for municipal decision-makers. Such bans should be a last resort if nothing else works. When it comes to emission reductions, we are not in that situation.\n",
      "explanation_ru": null,
      "explanation_sme": "Moottorábrennjádusa gielddavuohta ii gullon suohkanstivrra mearrádussii. Dán láhkai gielddavuohta galgá leat maŋimuš vugi jus ii mihkkege eará doaimma. Bážuslašmuttusjávnnadusas mii eat leat dán diliin.\n",
      "explanation_ara": "حظر محركات الاحتراق الداخلي ليس من اختصاص صانعي القرار في البلديات. يجب أن يكون هذا النوع من الحظر هو الخيار الأخير إذا لم تنجح أي حلول أخرى. فيما يتعلق بتخفيض الانبعاثات، لسنا في هذه المرحلة بعد.\n",
      "explanation_ukr": "Заборона двигунів внутрішнього згоряння не є питанням для муніципальних посадовців. Такі заборони мають бути останнім заходом, якщо інші варіанти не працюють. Щодо скорочення викидів, ми ще не знаходимося в такій ситуації.\n",
      "explanation_som": "Mamnuucidda matoorada gubashada ma aha arrin u taalla go'aan-qaadayaasha degmada. Noocyadan xayiraadaha waa in loo adeegsadaa xal u dambeeya haddii xalal kale shaqeyn waayaan. Marka laga hadlayo dhimista wasakhowga, weli ma joogno heerkaas.\n"
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikelle toiminnalle joka ei noudata kaupungin sääntöjä ja periaatteita on hyvä näyttää ovea kaupungin tiloista. ",
      "explanation_sv": "All verksamhet som inte följer stadens regler och principer bör avisas från stadens lokaler.\n",
      "explanation_en": "Any activity that does not comply with the city's rules and principles should be shown the door from city premises.\n",
      "explanation_ru": null,
      "explanation_sme": "Buot dagu mii ii doaimma makkárge gieldda riikkaid ja prinsihpat galgá čájehuvvot uksii gieldda ruovttusajid.\n",
      "explanation_ara": "يجب طرد أي نشاط لا يلتزم بقواعد ومبادئ المدينة من مرافق المدينة.\n",
      "explanation_ukr": "Будь-яку діяльність, яка не дотримується правил та принципів міста, слід вилучити з міських приміщень.\n",
      "explanation_som": "Dhammaan howlaha aan u hoggaansamin xeerarka iyo mabda'a magaalada waa in laga saaro xarumaha magaalada.\n"
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mikäli se on välttämätönta palveluiden rahoittamiseksi, kannataisin niitä. Toki alaikäisten käynnit tulisivat olla maksuttomia ja maksuissa tulisi olla katto.\n\n",
      "explanation_sv": "Om det är nödvändigt för att finansiera tjänsterna, skulle jag stödja dem. Besök för minderåriga bör dock vara gratis, och det bör finnas ett tak för avgifterna.\n",
      "explanation_en": "If it is necessary to finance services, I would support them. However, visits for minors should be free, and there should be a cap on fees.\n",
      "explanation_ru": null,
      "explanation_sme": "Jus dat lea dárbbašlaš bálvalusaid ruhtadeamen, de lean vuostáiváldán daid. Muhto alccasaid guođđit galget leat rabas, ja galgá leat jorahanhaddi.\n",
      "explanation_ara": "إذا كان ذلك ضروريًا لتمويل الخدمات، فسأؤيده. ومع ذلك، يجب أن تكون الزيارات للقاصرين مجانية، ويجب أن يكون هناك حد أقصى للرسوم.\n",
      "explanation_ukr": "Якщо це необхідно для фінансування послуг, я б підтримав це. Проте відвідування для неповнолітніх повинні бути безкоштовними, і має бути встановлений ліміт на оплату.\n",
      "explanation_som": "Haddii ay lagama maarmaan u tahay maalgelinta adeegyada, waan taageeri lahaa. Si kastaba ha ahaatee, booqashooyinka carruurta ka yar waa inay noqdaan bilaash, waxaana jira in la sameeyo xaddid lacag bixinta.\n"
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotetun opetuksen luokat tulee säilyttää, sillä niillä on omat erityistehtävänsä koulujärjestelmässämme. Kieli-, musiikki-, liikunta- tai taideluokkia voisi mielestäni jopa kehittää. ",
      "explanation_sv": "Klasser med specialiserad undervisning ska bevaras, eftersom de har sina egna viktiga funktioner i vårt skolsystem. Jag anser att språk-, musik-, idrotts- och konstklasserna till och med skulle kunna utvecklas vidare från vad de är idag. \n",
      "explanation_en": "Specialized education classes should be preserved, as they have their own important roles in our school system. I believe that language, music, sports, and arts classes could even be further developed.",
      "explanation_ru": null,
      "explanation_sme": "Erillágan oahpahusluohkkat galget vurket, danne go sii leat ieža erenoamáš bargoid min skuvllasysteavnas. Mun oaivvildan ahte giel-, musihkka-, geahččaleapmi- ja dáiddaluohkkat sáhttet vel ovddiduvvot.\n",
      "explanation_ara": "يجب الحفاظ على الفصول ذات التعليم المتخصص، لأنها تلعب دورًا مهمًا في نظامنا التعليمي. أعتقد أنه يمكن حتى تطوير فصول اللغة والموسيقى والرياضة والفنون بشكل أكبر.\n",
      "explanation_ukr": "Класи з поглибленим навчанням мають бути збережені, оскільки вони відіграють важливу роль у нашій освітній системі. Вважаю, що мовні, музичні, спортивні та художні класи можна навіть розвивати далі.\n",
      "explanation_som": "Fasallada waxbarashada gaarka ah waa in la ilaaliyo, maadaama ay door muhiim ah ka ciyaaraan nidaamkayaga waxbarasho. Waxaan aaminsanahay in fasallada luqadda, muusiga, isboortiga iyo fanku xitaa la horumarin karo.\n"
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lähtökohdan pitäisi olla se että alueita missä asuu enemmän syrjäytymisvaarassa olevia ihmisiä ei tulisi syntyä. Mutta mikäli sellaisia syntyy niin tukipalveluita ja muita palveluita olisi hyvä kohdentaa sinne.",
      "explanation_sv": "Utgångspunkten borde vara att områden där det bor fler människor i risk för utanförskap inte borde uppstå. Men om sådana områden ändå uppstår, ska stöd- och andra tjänster riktas dit.\n",
      "explanation_en": "The starting point should be that areas with a higher number of people at risk of social exclusion should not emerge. However, if such areas do appear, it would be good to allocate support services and other services there.\n",
      "explanation_ru": null,
      "explanation_sme": "Álggu vuođđun galgá leat ahte guovllut gos eanet olmmošat leaba eretgoahtimi risikoas, eai galggašii dahkat. Muhto jus dakkár guovllut dahkaduvvojit, de lea buorre juolludit doarjja- ja eará bálvalusaid dohko.",
      "explanation_ara": "يجب أن يكون المبدأ الأساسي هو عدم نشوء مناطق يقطنها عدد أكبر من الأشخاص المهددين بالتهميش. ولكن إذا ظهرت مثل هذه المناطق، فمن الجيد تخصيص خدمات الدعم والخدمات الأخرى لها.\n",
      "explanation_ukr": "Вихідною точкою має бути те, що не повинні виникати райони, де проживає більше людей, які знаходяться під загрозою соціальної ізоляції. Але якщо такі райони все ж з'являються, важливо спрямовувати туди підтримку та інші послуги.",
      "explanation_som": "Waa in la isku dayaa in aan la abuurin xaafado ay ku badan yihiin dadka halis ugu jira go'doomin bulsho. Hase yeeshee, haddii ay jiraan deegaanno noocaas ah, waa muhiim in la geeyo adeegyo taageero iyo adeegyo kale."
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "A-vyöhykkeen lippu lisäisi joukkoliikenteen käyttöä pidemmällä aikavälillä, joten kustannusten nousu olisi vain hetkellistä. Tämänhetkinen vyöhyke- ja lippujärjestelmä syrjii kantakaupungissa ja sen lähettyvillä asuvia ja mielestäni on a-lippu olisi tullut ottaa käyttöön aikoja sitten.",
      "explanation_sv": "En A-zonsbiljett skulle öka användningen av kollektivtrafik på lång sikt, så kostnadsökningen skulle vara endast tillfällig. Det nuvarande zon- och biljettsystemet diskriminerar dem som bor i innerstaden och dess närhet, och enligt mig borde A-biljetten ha införts för länge sedan.",
      "explanation_en": "An A-zone ticket would increase the use of public transport in the long run, so the cost increase would only be temporary. The current zone and ticket system discriminates against those living in the city center and nearby areas, and I believe the A-ticket should have been introduced a long time ago.",
      "explanation_ru": null,
      "explanation_sme": "A-soađis bileahta lassašii almmolaš fiervásliikuma geavaheami guhká áigodagas, nu ahte stoškkastuvvon stobu lea dušše dilliid. Dálá soađi- ja bileahtasystema miellašuvvá gávpogis siidus ja lusa ássájii, ja mu mielas galgá lea A-bileahta váldojuvvon áigá já.",
      "explanation_ara": "تذكرة منطقة A ستزيد من استخدام وسائل النقل العام على المدى الطويل، لذلك فإن ارتفاع التكاليف سيكون مؤقتًا فقط. نظام المناطق والتذاكر الحالي يميز ضد المقيمين في وسط المدينة والمناطق القريبة منها، وأعتقد أنه كان يجب تنفيذ تذكرة A منذ فترة طويلة.",
      "explanation_ukr": "Квиток зони A збільшить використання громадського транспорту в довгостроковій перспективі, тому зростання витрат буде лише тимчасовим. Чинна система зон і квитків дискримінує жителів центру міста та прилеглих районів, і я вважаю, що квиток A потрібно було впровадити вже давно.",
      "explanation_som": "Tigidhka A-zone wuxuu kordhin lahaa adeegsiga gaadiidka dadweynaha muddo dheer, sidaas darteed, kororka kharashku wuxuu ahaan lahaa mid ku-meel-gaar ah. Nidaamka hadda ee tigidhada iyo zon-ka wuxuu si aan cadaalad ahayn u saameeyaa dadka ku nool bartamaha magaalada iyo agagaarkeeda, waxaana aaminsanahay in tigidhka A la hirgelin lahaa waqti hore."
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mikäli tämä on vuosittainen ongelma jota ei ratkaista palveluseteleillä ja ostopalvelulla, niin ilman muuta. Kaikki terveystarkastukset tulisi suorittaa ajallaan ja resurssitehokkaasti. Se on myös yhdenvertaisuuskysymys.",
      "explanation_sv": "Om detta är ett återkommande problem som inte kan lösas med servicesedlar och köptjänster, så absolut. Alla hälsoundersökningar ska genomföras i tid och på ett resurseffektivt sätt. Det är också en jämlikhetsfråga.",
      "explanation_en": "If this is a recurring problem that cannot be solved with service vouchers and purchased services, then absolutely. All health check-ups should be conducted on time and in a resource-efficient manner. It is also a matter of equality.\n",
      "explanation_ru": null,
      "explanation_sme": "Jus dát lea jagi jahkásaš váttisvuohta mii ii beasa rievdadit bálvalusčálmmemiin ja ostobálvalusaiguin, de iešguđetlágan. Buot dearvvašvuođaduođalaš iskkadeamit galget leat doaimmaiduvvon áigeguovdil ja resurssarávnnas. Dat lea maiddái ovttasvuođavuođa ášši.",
      "explanation_ara": "إذا كانت هذه مشكلة متكررة لا يمكن حلها بقسائم الخدمة والخدمات المشتراة، فبالطبع يجب معالجتها. يجب إجراء جميع الفحوصات الصحية في الوقت المناسب وبطريقة فعالة من حيث الموارد. هذه أيضًا مسألة مساواة.\n",
      "explanation_ukr": "Якщо це повторювана проблема, яку неможливо вирішити за допомогою сервісних ваучерів та закуплених послуг, то безумовно. Усі медичні огляди повинні проводитися вчасно та ефективно з точки зору ресурсів. Це також питання рівності.\n",
      "explanation_som": "Haddii tani ay tahay dhibaato soo noqnoqota oo aan lagu xallin karin adeegyada la iibsaday iyo tigidhada adeegga, markaas waa in si cad loo xalliyo. Dhamaan baadhitaanada caafimaadka waa in si xilligan lagu habboon yahay loo sameeyaa oo si hufan loogu maareeyaa kheyraadka. Tani sidoo kale waa arrin sinnaanta la xiriirta.\n"
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lienee selvää että tonttien vuokrien korotus on kaupungille helppo tapa kerryttää kassaa ja sillä rahoittaa muita julkisia palveluita. Toki asuintonttien vuokratasoissa varmasti on korottamisen varaa mutta liialliset korotukset vaikuttavat niin elinvoimaan kuin kaupunkilaisten ostovoimaan. Pahimmassa tapauksessa monet helsinkiläiset joutuvat muuttamaan pois Helsingistä liian korkeiksi kasvaneiden asumiskustannusten takia.",
      "explanation_sv": "Det är klart att en höjning av tomthyresnivåerna är ett enkelt sätt för staden att fylla sin kassa och finansiera andra offentliga tjänster. Visst kan det finnas utrymme för höjningar av bostadstomternas hyror, men alltför stora höjningar påverkar både stadens livskraft och invånarnas köpkraft. I värsta fall kan många helsingforsare tvingas flytta bort på grund av de stigande boendekostnaderna.",
      "explanation_en": "It is clear that raising land lease fees is an easy way for the city to generate revenue and finance other public services. While there may be room for some increases in residential lease prices, excessive hikes can negatively impact both the city’s vitality and residents’ purchasing power. In the worst case, many Helsinki residents may be forced to move away due to rising housing costs.\n",
      "explanation_ru": null,
      "explanation_sme": "Lea diehttelas ahte eatnamihttorustteguovddážat lasihit lea álki vuohki gávpogii addit lassi ruhtasa ja rahoštit eará almmolaš bálvalusaid. Sihke muhto, vissásas, de leat vejolašvuođat lasihit orrutonttaid vuorruid, muhto eatnamihtorustte stuorra lasihusat sáhttet váikkuhit gávpoga eallinvuođaid ja álgoálbmogii ostovođđai. Bahás dáhpáhusas sáhttet olu helsinkiláččat beassat vuolgit eret Helsinki čállán, go boradanhálddagat lassásit stuorra.\n",
      "explanation_ara": "من الواضح أن رفع إيجارات الأراضي يعد وسيلة سهلة للمدينة لزيادة إيراداتها وتمويل الخدمات العامة الأخرى. قد يكون هناك مجال لزيادة إيجارات الأراضي السكنية، ولكن الزيادات المفرطة يمكن أن تؤثر سلبًا على حيوية المدينة والقوة الشرائية للمقيمين. في أسوأ الأحوال، قد يضطر العديد من سكان هلسنكي إلى مغادرة المدينة بسبب ارتفاع تكاليف السكن.\n",
      "explanation_ukr": "Очевидно, що підвищення орендної плати за землю є легким способом для міста поповнити бюджет і фінансувати інші державні послуги. Хоча, можливо, є місце для підвищення орендної плати за житлові ділянки, надмірні підвищення можуть негативно вплинути як на життєздатність міста, так і на купівельну спроможність мешканців. У найгіршому випадку багато жителів Гельсінкі можуть змушені покинути місто через зростаючі витрати на житло.\n",
      "explanation_som": "Waxaa iska cad in kor u qaadista kirada dhulka ay tahay hab sahlan oo ay magaalada ku kordhin karto dakhligeeda si ay u maalgeliso adeegyada dadweynaha. Waxaa laga yaabaa in ay jirto meel wax laga kordhiyo kirada dhulka guryaha, balse kordhinta xad-dhaafka ah waxay saameyn taban ku yeelan kartaa firfircoonida magaalada iyo awoodda iibsashada ee muwaadiniinta. Xaaladda ugu xun, dad badan oo reer Helsinki ah ayaa laga yaabaa inay ku qasbanaadaan inay magaalada ka guuraan sababo la xiriira sare u kaca kharashyada guryaha.\n"
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Kaupungin tulisi asettaa kotimaiset ja lähellä tuotetut raaka-aineet kilpailutukisissa vaatimukseksi. ",
      "explanation_sv": "Staden ska ställa krav på inhemska och lokalt producerade råvaror i sina upphandlingar.\n",
      "explanation_en": "The city should require domestically and locally produced raw materials in its procurement processes.\n",
      "explanation_ru": null,
      "explanation_sme": "Gávpogi galgá váldit ovddasvástádusa ja bidjat dálkkádat eatnamiid ja lagabui doaimmahuvvon ráhkadeami mielde hábmejuvvohallamiin.\n",
      "explanation_ara": "يجب على المدينة أن تضع شرطًا لاستخدام المواد الخام المحلية والوطنية في عمليات المناقصة.\n",
      "explanation_ukr": "Місто повинно встановити вимогу використовувати в тендерах вітчизняну та локально вироблену сировину.\n",
      "explanation_som": "Magaalada waa in ay shuruud uga dhigtaa tartamada qandaraasyada in la isticmaalo alaabo ceeriin oo gudaha laga soo saaray ama si dhow loo soo saaray.\n"
    },
    "46": {
      "answer": 4,
      "explanation_fi": "Riippuen metsien käyttötarkoituksesta, niitä tulee hoitaa aktiivisesti ja kestävästi. ",
      "explanation_sv": "Beroende på skogarnas användningsändamål ska de skötas aktivt och hållbart.\n",
      "explanation_en": "Depending on the purpose of the forests, they should be managed actively and sustainably.\n",
      "explanation_ru": null,
      "explanation_sme": "Dohkkehuvvon meahccegaskavuođa vuođul, galget suddjet aktiiva ja dorvvolaččat.\n",
      "explanation_ara": "بناءً على الغرض من الغابات، يجب إدارتها بنشاط وبطريقة مستدامة.\n",
      "explanation_ukr": "Залежно від призначення лісів, їх слід активно та стійко доглядати.\n",
      "explanation_som": "Iyadoo la eegayo ujeedada loo adeegsanayo kaymaha, waa in si firfircoon loogula tacaalo loona maareeyo si waara.\n"
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingin alueella on hieman rajoitetut mahdollisuudet tuulivoimalle, mutta investointeja on tehty kaupungin oman energiayhtiön Helenin kautta ja niitä voisi kyllä mielestäni lisästä vielä.",
      "explanation_sv": "Möjligheterna för vindkraft i Helsingforsområdet är något begränsade, men investeringar har gjorts genom stadens egna energibolag Helen, och enligt mig kunde de gärna ökas ytterligare.\n",
      "explanation_en": "The opportunities for wind power in the Helsinki area are somewhat limited, but investments have been made through the city's own energy company, Helen, and I believe they could be further increased.\n",
      "explanation_ru": null,
      "explanation_sme": "Helssega guovllus leat unnit vejolašvuođat bieggaelektriijii, muhto investeremaat leat dahkkon gávpogii iežas energiavuođđun Helen bokte, ja mu mielas sáhttá vel lasihit dasa.\n",
      "explanation_ara": "إن فرص طاقة الرياح في منطقة هلسنكي محدودة إلى حد ما، لكن تم القيام باستثمارات من خلال شركة الطاقة التابعة للمدينة، هيلين، وبرأيي يمكن زيادتها أكثر.\n",
      "explanation_ukr": "Можливості для вітрової енергетики в районі Гельсінкі дещо обмежені, але інвестиції здійснюються через міську енергетичну компанію Helen, і, на мою думку, їх можна було б збільшити.\n",
      "explanation_som": "Fursadaha tamarta dabaysha ee gobolka Helsinki waa kuwo xadidan, laakiin maalgelin ayaa laga sameeyay shirkadda tamarta ee magaalada, Helen, waxaana filayaa in la kordhin karo.\n"
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Ilman muuta. Niin kauan kuin ikääntyvä henkilö haluaa ja pystyy asumaan kotona niin se pitäisi hänelle suoda.",
      "explanation_sv": "Absolut. Så länge en äldre person vill och kan bo hemma, bör hen få den möjligheten.\n",
      "explanation_en": "Absolutely. As long as an elderly person wants to and is able to live at home, they should be allowed to do so.\n",
      "explanation_ru": null,
      "explanation_sme": "Soaitá. Jus boarráseaddji háliida ja sáhttá orrut ruovttus, de galgá addit sutnje dán vejolašvuođa.\n",
      "explanation_ara": "بالتأكيد. طالما أن الشخص المسن يرغب وقادر على العيش في منزله، فيجب أن يُمنح هذه الفرصة.\n",
      "explanation_ukr": "Безумовно. Поки літня людина хоче і може жити вдома, їй слід надати таку можливість.\n",
      "explanation_som": "Dabcan. Ilaa inta qofka waayeelka ahi doonayo oo uu awoodi karo inuu ku sii noolaado gurigiisa, waa in fursaddaas la siiyaa.\n"
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Vaikka nyt asia ei suoraan helsinkiläiselle kaupunginvaltuutetulle kuulu, niin kannatan lämpimästi kaikkia uusiutuvan energian hankkeita. Mikäli Pihtiputaalla ja Kinnulassa on tilaa ja jollain toimijalla on halua rakentaa tuulivoimaa niin paikalliset kuntapäättäjät varmasti edistävät asiaa ja keräävät verotulot kunnille.",
      "explanation_sv": "Även om detta inte direkt hör till en fullmäktigeledamot i Helsingfors, stöder jag varmt alla förnybara energiprojekt. Om det finns utrymme i Pihtipudas och Kinnula och någon aktör är villig att bygga vindkraft, kommer de lokala beslutsfattarna säkert att främja det och kommunerna kommer att få skatteintäkter.",
      "explanation_en": "Even though this does not directly concern a Helsinki city councilor, I strongly support all renewable energy projects. If there is space in Pihtipudas and Kinnula and an operator is willing to build wind power, local decision-makers will surely support it, and the municipalities will benefit from the tax revenues.\n",
      "explanation_ru": null,
      "explanation_sme": "Vaikko dát eai leat otne Helssegii gávpogoválggalaččaid doaimmaid birra, de mun doarjun buoremusat buot ođđasit energiijaprojekte. Jus Pihtiputas ja Kinnula leat báiki ja muhtun guoibmi háliida hukset bieggaelektriija, de báikkálaš stivret gullet dan ovddidit ja gielddat oažžut váldošiid.\n",
      "explanation_ara": "على الرغم من أن هذا الأمر لا يتعلق مباشرة بعضو مجلس مدينة هلسنكي، إلا أنني أدعم بشدة جميع مشاريع الطاقة المتجددة. إذا كان هناك مساحة في بيهتيبوتاس وكينولا وكان هناك مستثمر يرغب في بناء طاقة الرياح، فمن المؤكد أن صانعي القرار المحليين سيدعمون ذلك وستحصل البلديات على عائدات ضريبية.\n",
      "explanation_ukr": "Хоча це питання безпосередньо не стосується депутата міської ради Гельсінкі, я рішуче підтримую всі проєкти відновлюваної енергетики. Якщо у Піхтіпудасі та Киннулі є місце та зацікавлені інвестори у будівництві вітрової енергетики, місцева влада, безумовно, сприятиме цьому, а громади отримають податкові надходження.\n",
      "explanation_som": "In kasta oo arrintan si toos ah ugu lug lahayn xildhibaan ka tirsan golaha deegaanka Helsinki, haddana si weyn ayaan u taageerayaa dhammaan mashaariicda tamarta dib loo cusboonaysiin karo. Haddii Pihtipudas iyo Kinnula ay haystaan dhul bannaan, isla markaana uu jiro maalgaliye diyaar u ah dhismaha tamarta dabaysha, madaxda deegaanka ayaa hubaal horumarin doona, waxaana degmooyinku ka faa'iidaysan doonaan dakhliga canshuuraha."
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kaupunki, jossa työ ja yrittäjyys kukoistavat\nHelsinki on maan taloudellinen moottori, ja tarvitsemme vahvan ja monipuolisen elinkeinorakenteen. Haluan, että kaupunki tukee yrittäjyyttä sen sijaan, että se vaikeuttaisi sitä turhalla byrokratialla. Uusiutuva energia, teollisuus, toimistot ja pienyritykset tarvitsevat tilaa kehittyäkseen – tämä luo työpaikkoja, verotuloja ja elinvoimaisen kaupungin.",
      "se": "En stad där arbete och företagande blomstrar\nHelsingfors är landets ekonomiska motor, och vi behöver en stark och mångsidig näringslivsstruktur. Jag vill att kommunen ska stötta företagande, inte försvåra det med onödig byråkrati. Förnybar energi, industri, kontor och småföretag ska få utrymme att utvecklas – det skapar jobb, skatteintäkter och en levande stad.",
      "en": "A city where work and entrepreneurship thrive\nHelsinki is the country’s economic engine, and we need a strong and diverse business structure. I want the municipality to support entrepreneurship rather than hinder it with unnecessary bureaucracy. Renewable energy, industry, offices, and small businesses must have room to develop – creating jobs, tax revenue, and a vibrant city.",
      "ru": null,
      "sme": "Gávpot go bisnnašat ja bargu šaddet\nHelssega lea riikka ekonomalaš stohpu, ja mii fertejit nanahit ja ovddidit ovttastallama. Mun háliidan ahte gávpot dárbbašivččet roggat bisnnašaid, ii bagadit daid bureokráhtii. Ođđasit energiija, industrie, ofiissat ja uhca bisnnašat fertejit doaimmat šaddat – dan dárbbašivččet barggu, bálvalusaid ja gávpota.",
      "ara": "٣. مدينة تزدهر فيها ريادة الأعمال والعمل\nهلسنكي هي المحرك الاقتصادي للبلاد، ونحن بحاجة إلى هيكل اقتصادي قوي ومتعدد الجوانب. أريد أن تدعم البلدية ريادة الأعمال بدلاً من إعاقة ذلك بالبيروقراطية غير الضرورية. يجب أن يكون هناك مجال لتطوير الطاقة المتجددة، والصناعة، والمكاتب، والشركات الصغيرة – مما يخلق فرص العمل، والإيرادات الضريبية، ومدينة نابضة بالحياة.\n",
      "ukr": "Місто, де процвітає робота та підприємництво\nГельсінкі – це економічний центр країни, і нам потрібна сильна та різноманітна економічна структура. Я хочу, щоб місто підтримувало підприємництво, а не ускладнювало його зайвою бюрократією. Відновлювана енергетика, промисловість, офіси та малі підприємства повинні мати можливість розвиватися – це створює робочі місця, податкові надходження та живе місто.",
      "som": "Magaalo ay shaqo iyo ganacsi ka hirgalaan\nHelsinki waa matoorka dhaqaalaha dalka, waxaana u baahan nahay qaab-dhismeed dhaqaale oo xoogan. Waxaan rabaa in ay dowladdu taageerto ganacsiga halkii ay caqabad ku noqon lahayd."
    },
    "age": 1991,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Rehellisyys, Myötätunto, Kasvu, Vastuu&Vapaus. ",
      "se": "Ärlighet, Medkänsla, Tillväxt, Ansvar & Frihet",
      "en": "Honesty, Compassion, Growth, Responsibility & Freedom",
      "ru": null,
      "sme": "Rehálašvuohta, Váibmogiella, Ovddideapmi, Ovddasvástádus & Friddjavuohta",
      "ara": "الصدق، التعاطف، النمو، المسؤولية والحرية",
      "ukr": "Чесність, Співчуття, Розвиток, Відповідальність & Свобода",
      "som": "Daacadnimo, Naxariis, Korriin, Mas'uuliyad & Xorriyad"
    },
    "election_promise_2": {
      "fi": "Huipputason koulu – lähellä sinua\nMeillä on ollut maailman paras koulujärjestelmä, mutta meidän on panostettava siihen, jotta voimme saavuttaa sen aseman uudelleen. Koulujen, päiväkotien ja varhaiskasvatuspalveluiden tulee olla lähellä helsinkiläisiä. Haluan kehittää ja vahvistaa koulutuksen tarjontaa ja varmistaa, että digitalisaatio ei tapahdu opetuksen laadun kustannuksella.",
      "se": "En skola i toppklass – nära dig\nVi har haft världens bästa skola, men vi måste satsa för att återta den positionen. Skolan, förskolan och barndagvården ska finnas nära Helsingforsborna. Jag vill utveckla och stärka det svenska skolnätverket och se till att digitaliseringen inte sker på bekostnad av kvaliteten i undervisningen.",
      "en": "A top-class school – close to you\nWe once had the world’s best school system, but we must invest to regain that position. Schools, preschools, and childcare services should be close to Helsinki residents. I want to develop and strengthen the school network and ensure that digitalization does not come at the expense of educational quality.",
      "ru": null,
      "sme": "Hárjehallanskuvla – sihke du lahka\nMii leat leamaš máilmmi buoremus skuvllarendsu, muhto mii fertejit fievrridit dan várás go orrot vuosttassii fas. Skuvllat, mánáidgárddit ja mánáid birasbálvalusat fertejit leat gávpoteapmái lahkanii. Mun háliidan ovddidit ja nanohti skuvllarendsu ja guođđit ahte digitaliseren ii boađe skuvlla kvaliteta duohkin.",
      "ara": "٢. تعليم عالي الجودة – بالقرب منك\nكان لدينا أحد أفضل أنظمة التعليم في العالم، ولكن يجب علينا الاستثمار لاستعادة هذا المستوى. يجب أن تكون المدارس، ورياض الأطفال، وخدمات رعاية الأطفال قريبة من سكان هلسنكي. أريد تطوير وتعزيز شبكة المدارس والتأكد من أن الرقمنة لا تؤثر سلبًا على جودة التعليم.",
      "ukr": "Якісна освіта – поруч із вами\nМи мали одну з найкращих освітніх систем у світі, але нам потрібно інвестувати, щоб повернути цю позицію. Школи, дитячі садки та догляд за дітьми повинні бути доступними для жителів Гельсінкі. Я хочу розвивати та зміцнювати мережу навчальних закладів та гарантувати, що цифровізація не вплине на якість освіти.",
      "som": "Dugsi tayo sare leh – kugu dhow\nWaxaan lahayn nidaam waxbarasho oo adduunka ugu fiican, laakiin waa inaan maalgelin sameynaa si aan booskaas dib ugu helno. Dugsiyada, xannaanada caruurta, iyo adeegyada carruurta waa in ay u dhow yihiin dadka reer Helsinki."
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://val.sfp.fi/kommunalval/fi/ehdokkaat/alexander-lang/",
    "X_url": "https://x.com/alelaang",
    "municipality_fix": {
      "fi": "Kaupunkisuunnittelu \nLisää kohtuuhintaisia asuntoja, mutta ilman että rakennetaan liian tiiviisti tai menetetään kaupungin omaleimaisuus. Säilytetään Helsingin merellisyys ja vihreät alueet samalla kun kaupunki kasvaa.",
      "se": "Stadsplaneringen\nFler prisvärda bostäder, men utan att bygga för tätt eller förlora stadens unika karaktär.\nBevara Helsingfors havsnära läge och grönområden samtidigt som staden växer.",
      "en": "The Urban Planning\nMore affordable housing, but without building too densely or losing the city's unique character.\nPreserve Helsinki’s maritime identity and green spaces as the city grows.",
      "ru": null,
      "sme": "Gávpotdoaimmahat\nEanet árgabeahttiásodagat, muhto ii galggaš buildit lagabui dahje láhppat gávpoga earenoamáš luonddus.\nDoaibmat Helssega mearaášši ja ruoksat guovllut, dan botta go gávpot lassána.",
      "ara": "التخطيط الحضري\nالمزيد من المساكن ذات الأسعار المعقولة، ولكن دون البناء بكثافة مفرطة أو فقدان الطابع الفريد للمدينة.\nالحفاظ على الطابع البحري والمساحات الخضراء في هلسنكي مع نمو المدينة.\n",
      "ukr": "Міське планування\nБільше доступного житла, але без надмірної щільності забудови та втрати унікального характеру міста.\nЗбереження морської ідентичності та зелених зон Гельсінкі під час його зростання.",
      "som": "Qorsheynta Magaalo\nGuryo la awoodi karo oo dheeraad ah, laakiin aan si xad-dhaaf ah loo dhisin ama lagu lumin shakhsiyadda gaarka ah ee magaalada.\nIlaalinta dabeecadda xeebaha Helsinki iyo aagagga cagaaran marka magaalada ay korayso."
    },
    "representative_other": {
      "fi": "Hallitus- ja toiminnantarkastustehtävät joissakin yhdistyksissä",
      "se": "Styrelse- och verksamhetsgranskaruppdrag i några föreningar.",
      "en": "Board and operational auditor assignments in some associations.",
      "ru": null,
      "sme": "Stivrralaš ja doaibmabargobihtát máŋga searvvis. ",
      "ara": "مهام مجلس الإدارة ومراجع الأنشطة في بعض الجمعيات",
      "ukr": "Завдання з ради та аудиту діяльності в деяких організаціях",
      "som": "Hawlaha guddoonka iyo kormeerka hawlaha ururro qaar."
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Turvallinen, toimiva ja kasvava Helsinki\nHelsingin tulee kehittyä menettämättä ainutlaatuista viehätystään. Haluan parantaa kaupunkisuunnittelua, jotta vältämme ahtaat uudisrakennukset ja säilytämme kaupungin laadun. Helsingin tulee olla turvallinen, hyvin suunniteltu ja toimiva – koko kaupungissa, ei vain juhlapuheissa.",
      "se": "Ett tryggt, välfungerande och växande Helsingfors\nHelsingfors ska utvecklas utan att förlora sin unika charm. Jag vill förbättra stadsplaneringen så att vi undviker trånga nybyggnationer och bibehåller stadens särdrag. Helsingfors ska vara tryggt, välplanerat och välfungerande – i hela staden, inte bara på pappret.",
      "en": "A safe, well-functioning, and growing Helsinki\nHelsinki must develop without losing its unique charm. I want to improve urban planning so that we avoid overcrowded new buildings and maintain the city's quality. Helsinki should be safe, well-planned, and efficient – throughout the entire city, not just on paper.",
      "ru": null,
      "sme": "Oadjebas, doaibmat ja šaddameanu Helsinki\nHelssega ferte šaddat muhto jáhkehahtti iežas álgočájeheami. Mun háliidan buoridit gávpotdoaimmat vai mii sáhttit gahččet assái ođđa virggáid ja vurket gávpota kvaliteta. Helssega ferte leat oadjebas, buori doaimmaid ja váikkuhusahtti – ii dušše sánis.",
      "ara": "١. هلسنكي آمنة، فعالة، ومتنامية\nيجب أن تتطور هلسنكي دون أن تفقد سحرها الفريد. أريد تحسين التخطيط الحضري لتجنب الاكتظاظ السكاني والحفاظ على جودة المدينة. يجب أن تكون هلسنكي مدينة آمنة، مخططة جيدًا، وفعالة – في جميع أنحاء المدينة، وليس فقط على الورق.",
      "ukr": "Безпечний, ефективний та зростаючий Гельсінкі\nГельсінкі має розвиватися, не втрачаючи свого унікального характеру. Я хочу покращити міське планування, щоб уникнути надмірної забудови та зберегти якість міста. Гельсінкі має бути безпечним, добре спланованим та ефективним – у всьому місті, а не лише на папері.\n",
      "som": "Helsinki oo ammaan ah, si wanaagsan u shaqaynaysa, oo koraysa\nHelsinki waa in ay horumar samaysaa iyada oo aan lumin bilicdeeda gaarka ah. Waxaan rabaa in la hagaajiyo qorsheynta magaalooyinka si aan uga fogaanno dhismayaal ciriiri ah oo aan ilaalinno tayada magaalada."
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen tehnyt töitä EU-politiikan saralla seitsemän vuotta.",
      "se": "Jag har arbetat i Bryssel med EU-politik i sju år.",
      "en": "I have also worked in Brussels with EU politics for seven years.",
      "ru": null,
      "sme": "Lean bargan Brusselas EU-politihkain badjel beale čieža jagi.",
      "ara": "لقد عملت في بروكسل في مجال السياسة الأوروبية لمدة سبع سنوات.",
      "ukr": "Я працював у Брюсселі з політикою ЄС протягом семи років.",
      "som": "Waxaan ka shaqeeyay Brussels siyaaasadda Midowga Yurub muddo toddobo sano ah."
    }
  }
}
