{
  "id": 3974,
  "first_name": "Alex",
  "last_name": "Seitsamo",
  "election_number": 672,
  "party_id": 8,
  "image": "kuvat/akv2025/3974/4de49ac4-7fa0-44ae-b563-f4f1cc6f99e8",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on vain vähän pieniä kouluja. Kouluverkon tulisi olla kattava ja koostua kohtuullisen kokoisista yksiköistä.",
      "explanation_sv": "Det finns få små skolor i Helsingfors. Skolnätet ska vara täckande och bestå av inte alltför stora enheter.",
      "explanation_en": "There are few small schools in Helsinki. The school network must be comprehensive and consist of not too large units.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruotsin kielen osaaminen on vahvuus, ja on hyvä antaa lapsille mahdollisuus tutustua ruotsin kieleen jo ennen 6. luokkaa. Mitä nuorempia lapset ovat, sitä helpompi heidän on oppia kieliä.",
      "explanation_sv": "Att lära sig svenska är en fördel och det är fördelaktigt att ge barn en möjlighet att bekanta sig med svenska tidigare än i årskurs 6. Ju yngre barnen är desto lättare har de att lära sig språk.",
      "explanation_en": "Learning Swedish is an advantage and it is beneficial to give children an opportunity to become familiar with Swedish earlier than in grade 6. The younger the children, the easier it is for them to learn the language.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pienemmät opetusryhmät voivat olla hyödyllisiä oppimiselle, mutta päätösten tulisi perustua kokonaisarvioihin, ei lainsäädännölliseen mikromanageeraukseen. On myös tärkeää, että kouluympäristö on rauhallinen ja tilat sopivat oppimiseen.",
      "explanation_sv": "Mindre undervisningsgrupper kan vara gynnsamma för inlärningen, men det är viktigt att beslut grundas på helhetsbedömningar snarare än detaljstyrning genom lagstiftning. Det är också viktigt att skolmiljön är lugn och att utrymmena är lämpliga för inlärning.",
      "explanation_en": "Smaller teaching groups can be beneficial for learning, but it is important that decisions are based on holistic assessments rather than detailed regulation through legislation. It is also important that the school environment is calm and that the spaces are suitable for learning.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Meidän tulisi kannustaa tasapainoiseen ja terveelliseen ruokavalioon kouluissa ja päiväkodeissa, ilman tiettyjen elintarvikkeiden yksityiskohtaista säätelyä.",
      "explanation_sv": "Vi bör uppmuntra en balanserad och hälsosam kost i skolor och daghem, utan att detaljstyra enskilda livsmedel. ",
      "explanation_en": "\nWe should encourage a balanced and healthy diet in schools and kindergartens, without controlling individual foods in detail.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotihoidon tuki tulisi poistaa asteittain ja resursseja käyttää tehokkaammin, jotta kaikille lapsille voidaan tarjota hyvä alku elämään.",
      "explanation_sv": "Hemvårdsstödet bör fasas ut och resurser användas mer effektivt för att ge alla barn en god start i livet.",
      "explanation_en": "Home care support should be phased out and resources used more efficiently to give all children a good start in life.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulun instituutiona tulee olla neutraali uskonasioissa. Kristilliset piirteet, kuten joulun vietto, ovat osa suomalaista perinnettä, mutta muuten tunnustuksellinen uskonnonopetus tulisi korvata elämänkatsomusopetuksella.",
      "explanation_sv": "Skolan som institution bör vara neutral i trosfrågor. Kristna inslag i bl.a. julfirandet är en del av finländsk kultur men i övrigt borde den konfessionella religionsundervisningen slopas till förmån för livsåskådningsundervisning. ",
      "explanation_en": "The school as an institution should be neutral in matters of faith. Christian elements in i.a. the Christmas celebration is part of Finnish culture, but otherwise the confessional religious education should be scrapped in favor of life outlook education.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lapsiperheitä houkutteleva Helsinki rakentuu parhaiten hyvien koulujen, päivähoidon ja houkuttelevan kaupunkiympäristön kautta, ei lyhytaikaisilla taloudellisilla kannustimilla.",
      "explanation_sv": "Frågan är knappast aktuell i Helsingfors\nEtt attraktivt Helsingfors byggs bäst genom bra skolor, dagvård och en attraktiv stadsmiljö snarare än kortsiktiga ekonomiska incitament.\n",
      "explanation_en": "The issue is hardly topical in Helsinki\nAn attractive Helsinki is best built through good schools, day care and an attractive urban environment rather than short-term financial incentives.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Verorahoja tulee käyttää tehokkaasti ja kunnioittavasti. Talouden tasapainottaminen menoja leikkaamalla on monissa tapauksissa parempi kuin verojen korottaminen, mikä voi haitata kasvua ja työllisyyttä. Helsinki on varakas kaupunki ja mahdollinen rahapula johtuu liian kunnianhimoisesta investointiasteesta mm. raitiovaunuverkostoon ja Kruunuvuoren siltaan.",
      "explanation_sv": "Skattepengar ska användas effektivt och med respekt. Att balansera ekonomin genom att minska utgifter är i många fall bättre än att höja skatter, som kan hämma tillväxt och sysselsättning. Helsingfors är en rik stad och en eventuell brist på pengar beror på en överambitiös investeringstakt i bl.a. spårvagnsnätet och Kronobergsbron.",
      "explanation_en": "Tax money must be used efficiently and with respect. Balancing the economy by cutting spending is in many cases better than raising taxes, which can inhibit growth and employment. Helsinki is a rich city and a possible lack of money is due to an overambitious rate of investment in e.g. the tram network and the Kruunuvuori bridge.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomaverotuksen tulee olla kansallinen, eikä se saa vaihdella kuntakohtaisesti. Kunnallinen pääomaverotus uhkaa johtaa epäterveeseen kilpailuun kuntien välillä ja veroasteen nousuun. Vakaa ja ennustettava veropolitiikka on investointi-ilmapiirin kannalta tärkeää.",
      "explanation_sv": "Kapitalbeskattningen bör vara nationell och inte variera mellan kommuner. En kommunal kapitalbeskattning riskerar att leda till en osund konkurrens mellan kommuner och en ökande skattegrad. En stabil och förutsägbar skattepolitik är viktig för investeringsklimatet.",
      "explanation_en": "Capital taxation should be national and not vary between municipalities. Municipal capital taxation risks leading to unhealthy competition between municipalities and to an increasing tax rate. A stable and predictable tax policy is important for the investment climate.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan tulee asettaa laatu ja kustannustehokkuus etusijalle. Omat yritykset voivat olla ratkaisu, mutta kilpailutus on usein veronmaksajien kannalta parempi.",
      "explanation_sv": "Kommunen bör alltid prioritera kvalitet och kostnadseffektivitet. Egna bolag kan vara en lösning, men konkurrensutsättning är ofta bättre för skattebetalarna.",
      "explanation_en": "The municipality should always prioritise quality and cost-effectiveness. Own companies can be a solution, but competition is often better for taxpayers.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lentoliikenteen saatavuus tulee ensisijaisesti luoda markkinalähtöisellä ratkaisulla, jossa kysyntä ohjaa tarjontaa. Uskon, että kunnan ensisijaisten tehtävien tulisi keskittyä asukkaita ​​suoraan hyödyttäviin ydinpalveluihin, kuten koulutukseen, terveydenhuoltoon ja infrastruktuuriin.",
      "explanation_sv": "Flygtrafikens tillgänglighet bör i första hand skapas genom en marknadsdriven lösning, där efterfrågan styr utbudet. Jag anser att kommunens primära uppgifter bör fokusera på de kärntjänster som gynnar medborgarna direkt, såsom utbildning, hälsovård och infrastruktur. ",
      "explanation_en": "The availability of air traffic should primarily be created through a market-driven solution, where demand controls supply. I believe that the municipality's primary tasks should focus on the core services that benefit citizens directly, such as education, health care and infrastructure.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lähtökohtana tulee olla työllistymistä tukevien palvelujen tarjoaminen. Vastuu työnhakijoiden palvelemisesta on siirretty kunnille. Digitaaliset palvelut ovat tärkeä osa , mutta meidän on varmistettava, että toimivia ratkaisuja on jokaiselle. Näitä ovat sekä lähipalvelut että etäpalvelut. ",
      "explanation_sv": "Utgångspunkten bör vara att tillhandahålla tjänster som stöder sysselsättningen. Ansvaret för att tillhandahålla service för arbetssökande har flyttats till kommunerna. Digitala tjänster är en viktig del , men vi måste säkerställa att det finns fungerande lösningar för alla. Dessa omfattar både närservice och tjänster på distans. ",
      "explanation_en": "The starting point should be to provide services that support employment. The responsibility for providing service for jobseekers has been shifted to the municipalities. Digital services play an important part, but we must ensure that there are workable solutions for everyone. These include both local service and remote services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakkolunastusta tulee käyttää vain poikkeustapauksissa, esim. yleishyödyllisen infrastruktuurin rakentamisessa. Rakennusmaan käyttöä tulee hallita tehokkaammin markkinaratkaisujen ja kannustimien avulla.",
      "explanation_sv": "Tvångsinlösen bör användas endast i undantagsfall, t.ex. vid byggande av allmännyttig infrastruktur. Markanvändningen för byggande ska styras mer effektivt genom marknadslösningar och incitament. ",
      "explanation_en": "Forced redemption should only be used in exceptional cases, e.g. in the construction of public utility infrastructure. The use of land for construction must be managed more effectively through market solutions and incentives.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kulttuuri on tärkeä osa Helsingin identiteettiä ja vetovoimaa. Valtion leikkausten kompensoiminen ei kuitenkaan ole kaupungin ensisijainen tehtävä. Katson, että meidän pitäisi tarkastella sitä, miten kulttuurin rahoituksesta voidaan tehdä pitkäjänteisempi ja kestävämpi ilman, että veronmaksajien vastuu lisääntyy. Teattereja ja muuta kulttuuritoimintaa tulisi kannustaa monipuolistamaan tulolähteitään yhteistyön ja uusien rahoitusmallien avulla.",
      "explanation_sv": "Kultur är en viktig del av Helsingfors identitet och attraktionskraft. Det är dock inte stadens primära uppgift att täcka upp för statens nedskärningar. Jag anser att vi ska se över hur kulturfinansieringen kan göras mer långsiktig och hållbar utan att per automatik öka skattebetalarnas ansvar. Teatrar och annan kulturverksamhet bör uppmuntras att diversifiera sina inkomstkällor genom samarbeten och nya finansieringsmodeller.",
      "explanation_en": "Culture is an important part of Helsinki's identity and attractiveness. However, it is not the city's primary task to cover up for the state's cuts. I believe that we should review how cultural funding can be made more long-term and sustainable without automatically increasing the taxpayers' burden. Theaters and other cultural activities should be encouraged to diversify their sources of income through collaborations and new financing models.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat kaupungin tarjoama peruspalvelu. Itsepalvelukirjastot voivat olla osa modernia palvelutarjontaa, mutta ne eivät saa korvata kirjaston henkilökunnan tärkeää roolia.",
      "explanation_sv": "Biblioteken är en grundläggande service som staden erbjuder. Självbetjäningsbibliotek kan vara en del av ett modernt serviceutbud, men bör inte ersätta den viktiga roll som bibliotekspersonal spelar.",
      "explanation_en": "Libraries are a basic service that the city offers. Self-service libraries can be part of a modern service offering, but should not replace the important role played by library staff.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on kansainvälinen kaupunki, ja meidän on luotava edellytykset eritaustaisten ihmisten kohtaamiselle. Kunnan rahoittamilla tapahtumilla tulee olla selkeät tavoitteet ja edistää kaupungin positiivista kehitystä - olipa kyse sitten integraatiosta, kulttuurivaihdosta tai Helsingin imagon vahvistamisesta houkuttelevana ja dynaamisena kaupunkina.",
      "explanation_sv": "Helsingfors är en internationell stad, och vi behöver skapa förutsättningar för att människor med olika bakgrunder ska kunna mötas. Evenemang som finansieras av kommunen bör ha tydliga mål och bidra till en positiv utveckling i staden – oavsett om det handlar om integration, kulturutbyte eller att stärka Helsingfors som en attraktiv och dynamisk stad. ",
      "explanation_en": "Helsinki is an international city, and we need to create the conditions for people with different backgrounds to meet. Events financed by the municipality should have clear goals and contribute to positive development in the city - regardless of whether it is about integration, cultural exchange or strengthening Helsinki as an attractive and dynamic city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Seksuaalivähemmistöjen tukemisen on oltava kunnianhimoisempaa kuin liputus yhtenä tiettynä päivänä. Helsingin tulee olla turvallinen paikka kaikille.",
      "explanation_sv": "Stödet för sexuella minoriteter ska vara mer ambitiöst än flaggning under en specifik dag. Helsingfors ska vara en trygg plats för alla.",
      "explanation_en": "Support for sexual minorities should be more ambitious than flagging on a specific day. Helsinki must be a safe place for everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin joukkoliikenne on laajaa ja kattaa koko kaupungin.",
      "explanation_sv": "Kollektivtrafiken i Helsingfors är omfattande och täcker hela staden.",
      "explanation_en": "Public transport in Helsinki is extensive and covers the entire city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Metsätaloudella ja avohakkuilla ei ole merkitystä Helsingissä. Muutoin kestävä metsätalous on tärkeää, ja biologista monimuotoisuutta säilyttävät menetelmät tulisi asettaa etusijalle.",
      "explanation_sv": "Skogsbruk och kalhyggen är inte aktuella i Helsingfors. I övrigt är hållbart skogsbruk viktigt, och vi bör prioritera metoder som bevarar den biologiska mångfalden.",
      "explanation_en": "Forestry and clear-cutting are hardly relevant in Helsinki. Otherwise, sustainable forestry is important, and we should prioritise methods that preserve biological diversity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Talouskehityksen ja ympäristönsuojelun on kuljettava käsi kädessä. Helsingin tulee keskittyä  kestäviin teollisiin investointeihin. Älykkäät energiaratkaisut ja tehokas lupaprosessi mahdollistavat talouskasvun yhdistämisen ympäristönäkökohtiin.",
      "explanation_sv": "Ekonomisk utveckling och miljöskydd ska gå hand i hand. Helsingfors bör fokusera på hållbara och framtidssäkra industrisatsningar. Smarta energilösningar och en effektiv tillståndsprocess gör det möjligt att förena ekonomisk tillväxt med miljöhänsyn.",
      "explanation_en": "Economic development and environmental protection are not mutually exclusive. Helsinki should focus on sustainable and future-proof industrial investments. Smart energy solutions and an efficient permit process make it possible to combine economic growth with environmental considerations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki tarvitsee sekä asuntoja että viheralueita. Kaupunkisuunnittelun tulisi tasapainottaa nämä tarpeet viisaasti. Helsingin tulee olla kaupunki, jossa kehitys ja hyvinvointi kulkevat käsi kädessä.",
      "explanation_sv": "Helsingfors behöver både bostäder och grönområden. Stadsplaneringen bör balansera dessa behov klokt. Helsingfors ska vara en stad där både utveckling och trivsel går hand i hand. ",
      "explanation_en": "Helsinki needs both housing and green areas. Urban planning should balance these needs wisely. Helsinki must be a city where both development and well-being go hand in hand.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on asettanut kunnianhimoisen tavoitteen olla hiilidioksidineutraali jo vuonna 2030. Kaupunki on ilmastotyön edelläkävijä mm. lämmöntuotannossa, mutta on tärkeää, että siirtyminen tehdään fiksusti, kustannustehokkaasti ja aiheuttamatta kaupunkilaisille ongelmia (kuten huono idea keskustan autoliikenteen rajoittamisesta).",
      "explanation_sv": "Helsingfors har ett fastställt ett ambitiöst mål att vara koldioxidneutralt redan år 2030. Staden är en föregångare inom klimatarbetet bl.a. inom värmeproduktion. Det är viktigt att omställningen görs smart, kostnadseffektivt och utan att det ställer till problem för stadens invånare (som t.ex. genom dåliga idéer om att begränsa biltrafik i centrum).",
      "explanation_en": "Helsinki has set an ambitious goal of being carbon dioxide neutral as early as 2030. The city is a forerunner in climate work, e.g. in heat production. It is important that the transition is done smartly, cost-effectively and without creating problems for the city's residents (such as through bad ideas about limiting car traffic in the city centre).",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Työperäinen maahanmuutto ja onnistunut integraatio edistävät kaupungin kehitystä ja kasvua. Helsingin tulee olla houkutteleva ja dynaaminen kaupunki, jossa ihmiset haluavat asua, työskennellä ja investoida. Samalla on tärkeää, että meillä on toimiva integraatio, jossa varmistamme, että uudet tulokkaat saavat nopeasti työpaikan ja pääsevät osaksi yhteiskuntaa.",
      "explanation_sv": "Arbetskraftsinvandring och lyckad integration bidrar till stadens utveckling och tillväxt. Helsingfors behöver vara en attraktiv och dynamisk stad där människor vill bo, arbeta och investera. Samtidigt är det avgörande att vi har en fungerande integration, där vi ser till att nyanlända snabbt får jobb och blir en del av samhället. ",
      "explanation_en": "Labor immigration and successful integration contribute to the city's development and growth. Helsinki needs to be an attractive and dynamic city where people want to live, work and invest. At the same time, it is crucial that we have a functioning integration, where we ensure that new arrivals quickly get jobs and become part of society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Näen kotouttamispalvelut sijoituksena tulevaisuuteen – hyvin toimiva integraatio johtaa siihen, että enemmän ihmisiä työskentelee, osallistuu yhteiskuntaan ja maksaa veroja . Kotouttamispalveluissa säästäminen voi olla pitkällä aikavälillä kalliimpaa, jos se johtaa syrjäytymiseen ja sosiaalitukien kustannusten nousuun. Painopisteen on oltava työssä, kielessä ja koulutuksessa – nämä ovat onnistuneen kotoutumisen avaimia.",
      "explanation_sv": "Jag ser integrationstjänster som en investering i framtiden – en välfungerande integration leder till fler som arbetar, bidrar till samhället och betalar skatt. Att spara in på integrationstjänster kan i förlängningen bli dyrare, om det leder till utanförskap och högre kostnader för sociala stöd. Fokus ska vara på arbete, språk och utbildning – dessa är nycklarna till en lyckad integration.",
      "explanation_en": "I see integration services as an investment in the future – well-functioning integration leads to more people working, contributing to society and paying taxes. Saving on integration services can be more expensive in the long run, if it leads to exclusion and higher costs for social support. The focus must be on work, language and education – these are the keys to successful integration.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee kantaa osansa vastuusta, mutta integraation on toimittava tehokkaasti ollakseen kestävää. Kiintiöpakolaiset muodostavat pienen osan koko maahanmuutosta, ja heidän vastaanottaminen on osa kansainvälistä vastuutamme.",
      "explanation_sv": "Helsingfors bör ta sin del av ansvaret, men integrationen måste fungera effektivt för att vara hållbar. Kvotflyktingar utgör en liten del av den totala invandringen, och att ta emot dem är en del av vårt internationella ansvar. ",
      "explanation_en": "Helsinki should take its share of responsibility, but integration must work effectively to be sustainable. Quota refugees make up a small part of total immigration, and receiving them is part of our international responsibility.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Asteittainen siirtyminen päästöttömiin ajoneuvoihin on jo käynnissä. Polttomoottoriajoneuvojen kieltäminen Helsingin keskustassa on toimenpide, jolla olisi kielteisiä seurauksia monille asukkaille, yrityksille ja kaupungin elinvoimalle.",
      "explanation_sv": "En gradvis övergång till utsläppsfria fordon är redan på gång. Att helt förbjuda förbränningsmotorfordon i Helsingfors centrum är en drastisk åtgärd som kan få negativa konsekvenser för många invånare, företag och stadens livskraft. ",
      "explanation_en": "A gradual transition to emission-free vehicles is already underway. Completely banning internal combustion engine vehicles in the center of Helsinki is a drastic measure that could have negative consequences for many residents, businesses and the vitality of the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että Helsingin kaupunki ei tarjoa julkista tukea tai tiloja demokratiaa uhkaaville, väkivaltaan yllyttäviä tai lakia rikkoville liikkeille. Samalla meidän on varottava luomasta käytäntöä, jossa mielipiteet, joista emme pidä, kielletään poliittisista syistä.",
      "explanation_sv": "Det är viktigt att Helsingfors stad inte ger offentligt stöd eller lokaler till rörelser som hotar demokratin, uppviglar till våld eller bryter mot lagen. Samtidigt måste vi vara försiktiga så att vi inte skapar en praxis där åsikter vi ogillar blir förbjudna på politiska grunder. ",
      "explanation_en": "It is important that the City of Helsinki does not provide public support or premises to movements that threaten democracy, incite violence or break the law. At the same time, we must be careful not to create a practice where opinions we dislike are banned on political grounds.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Julkinen terveydenhuolto on yksi kaupungin tarjoamista peruspalveluista. Mielestäni meidän ei tulisi luoda tarpeettomia kynnysarvoja asukkaille hakeutua hoitoon. Maksun perimättä jättämisen haittapuolena on kuitenkin se, että se voi johtaa tarpeettomiin käynteihin ja että asiakas ei koe olevansa oikeutettu vaatimaan hyvää palvelua, koska hän ei suoraan maksa palvelusta.\n",
      "explanation_sv": "Offentlig sjukvård är en av de mest grundläggande service som staden erbjuder. Jag anser att vi bör undvika att skapa onödiga trösklar för invånare att söka vård. Avigsidan med att inte uppbära en avgift är dock att det kan leda till onödiga besök hos hälsovården och att kunden inte upplever sig ha rätt att kräva god service eftersom hen inte direkt betalar för tjänsten.",
      "explanation_en": "Public healthcare is one of the most basic services the city offers. I believe that we should avoid creating unnecessary thresholds for residents to seek care. The downside of not charging a fee, however, is that it can lead to unnecessary visits and that the customer does not feel they have the right to demand good service because they are not directly paying for the service.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Perustiedon lisäksi koulun tulee tukea oppilaiden kykyjä ja kiinnostuksen kohteita. Musiikkituntien lisäksi  painotettua opetusta voi antaa mm. matematiikassa, tukea tarvitsevat saavat enemmän huomiota ja paremmin osaavat saavat haastavampia tehtäviä.",
      "explanation_sv": "Skolan ska förutom grundläggande kunskaper även ta vara på de talanger och intressen som eleverna har. Förutom musikklasser är även betonad undervisning i t.ex. matematik att föredra, de som behöver stöd får mer uppmärksamhet och de som har bettre kunskaper får mera utmanande uppgifter.",
      "explanation_en": "In addition to basic knowledge, the school must also support the talents and interests that the students have. In addition to music lessons, focused teaching can be given e.g. in mathematics, those who need support get more attention and those who are better at it get more challenging tasks.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Syrjäytymisen vähentämisen kannalta on tärkeää varmistaa, että kaikilla asukkailla on mahdollisuus saada hyvät koulutus- ja työmahdollisuudet. Kaupungin tulee panostaa siihen, että kaikki alueet ovat viihtyisiä ja julkiset tilat eivät rapistu syrjäytymisvaarassa olevissa kaupunginosissa. Kaiken kaikkiaan erot eivät ole suuria Helsingissä, mutta kehitykseen on tärkeää kiinnittää huomiota.",
      "explanation_sv": "Att säkerställa att alla invånare har tillgång till bra utbildning och arbetsmöjligheter är avgörande för att minska marginalisering. Staden bör satsa på att alla områden är trivsamma och att allmänna områden inte förfaller i stadsdelar som riskerar marginalisering. Överlag är klyftorna inte stora i Helsingfors men det är viktigt att fästa uppmärksamhet på utvecklingen. ",
      "explanation_en": "Ensuring that all residents have access to good education and work opportunities is critical to reducing social exclusion. The city should invest in ensuring that all areas are pleasant and that public areas do not fall into disrepair in neighborhoods that risk social exclusion. Overall, the gaps are not large in Helsinki, but it is important to pay attention to the development.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni nykyiset lippuvyöhykkeet toimivat hyvin. Hintataso ei ole kansainvälisessä vertailussa korkea.",
      "explanation_sv": "Jag anser att nuvarande biljettzoner fungerar bra. Prisnivån är inte hög i internationell jämförelse.",
      "explanation_en": "My opinion is that current ticket zones work well. The price level is not high in international comparison.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Yksityiset, kilpailukykyiset palvelut voivat olla tehokas tapa tuottaa palvelua. Kaupungin henkilöstön lisääminen ei ole itseisarvo.",
      "explanation_sv": "Privata, konkurrensutsatta, tjänster kan vara ett effektivt sätt att producera service. Det är inte ett egenvärde att anställa mer personal.",
      "explanation_en": "Private, competitive, services can be an efficient way to produce service. Hiring more staff is not an intrinsic value.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttivuokran tulee perustua markkinahintoihin. Meidän on vältettävä asumisen subventoimista tai salaverottamista liian alhaisilla tai korkeilla vuokrilla. Joillakin Helsingin alueilla asuminen on kallista, mutta samalla hinnoissa ja asumiskustannuksissa on vaihtelua eri kaupunginosien välillä.",
      "explanation_sv": "Tomthyran ska basera sig på marknadspriser. Vi ska undvika att varken subventionera eller smygbeskatta invånarna genom alltför låga eller höga hyror. Vissa områden i Helsingfors är dyra att bo på men samtidigt finns det en sund variation i tomthyror och boendekostnader mellan olika stadsdelar.",
      "explanation_en": "The property rent must be based on market prices. We must avoid subsidising or surreptitiously taxing residents through excessively low or high rents. Certain areas in Helsinki are expensive to live in, but at the same time there is a healthy variation in rents and housing costs between different city districts.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Viihtyisä kaupunki toimivine liikenneratkaisuineen on kaikille asukkaille tärkeä. Meidän on huolehdittava ja ylläpidettävä kaikkia kaupunginosia, jotta ne pysyvät houkuttelevina ja turvallisina. Esteettisesti miellyttävä ympäristö on myös etusijalla – kauniit talot, miellyttävät puistot ja vilkkaat torit. Kaupungin liikenteen tulee sujua kaikilla kulkuvälineillä, olipa kyseessä auto, pyörä tai joukkoliikenne. Keskeinen osa tätä suunnitelmaa on rakentaa keskustatunneli, joka parantaa liikenteen sujuvuutta ja vähentää ruuhkaa kaupungin ytimessä.",
      "se": "En trivsam stad med fungerande trafiklösningar är viktig för att alla invånare ska trivas. Det innebär att vi måste ta hand om och upprätthålla alla områden så att de förblir attraktiva och välskötta. En estetiskt tilltalande miljö är också en prioritet – vackra hus, trivsamma parker och levande torg. Trafiken i staden ska fungera smidigt för alla typer av fortskaffningsmedel, oavsett om det rör sig om bil, cykel eller kollektivtrafik. En central del av denna plan är att bygga centrumtunneln, vilket kommer att förbättra trafikflödet och minska trängseln i stadens kärna.",
      "en": "A pleasant city with functioning traffic solutions is important for all residents. This means that we must care for and maintain all areas so that they remain attractive. An aesthetically pleasing environment is also a priority – beautiful houses, pleasant parks and lively squares. Traffic in the city must function smoothly for all means of transport, regardless of whether it is by car, bicycle or public transport. A central part of this plan is to build the downtown tunnel, which will improve traffic flow and reduce congestion in the city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1983,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Yksilön vapaus, taloudellinen vapaus, demokratia ja oikeusvaltioperiaatteet, suvaitsevaisuus ja moniarvoisuus, sosiaalinen vastuu, rajoitettu julkinen valta.",
      "se": "Individuell och ekonomisk frihet, demokrati och rättsäkerhet, tolerans och pluralism, begränsad statsmakt och socialt ansvar.",
      "en": "Individual and economic liberty, democracy and rule of law, tolerance and pluralism, social responsibility and limited state power.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Haluan tehdä saaristosta helpommin saavuttettavan. Kaupungin on tarjottava entistä kattavampia ja  edullisempia lauttareittejä. Tämä avaa saariston ja sen kauniit saaret retkille myös helsinkiläisille joilla ei ole omaa venettä.",
      "se": "Jag vill göra skärgården mera tillgänglig för Helsingforsarna. Staden ska jobba för att erbjuda flera och förmånligare färjerutter. Detta öppnar skärgården och dess vackra öar för utflykter även för Helsingforsare utan egen båt.",
      "en": "I want to make the archipelago more accessible to the residents of Helsinki. The city must work to offer more favorable ferry routes. This opens up the archipelago and its beautiful islands for excursions even for residents and visitors who don't own a boat.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://val.sfp.fi/kommunalval/kandidater/alex-seitsamo",
    "facebook_url": "https://www.facebook.com/alexhelsingfors",
    "municipality_fix": {
      "fi": "Järkevä verovarojen käyttö, panostaminen viihtyisään kaupunkiympäristöön ja lisää reittejä saaristoliikenteeseen.",
      "se": "Smartare användning av skattemedel, satsningar på en trivsam stadsmiljö och en utökad skärgårdstrafik.",
      "en": "Smarter use of tax funds, investments in a pleasant urban environment and an expanded archipelago traffic.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "HSY:n hallituksen varajäsen",
      "se": "Ersättare i HRM:s styrelse",
      "en": "Substitute on HSY's board",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Suomi",
      "se": "Finska",
      "en": "Finnish",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Järkevämpää hallintoa – enemmän vastinetta verorahoillesi\n\nHelsingin tulee priorisoida menojaan ja keskittyä ydintehtäviin, kuten kouluihin, kaupunkisuunnitteluun ja terveydenhuoltoon. Investointiaste on viime vuosina ollut liian korkea ja johtanut velkaantumiseen.",
      "se": "Smartare förvaltning - Mera värde för dina skattepengar\n\nHelsingfors bör prioritera sina utgifter och fokusera på kärnuppgifter som skola, stadsplanering, och hälsovård. Investeringstakten under de senare åren har varit för hög och lett till en ökad skuldsättning.\n",
      "en": "Smarter management - More value for your taxes\n\nHelsinki should prioritize its spending and focus on core tasks such as schools, urban planning, and health care. The rate of investment in recent years has been too high and easily led to increased indebtedness.\nFeedback\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
