{
  "id": 15138,
  "first_name": "Alexandr",
  "last_name": "Foy",
  "election_number": 844,
  "party_id": 4,
  "image": "kuvat/akv2025/15138/d14ee644-c5d7-49bc-a74d-707b4ccdd29d",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pienet koulut voivat olla kalliita ylläpitää, ja joskus voi olla tehokkaampaa kerätä resursseja suurempiin kouluihin. Mutta tätä on tasapainotettava oppilaisiin ja paikallisyhteisöön kohdistuvien negatiivisten vaikutusten kanssa. Suuremmilla kouluilla tulisi olla enemmän kuraattoreita ja muuta henkilökuntaa, jotta taataan hyvä ja turvallinen koulu kaikille. On tärkeää harkita vaihtoehtoisia ratkaisuja ennen päätöksentekoa.",
      "explanation_sv": "Små skolor kan vara kostsamma att driva, och ibland kan det vara mer effektivt att samla resurser i större skolor. Men detta måste balanseras med de negativa effekterna på eleverna och lokalsamhället. Större skolor ska få mera kuratorer och annan personal för att garantera en bra och trygg skola för alla. Det är viktigt att överväga alternativa lösningar innan beslut fattas",
      "explanation_en": "Small schools can be expensive to run, and sometimes it may be more efficient to pool resources into larger schools. However, this must be balanced with the negative effects on students and the local community. Larger schools should have more counselors and other staff to ensure a good and safe school environment for everyone. It is important to consider alternative solutions before making a decision.",
      "explanation_ru": "Малые школы могут быть дорогими в содержании, и иногда может быть эффективнее объединить ресурсы в больших школах. Однако это должно быть сбалансировано с негативными последствиями для учеников и местного сообщества. В больших школах должно быть больше кураторов и другого персонала, чтобы гарантировать хорошее и безопасное обучение для всех. Важно рассматривать альтернативные решения перед принятием решения.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ruotsin kielen tarjoaminen ennen kuudesluokkalaisille voi auttaa oppilaita valmistautumaan paremmin kaksikieliseen yhteiskuntaan. Kuitenkin mielestäni tulisi keskittyä enemmän puhumisen oppimiseen kuin pelkkään kääntämiseen ja lukemiseen. Aloittamalla aikaisemmin oppilaat saavat vahvemman pohjan kielelle ja paremmat valmiudet kommunikoida, mikä on tärkeää integraatiolle ja ymmärrykselle eri kieliryhmien välillä.",
      "explanation_sv": "Att erbjuda svenska redan före årskurs 6 kan hjälpa elever att bättre förbereda sig för ett tvåspråkigt samhälle. Jag tycker dock att fokus bör ligga på att lära sig tala svenska snarare än att enbart översätta och läsa. ",
      "explanation_en": "Offering Swedish before grade 6 can help students better prepare for a bilingual society. However, I believe the focus should be on learning to speak Swedish rather than just translating and reading. By starting early, students get a stronger foundation in the language and better ability to communicate, which is important for integration and understanding between different language groups.",
      "explanation_ru": "Предоставление возможности изучать шведский язык до 6 класса может помочь ученикам лучше подготовиться к двуязычному обществу. Однако, я считаю, что следует сосредоточиться на обучении говорению, а не только на переводе и чтении. Начав раньше, ученики получат более прочную основу в языке и лучшие коммуникативные навыки, что важно для интеграции и взаимопонимания между различными языковыми группами.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pienet ryhmät antavat parempia oppimistuloksia ja turvallisemman koulutuksen ympäristön.\nSDP haluaa pienentää luokkakokoja, erityisesti alemmilla vuosiluokilla, jotta opettajilla olisi enemmän aikaa jokaiselle oppilaalle.",
      "explanation_sv": "Små grupper ger bättre läranderesultat och tryggare skolmiljö.\nSDP vill minska klassernas storlek, särskilt i lägre årskurser, för att lärarna ska få mer\ntid för varje elev.",
      "explanation_en": "Small groups result in better learning outcomes and a safer school environment.\nThe SDP wants to reduce class sizes, especially in the lower grades, so that teachers have more time for each student.",
      "explanation_ru": "Малые группы дают лучшие результаты в обучении и создают более безопасную школьную атмосферу.\nSDP хочет уменьшить размеры классов, особенно в начальных классах, чтобы у учителей было больше времени для каждого ученика.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Peruskoululain mukaan oppilaille tulee tarjota ravitseva ja tasapainoinen kouluruoka.\nKouluruoan tulee olla ravitsevaa, maukasta ja tasapainoista.\nTiede suosittelee kasvipohjaista ruokavaliota terveys- ja ympäristösyistä.\nKunnan tulisi panostaa kestettäviin proteiineihin, viljoihin ja kalaan kouluruoassa",
      "explanation_sv": "Enligt grundskolelagen ska elever få en näringsrik och balanserad skollunch.\nSkolmat ska vara näringsrik, välsmakande och balanserad.\nVetenskap rekommenderar en mer växtbaserad kost av hälso- och miljöskäl.\nKommunen bör satsa på hållbara proteiner, spannmål och fisk i skolmaten.",
      "explanation_en": "According to the basic education law, students should be provided with a nutritious and balanced school lunch.\nSchool meals should be nutritious, tasty, and balanced.\nScience recommends a more plant-based diet for health and environmental reasons.\nThe municipality should invest in sustainable proteins, grains, and fish in school meals.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kela maksaa kotihoitotukea, ja tietyt kunnat tarjoavat lisäavustuksia.\n• Kunnat on varmistettava riittävät päiväkotipaikat, jotta perheet voivat valita parhaan ratkaisun.\n• SDP tukee oikeudenmukaista ja joustavaa vanhempainvapaata, joka helpottaa vanhempia yhdistämään työn ja perhe-elämän.",
      "explanation_sv": "Kela betalar hemvårdsstöd och vissa kommuner erbjuder extra bidrag.\nKommuner måste säkerställa tillräckliga dagisplatser så att familjer kan välja\nden bästa lösningen.\nSDP stödjer en rättvis och flexibel föräldraledighet som underlättar för föräldrar att\nkombinera arbete och familjeliv.",
      "explanation_en": "Kela pays home care support, and some municipalities offer additional grants.\n• Municipalities must ensure sufficient daycare places so that families can choose the best solution.\n• The SDP supports a fair and flexible parental leave that helps parents balance work and family life.\n\n",
      "explanation_ru": "Kela выплачивает пособие по уходу за детьми на дому, а некоторые муниципалитеты предлагают дополнительные пособия.\n• Муниципалитеты должны обеспечивать достаточное количество мест в детских садах, чтобы семьи могли выбрать лучшее решение.\n• SDP поддерживает справедливый и гибкий декретный отпуск, который помогает родителям совмещать работу и семейную жизнь.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulun tehtävä ei ole ylläpitää uskonnollisia perinteitä.",
      "explanation_sv": "Det är inte skolans uppgift att upprätthålla religiösa traditioner",
      "explanation_en": "It is not the school's task to maintain religious traditions.",
      "explanation_ru": "Задача школы не заключается в поддержке религиозных традиций.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole demografisia ongelmia.",
      "explanation_sv": "Helsingfors har inga demografiska problem ",
      "explanation_en": "Helsinki does not have demographic problems.",
      "explanation_ru": "В Хельсинки нет демографических проблем.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnallislaki vaatii taloudellista tasapainoa, mutta leikkauksilla voi olla negatiivisia vaikutuksia.\n• Hyvinvointiin investoiminen on ratkaisevaa kunnan tulevaisuuden kehitykselle.\n• Veronkorotuksia ei tule sulkea pois vaihtoehtona tärkeiden palvelujen turvaamiseksi.\n• Kunnat voivat vahvistaa talouttaan kasvulla ja elinkeinopolitiikalla.",
      "explanation_sv": "Kommunallagen kräver ekonomisk balans, men nedskärningar kan ha negativa effekter.\n• Investeringar i välfärd är avgörande för kommunens framtida utveckling.\n• Skattehöjningar bör inte uteslutas som ett alternativ för att trygga viktiga tjänster.\n• Kommuner bör stärka sin ekonomi genom tillväxt och näringspolitik.",
      "explanation_en": "The municipal law requires financial balance, but cuts can have negative effects.\n• Investments in welfare are crucial for the municipality's future development.\n• Tax increases should not be ruled out as an option to secure essential services.\n• Municipalities should strengthen their economy through growth and business policies.",
      "explanation_ru": "Русский:\nЗакон о муниципалитетах требует финансового баланса, но сокращения могут иметь негативные последствия.\n• Инвестиции в благосостояние имеют решающее значение для будущего развития муниципалитета.\n• Повышение налогов не должно исключаться как вариант для обеспечения важных услуг.\n• Муниципалитеты должны укреплять свою экономику за счет роста и предпринимательской политики.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tällä hetkellä pääomatuloja verotetaan vain valtion toimesta.\nKunnilla tulisi olla paremmat välineet turvata taloutensa ja vähentää valtionavustusten riippuvuutta.\nVeropohjan laajentamisen selvittäminen voi olla vaihtoehto.",
      "explanation_sv": "För närvarande beskattas kapitalinkomster endast av staten.\nKommuner bör ha bättre verktyg för att trygga sin ekonomi och minska beroendet\nav statliga bidrag.\nEn utredning av en breddad skattebas kan vara ett alternativ.",
      "explanation_en": "Currently, capital income is only taxed by the state.\nMunicipalities should have better tools to secure their economy and reduce dependence on state subsidies.\nAn investigation into a broadened tax base could be an alternative.",
      "explanation_ru": "В настоящее время налог на доходы от капитала взимается только на государственном уровне.\nМуниципалитетам следует иметь лучшие инструменты для обеспечения своей экономики и снижения зависимости от государственных субсидий.\nИсследование расширенной налоговой базы может быть альтернативой.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnat voivat omistaa yrityksiä, jotka eivät tarvitse osallistua hankintoihin hankintalain mukaan.\n• Hankinnoissa tulisi käyttää tehokkainta menetelmää.\n• Kunnallisesti omistetut yritykset on perustettu palvelutuotannon tehostamiseksi.\n• Hankintojen tärkeimmät kriteerit tulisi olla hinta-laatusuhde, ekologinen, sosiaalinen ja taloudellinen vastuu.\n• Joskus kunnalliset yritykset ja joskus markkinayritykset parhaiten täyttävät nämä kriteerit.\n• Lisäsääntelyä kunnallisille yrityksille tulisi välttää.\n• Elintarviketurvallisuus on tärkeä tekijä joidenkin kunnallisten palveluiden osalta.\n• Kriittinen infrastruktuuri, kuten vesihuolto, tulisi olla kunnallisten käsissä.\n• Kunnat tulisi tukea yrittäjyyttä ja varmistaa, että myös pienillä yrityksillä on mahdollisuuksia osallistua tarjouskilpailuihin.",
      "explanation_sv": "Kommunerna kan äga företag som inte behöver delta i upphandling enligt upphandlingslagen.\n• Vid upphandling bör den mest ändamålsenliga metoden användas.\n• Kommunägda företag har grundats för att effektivisera tjänsteproduktionen.\n• De viktigaste kriterierna för upphandlingar ska vara pris-kvalitetförhållande,\nekologiskt, socialt och ekonomiskt ansvar.\n• Ibland kan kommunens egna företag och ibland ett företag på marknaden bäst\nuppfylla dessa kriterier.\n• Ytterligare reglering för kommunägda företag bör undvikas.\n• Försörjningsberedskap är en viktig faktor för vissa kommunala tjänster.\n• Kritisk infrastruktur som vattenförsörjning bör vara i kommunens händer.\n• Kommunerna bör stödja företagande och säkerställa att även små företag\nhar förutsättningar att delta i anbud.",
      "explanation_en": "Municipalities can own companies that do not need to participate in procurement according to procurement law.\n• The most suitable method should be used in procurement.\n• Municipal-owned companies have been established to improve the efficiency of service production.\n• The main criteria for procurement should be price-quality ratio, ecological, social, and economic responsibility.\n• Sometimes municipal companies and sometimes a market-based company best meet these criteria.\n• Additional regulation for municipally owned companies should be avoided.\n• Supply preparedness is an important factor for certain municipal services.\n• Critical infrastructure, such as water supply, should be in the hands of the municipality.\n• Municipalities should support entrepreneurship and ensure that even small businesses have the conditions to participate in tenders.",
      "explanation_ru": "Муниципалитеты могут владеть компаниями, которые не обязаны участвовать в тендерах в соответствии с законом о закупках.\n• При проведении закупок следует использовать наиболее эффективный метод.\n• Муниципальные компании созданы для повышения эффективности производства услуг.\n• Основные критерии для закупок должны быть соотношение цена-качество, экологическая, социальная и экономическая ответственность.\n• Иногда муниципальные компании, а иногда рыночные компании лучше всего соответствуют этим критериям.\n• Следует избегать дополнительного регулирования для муниципальных компаний.\n• Обеспечение продовольственной безопасности является важным фактором для некоторых муниципальных услуг.\n• Критическая инфраструктура, такая как водоснабжение, должна находиться в руках муниципалитета.\n• Муниципалитеты должны поддерживать предпринимательство и обеспечивать возможности для участия в тендерах и для малых компаний.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Alueellisia lentoja tarkoitetaan sisäisillä lennoilla Suomessa. Tietyt kunnat tukevat lentoliikennettä, joka muuten ei olisi kannattavaa.",
      "explanation_sv": "Med regionalflyg avses inrikesflyg i Finland. Vissa kommuner stöder flygtrafik som annars\ninte skulle vara lönsam.",
      "explanation_en": "Regional flights refer to domestic flights in Finland. Some municipalities support air traffic that would otherwise not be profitable.",
      "explanation_ru": "Под региональными рейсами понимаются внутренние рейсы в Финляндии. Некоторые муниципалитеты поддерживают авиационные перевозки, которые в противном случае не были бы рентабельными.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Reformi antaa kunnille paremmat välineet työllisyyden vahvistamiseen.\nTyövoimapalveluja tulisi kehittää nopean työllistymisen ja yksilön tarpeiden tukemiseksi.",
      "explanation_sv": "Reformen ger kommunerna bättre verktyg för att stärka sysselsättningen.\nArbetskraftstjänsterna bör utvecklas för att stödja snabb\nsysselsättning och individens behov.",
      "explanation_en": "The reform provides municipalities with better tools to strengthen employment.\nLabor services should be developed to support quick employment and the needs of individuals.",
      "explanation_ru": "Реформа предоставляет муниципалитетам лучшие инструменты для укрепления занятости.\nСлужбы занятости должны быть развиты для поддержки быстрого трудоустройства и потребностей индивидов.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnilla on lailliset mahdollisuudet hankkia maata yhteiskunnallisiin tarkoituksiin, mutta ei mihin tahansa.",
      "explanation_sv": "Kommuner har lagliga möjligheter att förvärva mark för samhällsnyttiga ändamål men inte för vad som helst",
      "explanation_en": "Municipalities have legal opportunities to acquire land for public purposes, but not for anything.",
      "explanation_ru": "Муниципалитеты имеют законные возможности приобретать землю для общественно полезных целей, но не для чего угодно",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Valtio on vähentänyt kaupunkiteatterien rahoitusta yli kymmenen prosenttia vuonna 2025.\n• Kunnat on varmistettava kulttuurin elinvoimaisuus huolimatta valtion leikkauksista.\n• Valtion kulttuurirahoitus vähenee (-17,4 miljoonaa euroa vuonna 2024, lisää leikkauksia odotettavissa vuonna 2025).\n• Kunnat saavat yhä tärkeämmän roolin rahoittajina.\n• SDP haluaa palauttaa leikkaukset vaihtoehtoisessa budjettiehdotuksessaan.\n• Kulttuuri vahvistaa kunnan vetovoimaa ja hyvinvointia.",
      "explanation_sv": "Staten har minskat finansieringen av stadsteatrar med över tio procent år 2025.\n• Kommunerna måste säkerställa kulturens livskraft trots statliga nedskärningar.\n• Statens kulturfinansiering minskar (-17,4 miljoner euro 2024, fler nedskärningar\nväntas 2025).\n• Kommunernas roll som finansiärer blir allt viktigare.\n• SDP vill återställa nedskärningarna i sitt alternativa budgetförslag.\n• Kultur stärker kommunens attraktionskraft och välmående.",
      "explanation_en": "The state has reduced funding for city theaters by over ten percent in 2025.\n• Municipalities must ensure the vitality of culture despite state cuts.\n• State cultural funding is decreasing (-17.4 million euros in 2024, further cuts are expected in 2025).\n• The role of municipalities as funders is becoming increasingly important.\n• The SDP wants to restore the cuts in its alternative budget proposal.\n• Culture strengthens the municipality's attractiveness and well-being.",
      "explanation_ru": "осударство сократило финансирование городских театров более чем на десять процентов в 2025 году.\n• Муниципалитеты должны обеспечивать жизнеспособность культуры, несмотря на государственные сокращения.\n• Государственное финансирование культуры сокращается (-17,4 миллиона евро в 2024 году, ожидаются дальнейшие сокращения в 2025 году).\n• Роль муниципалитетов как финансирователей становится все более важной.\n• SDP хочет восстановить сокращения в своем альтернативном предложении бюджета.\n• Культура укрепляет привлекательность и благосостояние муниципалитета.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnat ovat laajentaneet kirjastojen aukioloaikoja osittain tai kokonaan ilman henkilökuntaa paikalla.\n• Itsepalvelu voi sisältää palautuksen, varatun materiaalin noutamisen ja sanomalehtien lukemisen.\n• kirjasto on keskeinen julkinen palvelu ja sen tulisi pysyä vapaasti saatavilla.\n• Lähikirjastot ovat tärkeitä kasvatuksessa, kansalaisaktiivisuudessa ja digitaalisten taitojen kehittämisessä.",
      "explanation_sv": "Kommuner har utökat bibliotekens öppettider, delvis eller helt, utan personal på plats.\n• Självbetjäning kan omfatta återlämning, hämtning av reserverat material och\ntidningsläsning.\n• Biblioteket är en central offentlig tjänst och bör förbli fritt tillgängligt.\n• Närbibliotek är viktiga för bildning, medborgaraktivitet och digitala färdigheter.",
      "explanation_en": "Municipalities have extended library opening hours, partially or fully, without staff on site.\n• Self-service may include returns, pickup of reserved materials, and newspaper reading.\n• The library is a central public service and should remain freely accessible.\n• Local libraries are important for education, civic engagement, and digital skills.",
      "explanation_ru": "Муниципалитеты расширили часы работы библиотек, частично или полностью, без присутствия персонала.\n• Самообслуживание может включать возврат книг, получение зарезервированных материалов и чтение газет.\n• Библиотека является важной общественной услугой и должна оставаться свободно доступной.\n• Ближайшие библиотеки важны для образования, гражданской активности и цифровых навыков.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuurisen monimuotoisuuden tukeminen on tärkeä arvo, joka ohjaa sosialidemokraattista kulttuuripolitiikkaa.\nKulttuurin uudistava voima vaatii avoimuutta eri ja kyseenalaistaville taidemuodoille ja toiminnalle.",
      "explanation_sv": "Att stödja kulturell mångfald är en viktig värdering som styr socialdemokratisk\nkulturpolitik. Kulturens förnyande kraft kräver öppenhet för olika och ifrågasättande\nkonstformer och verksamheter.",
      "explanation_en": "Supporting cultural diversity is an important value that guides social democratic cultural policy.\nThe renewing power of culture requires openness to different and questioning art forms and activities.",
      "explanation_ru": "Поддержка культурного многообразия — важная ценность, которая определяет социально-демократическую культурную политику.\nОживляющая сила культуры требует открытости для различных и провокационных форм искусства и деятельности.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tasa-arvo ja yhdenvertaisuus ovat perus sosiaalidemokraattisia arvoja, joita SDP:n ehdokkaat ovat sitoutuneet edistämään.\nKaikilla kuntalaisilla on oikeus olla oma itsensä.\nKunnat voivat osoittaa tukensa tasa-arvolle ja yhdenvertaisuudelle",
      "explanation_sv": "Jämställdhet och likabehandling är grundläggande socialdemokratiska värderingar\nsom SDP:s kandidater är engagerade i att främja. Alla kommuninvånare har rätt att\nvara sig själva. Kommuner kan signalera sitt stöd för jämställdhet och likabehandling\n",
      "explanation_en": "ender equality and equal treatment are fundamental social democratic values that SDP candidates are committed to promoting.\nAll municipal residents have the right to be themselves.\nMunicipalities can signal their support for equality and equal treatmen",
      "explanation_ru": "Равенство полов и равное обращение — основные социально-демократические ценности, которые кандидаты от СДП обязались продвигать.\nВсе жители муниципалитета имеют право быть собой.\nМуниципалитеты могут выразить свою поддержку равенству и равному обращению",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": "Kommunernas enda lagstadgade ansvar för persontransporter är skolskjutsar.\n• SDP anser att kollektivtrafiken måste utvecklas genom satsningar och att nya\nlösningar måste testas genom pilotprojekt.\n• En fungerande kollektivtrafik som betjänar så många som möjligt stärker den lokala\nservicen och kommunens livskraft. Regional samordning möjliggör bättre täckning\noch ökar utvecklingsresurserna.",
      "explanation_en": "Municipalities' only legal responsibility for personal transportation is school transport.\n• The SDP believes that public transportation must be developed through investments, and new solutions should be tested through pilot projects.\n• A functioning public transport system that serves as many people as possible strengthens local services and the municipality's vitality.\nRegional coordination enables better coverage and increases development resources.",
      "explanation_ru": "Единственная законодательно закрепленная обязанность муниципалитетов по пассажирским перевозкам — школьные автобусы.\n• СДП считает, что общественный транспорт должен развиваться за счет инвестиций, а новые решения должны проверяться через пилотные проекты.\n• Функционирующая система общественного транспорта, обслуживающая как можно больше людей, укрепляет местное обслуживание и жизнеспособность муниципалитета.\nРегиональная координация позволяет улучшить покрытие и увеличить ресурсы для развития.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Metsäpolitiikan tulisi pyrkiä kestävään ja monimuotoisempaan metsätalouteen sekä vahvistaa hiilinieluja ja hiilivarastoja.\nMetsänhoidossa tulisi siirtyä tutkimukseen perustuvien menetelmien käyttöön, jotka edistävät metsän kasvua, säilyttävät biologista monimuotoisuutta ja lisäävät hiilinieluja.",
      "explanation_sv": "Skogspolitiken bör sträva efter hållbart och mer diversifierat skogsbruk samt stärka\nkolsänkor och kolreserver. Vid skogsförvaltning bör man övergå till metoder som\nbygger på forskning, främjar skogstillväxt, bevarar den biologiska mångfalden och\nökar kolsänkorna.",
      "explanation_en": "Forest policy should aim for sustainable and more diversified forestry, as well as strengthen carbon sinks and carbon reserves.\nForest management should transition to methods based on research, promoting forest growth, preserving biodiversity, and increasing carbon sinks.",
      "explanation_ru": "Лесная политика должна стремиться к устойчивому и более диверсифицированному лесному хозяйству, а также укреплять углеродные поглотители и углеродные резервуары.\nВ лесном управлении следует перейти к методам, основанным на исследованиях, которые способствуют росту леса, сохраняют биологическое разнообразие и увеличивают углеродные поглотители.\n\n",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Esimerkiksi kaivokset ja akkutehtaat voivat johtaa päästöjen lisääntymiseen vesistöihin.\nSallitut päästörajat määritellään ympäristölupassa.\nYmpäristö ja talouskasvu eivät ole toistensa poissulkevia.\nIlmastonmuutoksen ja biologisen monimuotoisuuden köyhtymisen torjunta luo myös uusia mahdollisuuksia osaamisen kehittämiselle, vihreälle teknologiolle ja puhtaalle teollisuudelle.\nInvestoinnit vihreään siirtymään voivat esimerkiksi tukea talouskasvua.",
      "explanation_sv": "Exempelvis gruvor och batterifabriker kan leda till ökade utsläpp i vattendrag. Tillåtna\nutsläppsgränser fastställs i miljötillståndet.\nMiljö och ekonomisk tillväxt är inte ömsesidigt uteslutande. Bekämpning av\nklimatkrisen och förlusten av biologisk mångfald skapar också nya möjligheter för\nkompetensutveckling, grön teknologi och ren industri. Investeringar i den gröna\nomställningen kan till exempel stödja ekonomisk tillväxt.\n",
      "explanation_en": "For example, mines and battery factories can lead to increased emissions in watercourses.\nPermitted emission limits are established in the environmental permit.\nEnvironmental and economic growth are not mutually exclusive.\nCombating the climate crisis and the loss of biodiversity also creates new opportunities for skills development, green technology, and clean industry.\nInvestments in the green transition can, for example, support economic growth.",
      "explanation_ru": "Например, шахты и фабрики по производству аккумуляторов могут привести к увеличению выбросов в водоемы.\nДопустимые пределы выбросов устанавливаются в экологическом разрешении.\nОхрана окружающей среды и экономический рост не исключают друг друга.\nБорьба с климатическим кризисом и потерей биологического разнообразия также создает новые возможности для развития навыков, зеленых технологий и чистой промышленности.\nИнвестиции в зеленый переход могут, например, поддержать экономический рост.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tänään Helsingissä on jäljellä vain 34 % metsistä.\nSDP tunnustaa lähiluonnon tärkeyden sekä virkistysalueina että biologisen monimuotoisuuden säilyttämiseksi.",
      "explanation_sv": "Idag har vi bara 34% av skogar kvar i Helsingfors. SDP erkänner vikten av närnaturen både som rekreationsområden och för\nbevarandet av biologisk mångfald.",
      "explanation_en": "Today, only 34% of forests remain in Helsinki.\nThe SDP recognizes the importance of local nature both as recreation areas and for preserving biodiversity.",
      "explanation_ru": "Сегодня в Хельсинки осталось только 34% лесов.\nСДП признает важность ближайшей природы как рекреационных зон и для сохранения биологического разнообразия.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Hiilidioksidineutraalisuus tarkoittaa, että päästöt eivät ylitä sitä määrää, jonka hiilinielut voivat sitoa.\nSuomen kansallinen tavoite hiilidioksidineutraaliuden saavuttamiseksi on kirjattu lakiin, mutta kunnat voivat vapaaehtoisesti asettaa omia ilmastotavoitteitaan.",
      "explanation_sv": "Koldioxidneutralitet innebär att utsläppen inte överstiger den mängd som kolsänkorna kan\nbinda. Finlands nationella mål för koldioxidneutralitet är inskrivet i lag, men kommuner kan\nfrivilligt sätta egna klimatmål.",
      "explanation_en": "Carbon neutrality means that emissions do not exceed the amount that carbon sinks can absorb.\nFinland's national goal for carbon neutrality is enshrined in law, but municipalities can voluntarily set their own climate goals.",
      "explanation_ru": "Углеродная нейтральность означает, что выбросы не превышают количество, которое углеродные поглотители могут поглотить.\nНациональная цель Финляндии по достижению углеродной нейтральности зафиксирована в законе, но муниципалитеты могут добровольно ставить свои собственные климатические цели.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Työperäinen maahanmuutto on tärkeä keino vastata työvoima- ja osaajapulaan.\nSe voi edistää kunnan elinvoimaa ja vetovoimaa sekä vahvistaa kansallista huoltovarmuutta.",
      "explanation_sv": "Arbetskraftsinvandring är en viktig åtgärd för att möta bristen på arbetskraft och\nkompetens. Den kan bidra till kommunens livskraft och attraktionskraft samt stärka den\nnationella försörjningskvoten.",
      "explanation_en": "Labor migration is an important measure to address the shortage of labor and skills.\nIt can contribute to the municipality's vitality and attractiveness, as well as strengthen the national security of supply.",
      "explanation_ru": "Трудовая миграция — важная мера для решения проблемы нехватки рабочей силы и квалифицированных специалистов.\nОна может способствовать жизнеспособности и привлекательности муниципалитета, а также укрепить национальную обеспеченность.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Integraatio tarkoittaa sopeutumista ja vakiintumista uuteen kotimaahan.\nKunnilla on päävastuu integraatiopalveluista, kuten:\nNeuvonta\nTyöhön sijoittuminen\nKielikoulutus",
      "explanation_sv": "Integration innebär att anpassa sig till och etablera sig i det nya hemlandets förhållanden.\nKommunerna har huvudansvaret för integrationsservice, såsom:\nRådgivning\nArbetsförmedling\nSpråkutbildning",
      "explanation_en": "Integration means adapting to and establishing oneself in the conditions of the new home country.\nMunicipalities have the primary responsibility for integration services, such as:\nCounseling\nEmployment services\nLanguage education",
      "explanation_ru": "Интеграция означает адаптацию и освоение в условиях новой родной страны.\nМуниципалитеты несут основную ответственность за услуги интеграции, такие как:\nКонсультирование\nТрудоустройство\nЯзыковое обучение",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ehkä ei Helsingissä. Kiintiöpakolaisten vastaanottaminen on kunnille vapaaehtoista.\nValtio korvasi kunnille tarjoamien kuntapaikkojen kustannukset.",
      "explanation_sv": "Kanske inte i Helsingfors. Att ta emot kvotflyktingar är frivilligt för kommunerna. Staten ersätter kommunerna för att erbjuda kommunplatser.",
      "explanation_en": "Maybe not in Helsinki. Receiving quota refugees is voluntary for municipalities.\nThe state compensates municipalities for providing municipal placements.",
      "explanation_ru": "Может быть, не в Хельсинки. Прием квотных беженцев является добровольным для муниципалитетов.\nГосударство компенсирует муниципалитетам расходы на предоставление мест.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos kielletään ajaminen keskustassa, se pitäisi koskea kaikkia henkilöautoja, lukuun ottamatta takseja.",
      "explanation_sv": "Om vi förbjuder att köra i centrum så ska det gälla alla privatbilar utom taxi. ",
      "explanation_en": "If driving in the city center is banned, it should apply to all private cars except taxis.",
      "explanation_ru": "Если запретить движение в центре города, это должно касаться всех частных автомобилей, кроме такси.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos liike on avoimen ääriliikkeellinen, niin kyllä.",
      "explanation_sv": "Om rörelsen är öppet extremistisk, ja ",
      "explanation_en": "If the movement is openly extremist, then yes.",
      "explanation_ru": "Если движение открыто экстремистское, то да.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että kaikilla on pääsy lääkäriin ja terveydenhuoltopalveluihin oikeaan aikaan, tarpeen mukaan ja kohtuullisin kustannuksin – tai ilman maksua.",
      "explanation_sv": "Det är viktigt att alla har tillgång till läkare och hälso- och sjukvårdstjänster i\nrätt tid, efter behov och till en rimlig kostnad – eller utan avgift.",
      "explanation_en": "It is important that everyone has access to doctors and health services in a timely manner, according to need, and at a reasonable cost – or free of charge.",
      "explanation_ru": "Важно, чтобы каждый имел доступ к врачам и медицинским услугам своевременно, в зависимости от потребностей, и за разумную плату – или бесплатно.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Uskon, että musiikki, liikunta ja taide ovat harrastuksia. Helsingissä tulisi sen sijaan taata kaikille lapsille ja nuorille harrastusmahdollisuus.",
      "explanation_sv": "Jag tror att sådant som musik, idrott och konst är en hobby. Helsingfors ska istället garantera en hobby för alla barn och unga. ",
      "explanation_en": "I believe that things like music, sports, and art are hobbies. Instead, Helsinki should guarantee a hobby for all children and young people.",
      "explanation_ru": "Я считаю, что такие вещи, как музыка, спорт и искусство, являются хобби. Вместо этого Хельсинки должны гарантировать возможность для всех детей и молодежи заниматься хобби.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupunki tulee taistella tietyillä alueilla tapahtuvaa segregaatiota ja marginalisaatiota vastaan. Vaikka se maksaisi.",
      "explanation_sv": "Staden ska bekämpa segregering och marginalisering av vissa område. Även om det kostar. ",
      "explanation_en": "The city should fight segregation and marginalization in certain areas, even if it costs.",
      "explanation_ru": "Город должен бороться с сегрегацией и маргинализацией в отдельных районах, даже если это стоит денег.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Nykyinen järjestelmä on varmaan hyvä. Mutta keskustan liput voisivat olla vaihtoehto, jota voisi kokeilla pilottihankkeena.",
      "explanation_sv": "Det är nog bra med nuvarande system. Men biljet för centrum kunde vara ett alternativ att pilotera",
      "explanation_en": "The current system is probably good. But tickets for the city center could be an alternative to pilot.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Koulu ilman kiusaamista ja rasismia.",
      "se": "En skola fri från mobbning och rasism.",
      "en": "A school free from bullying and racism.",
      "ru": "Школа без буллинга и расизма.",
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1989,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "venäjä",
        "se": "ryska",
        "en": "Russian",
        "ru": "русский",
        "sme": "ruoššagiella",
        "ara": "الروسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      },
      {
        "fi": "ukraina",
        "se": "ukrainska",
        "en": "Ukrainian",
        "ru": "украинский",
        "sme": null,
        "ara": "الأكرانية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Sosiaalinen oikeudenmukaisuus\nLapsen paras \nKunnioitus kaikille\nIhmisoikeudet \nLuonnon suojelu ",
      "se": "Social rättvisa \nBarnets bästa \nRespekt för alla \nMänskliga rättigheter \nSkydd av naturen",
      "en": "Social justice \nThe best interests of the child \nRespect for everyone \nHuman rights \nProtection of nature ",
      "ru": "Социальная справедливость\nЛучшие интересы ребёнка\nУважение ко всем\nПрава человека\nЗащита природы",
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Enemmän työpaikkoja ja parempaa tukea työnhakijoille.",
      "se": "Fler jobb och bättre stöd för dem som söker arbete.",
      "en": "More jobs and better support for job seekers.\n",
      "ru": "Больше рабочих мест и лучшая поддержка для соискателей.",
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://www.alexandrfoy.fi",
    "facebook_url": "https://www.facebook.com/alexandr.foy",
    "instagram_url": "https://instagram.com/alexandr_foy/",
    "X_url": null,
    "municipality_fix": {
      "fi": "Meidän on taattava nopea pääsy terveydenhuoltoon.\nTaistella työttömyyttä vastaan.\nTyöskennellä kiusaamista vastaan kouluissa.\nTukea pienyrityksiä ja paikallisia aloitteita.",
      "se": "Helsingfors stad måste garantera snabb tillgång till sjukvård. \nBekämpa arbetslösheten. \nArbeta mot mobbning i skolorna. \nStödja småföretag och lokala initiativ.",
      "en": "We must guarantee quick access to healthcare.\nFight against unemployment.\nWork against bullying in schools.\nSupport small businesses and local initiatives.\n",
      "ru": "Мы должны гарантировать быстрый доступ к медицинскому обслуживанию.\nБорьба с безработицей.\nБорьба с буллингом в школах.\nПоддержка малого бизнеса и местных инициатив.",
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Puheenjohtaja Globe Art Point ry:ssä ja varapuheenjohtaja Tochka.fi ry:ssä.\nVarajäsen Ny Tid -lehdessä.",
      "se": "Ordförande för Globe Art Point ry och vice-ordförande för Tochka.fi ry.\nSuppleant på tidningen Ny Tid.",
      "en": "Chairperson of Globe Art Point ry and vice-chairperson of Tochka.fi ry.\nSubstitute at the magazine Ny Tid",
      "ru": "Председатель Globe Art Point ry и вице-председатель Tochka.fi ry.\nЗаместитель в правлении журнала Ny Tid",
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 3,
      "background_info_id": 2,
      "name_fi": "Hieman liberaali",
      "name_sv": "Ganska liberal",
      "name_en": "Slightly liberal",
      "name_ru": "Слегка либерал",
      "name_sme": "Vehá liberála",
      "name_ara": "أميل إلى الليبرالية",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Ukraina, venäjä",
      "se": "Ukrainska, Ryska",
      "en": "Ukrainian, Russian.",
      "ru": "Русский, украинский",
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Nopea ja saavutettavissa oleva terveydenhuolto kaikille.\n",
      "se": "Snabb och tillgänglig sjukvård för alla.",
      "en": "Fast and accessible healthcare for everyone.",
      "ru": "Быстрая и доступная медицина для всех.",
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": null,
      "se": "Har varit ledamot i bildningsnämnden och social- och hälsovårdsnämnden ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
