{
  "id": 6773,
  "first_name": "Aliisa",
  "last_name": "Kähkönen",
  "election_number": 968,
  "party_id": 20,
  "image": "kuvat/akv2025/6773/0902ebc7-1b62-4c88-a3b7-ae60bb205102",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pienet koulut ovat mielestäni aika söpöjä ja ihania, eikä niitä tulisi lakkauttaa. Päinvastoin koulutuksen rahoitusta tulisi korottaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kielten opiskelun aikainen aloittaminen on hyvä asia, sillä nuorempana on helpompi oppia kieliä. Mielestäni peruskouluissa Helsingissä tulisi olla myös mahdollisuus opiskella saamelaiskieliä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liian isot ryhmäkoot heikentävät oppimisen laatua, heikentävät työrauhaa ja altistavat oppilaita syrjäytymiselle, kun heidän tarpeitaan ei voida huomioida.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liharuoka ei ole eettisesti eikä ekologisesti kestävää. Helsingin tulee sitoutua Puolet parempaa -kampanjaan eli puolittaa eläinperäisten tuotteiden osuus hankinnoissa vuoteen 2030 mennessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Opetusta ei tulisi sitoa minkään yksittäisen uskonnon vaalimiseen, eikä uskonnoilla tulisi olla koulussa tunnustuksellista asemaa. Kulttuuriperintökasvatus taas osana opetusta on hyvä asia ja se auttaa myös ymmärtämään uskonnon ja kulttuurin välistä suhdetta. Kulttuuriperintökasvatus tukee ihmisen kulttuuri-identiteetin muodostumista ja vahvistaa esimerkiksi ihmisten kielellisiä- ja kulttuurisia oikeuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki on muuttovoittoinen kunta, eikä täällä ole erilliselle vauvarahalle tarvetta. Ylipäätään kunnan veto- ja pitovoimaa on parempi kehittää esimerkiksi luontoa vaalimalla, monipuolisilla kulttuuri- ja harrastus mahdollisuuksilla, hyvällä työllisyyspolitiikalla ja laadukkaalla varhaiskasvatuksella ja perusopetuksella.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingillä on paljon ylijäämärahaa, joten menojen leikkaaminen tai verojen korotus eivät ole ajankohtaisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotuksen nostaminen ja progression lisääminen verotukseen on kannettavaa. Ideaalitilanteessa veron nosto tehtäisiin valtakunnallisesti ja verot edelleenkin maksettaisiin valtiolle. Saadut verotulot voitaisiin jakaa tasaisesti valtionosuuksina kunnille, eikä kunnille tulisi kiusausta lähteä verokilpailuun pääomatuloverotuksen osalta. Jos kuitenkin vaihtoehtona olisi pääomatulojen verotuksen säilyttäminen nykyisellään, niin näkisin parempana vaihtoehtona, että niiden verotus siirrettäisiin kunnille. Kuntatasolla pääomatuloihin olisi kuitenkin nähdäkseni helpompi saada korotuksia kuin valtakunnantasolla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntien palvelut tulisi tuottaa pääosin julkisina palveluina.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rahat voisi mieluummin käyttää raideliikenteen kehittämiseen. Kotimaan lennot ovat mielestäni paitsi järjettömiä, myös ympäristön kannalta kestämättömiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pienten paikkakuntien asukkaat ovat oikeutettuja samaan palvelun laatuun kuin isompien paikkakuntien asukkaat, myös työllisyyspalveluiden osalta. Kuntatalouden kannalta kuntien työllisyystilanne on avainasemassa. Työllisyyspalveluiden siirtyessä kunnille on kunnilla enemmän vastuuta ja vapautta työllisyyspolitiikan suhteen.\n\nKuntien on tehtävä aktiivista työllisyyspolitiikkaa esimerkiksi panostamalla oppisopimuskoulutukseen, tukityöllistämiseen ja työpajatoimintaan. Kuntien työllisyyspolitiikan tavoitteena tulee olla täystyöllisyys, jota varten kuntien on selvitettävä mahdollisuuksia työpaikkatakuukokeiluihin. Työpaikkatakuuseen ei kuitenkaan tule liittää työpakkoa.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maa-alueiden pakkolunastus voi olla perusteltua tilanteessa, jossa maanomistaja käyttää omistamaansa maa-aluetta vastuuttomasti esimerkiksi luonnon monimuotoisuuden, hiilipäästöjen tai eläin- ja ihmisoikeuksien näkökulmasta. Oletuksena pakkolunastukselle tällöin tulisi olla, että kunta pakkolunastuksen myötä alkaisi käyttämään aluetta vastuullisemmin.\n\nTonttimaan lisääminen rakentamista varten ei sitä suinkaan aina ole ja esimerkiksi luonnontilaisia alueita tai rakennettuja viheralueita ei tulisi pakkolunastaa rakentamista varten. Pääsääntöisesti tietenkin maa-alue hankinnat tulisi tehdä vapaaehtoisuuteen pohjautuvilla kaupoilla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntien ei tietenkään pitäisi olla tilanteessa, jossa niiden täytyy paikata hallituksen tekemän kulttuurivihamielisen politiikan aikaansaannoksia. Julkinen rahoitus on teattereille kuitenkin tärkeää toiminnan jatkuvuuden kannalta ja se on syytä varmistaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuntatasolla kirjastot ovat tärkeässä osassa paikallista kulttuuritarjontaa. Kirjastopalveluihin ei tule tehdä minkäänlaisia heikennyksiä esimerkiksi henkilöstöstä leikkaamalla tai  kirjastoautoja lakkauttamalla. Päinvastoin kirjastojen rahoitusta pitää vahvistaa, jotta kirjastojen palveluita voidaan kehittää entisestään. Muutenkaan kuntatasolla ei tulisi etsiä säästöjä henkilöstön palkkakuluista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Eri kulttuurien yhteentuominen on suotavaa ja kunnan on hyvä tähän panostaa. Rahallisen tuen lisäksi kunta voi antaa tilojaan ja julkista infrastruktuuria, kuten sähkökaappeja, ilmaiseksi tapahtumien ja muun kansalaistoiminnan käyttöön. Kuitenkaan tapahtumia joissa käytetään eläimiä ihmisen viihdykkeenä tai hyödykkeenä, ei tule tukea kunnallisin varoin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pridelippu edustaa tasa-arvoa ja yhdenvertaisuutta ja ne ovat asioita joita Helsingin ja kaikkien Suomen kuntien, tulee juhlistaa osana pride-viikkoa.\n\nLiputuksen lisäksi kunnan tulee antaa rahallista tukea ja muuta tukea kuten tarjota tilojaan ja julkista infrastruktuuria, kuten sähkökaappeja, ilmaiseksi paikallisten sukupuoli- ja seksuaalivähemmistöjä edustavien toimijoiden käyttöön. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen tulisi olla maksutonta, jotta palveluiden ääreen pääseminen olisi mahdollisimman saavutettavissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntien hallintaan kuuluu merkittävä määrä luonto- ja viheralueita, ja kunnilla on tärkeä rooli luonto- ja lajikadon vastaisessa työssä. Elonkirjoa suojellaaksen kuntien on suojeltava luonnontilaisia alueita, etenkin kuntien omistamat metsät tulee saattaa suojelun piiriin.\n\nPuiden kiusaamiselle loppu!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ympäristön suojelua ei tulisi alistaa teollisuudelle. Osana suunnitelmallista siirtymä politiikkaa, voidaan kuitenkin tehdä siirtymää tukevaa teollisuuspolitiikkaa niin, että ympäristötavoitteista ei tarvitse irtaantua. Aktiivinen työllisyyspolitiikka on myös yhdistettävissä tähän esimerkiksi työpaikkatakuun muodossa.\n\nTämä ei kuitenkaan onnistu luottamalla markkinoiden itsesäätelyyn, vaan onnistuneen siirtymäpolitiikan ja siihen liittyvän teollisuuspolitiikan ehtona on huolellinen monitieteinen valtiojohtoinen suunnittelu. Kunnat voivat olla tätä siirtymää vauhdittamassa omilla toimillaan.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakennetun ympäristön laajentaminen luonnontilaisille alueille on aina vahingollista alueen ekosysteemille ja tuhoaa luonnonvaraisten eläinyksilöiden elinalueita. Uudisrakentamisen sijaan on pyrittävä kunnostamaan ja muokkaamaan jo olemassa olevia rakennuksia.\n\nSilloin kun tämä ei ole mahdollista, uudisrakentaminen suoritetaan pääsääntöisesti aiemmin rakennetuilla alueilla eikä luonnonympäristöjä raivata rakenteiden tieltä. Kuntien ja hyvinvointialueiden hallinnoimien viheralueiden määrää tulee lisätä ja tehdä niistä monilajisia yksipuolisten nurmikoiden sijaan.\n\nViheralueiden kasvillisuudessa tulee suosia kotoperäisiä lajeja ja sisällyttää niihin monimuotoisuutta tukevia elementtejä, kuten lahopuuasetelmia ja hyönteishotelleja. Rakennetussa ympäristössä viheralueet ovat keino lisääntyvien hulevesien kestävään hallintaan ja kuumenevan ilmaston myötä syntyvän lämpösaarekeilmiön ehkäisyyn.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Päinvastoin nyt kun hallitus on uuden kotoutumislain myötä leikannut kotoutumisesta, on kunnissa vahvistettava rahoitusta. On tärkeä tarjota kunnan työntekijöille koulutusta kulttuurisensitiiviseen kohtaamiseen ja huomioida rekrytoinnissa kasvava monikulttuurisuusosaamisen tarve. Kotouttamistoimilla on varmistettava, että kaikille ihmisille  annetaan samat mahdollisuudet ja kohtelu riippumatta heidän kulttuuritaustastaan tai identiteetistään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Akuutisti hädänalaisten auttaminen on osa empaattista ja solidaarista kuntapolitiikkaa. On tärkeää, että kunnissa osallistutaan maailman pakolaiskriisin helpottamiseen. Kun kuntaan päätetään ottaa kiintiöpakolaisia, on tärkeää että valinta kiintiöpakolaisista jätetään asiantuntijoille eikä kunnassa tehdä päätöksiä joilla pois suljetaan ihmisiä esimerkiksi iän, sukupuolen tai kansalaisuuden perusteella. Kunnan strategiaan on myös kirjattava kansainvälistä suojelua saavien ihmisten vastaanotto ja edistää tätä pitkäjänteisesti, jotta hyvät käytännöt vastaanottoa koskien kehittyvät ja juurtuvat  osaksi kunnan toimintaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Autot eivät kuulu Helsingin keskustaan. Simple as.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin tiloissa on säädetty turvallisemman tilan periaatteet, jotka jo kieltävät rasistiset tapahtumat tiloissa. Mitään erillistä kieltoasetusta ei mielestäni tarvita, vaan kaupungin on vain sovellettava jo olemassa olevia sääntöjä, kuten esimerkiksi keskuskirjasto Oodi on viime aikoina tehnyt onnistuneesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksu rajoittaisi vähävaraisten mahdollisuutta saada tarvitsemaansa hoitoa. Yhteiskunnalle maksaa paljon enemmän, mikäli ihmiset eivät saa hoidettua terveysongelmiaan ajoissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on mielestäni päivänselvä asia. Tukea tulee kohdistaa sinne missä on suurin hätä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä tulisi olla maksuton julkinen liikenne, mutta tämä olisi totta kai hyvä uudistus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on tehnyt 2000-luvun alun jälkeen joka vuosi satojen miljoonien ylijäämät. Kaupungin pankkitileillä makaa toista miljardia euroa. Asumisen kustannuksien pienentämiseen todellakin on varaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "LOPETTAKAA PUIDEN KIUSAAMINEN",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Pyrin toimimaan keinovalon vähentämisen puolesta ihmisten ja luonnonvaraisten\neläinten valo- ja pimeärytmin häiriintymisen korjaamiseksi. Olen itse valoherkkä, joten pidän valosaasteen rajoittamista tärkeänä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 2002,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, yhdenvertaisuus, itsemääräämisoikeus, kauneus ja rakkaus.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Pyrin edistämään yläkoulun ja toisen asteen koulutuksen koulupäivien alkamisajankohtien myöhäistämistä. Teini-iässä unirytmi viivästyy luonnollisesti, mikä tulee ottaa huomioon kouluissa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "language_some_other": {
      "fi": "Jonkin verran ruotsia.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Viheralueita tulee lisätä eikä niille tulisi rakentaa. Helsingissä tulisi olla vuokrasäännöstely sekä maksuton joukkoliikenne. Myöskin kaupungin keskustassa tulisi olla autoton ympäristövyöhyke.\n\nViheristutuksia on lisättävä katujen varsille, katoille ja rannoille sen sijaan, että puita kaadetaan kevyin perustein. Eläinten liikkumista ja selviytymistä kaupungissa on tuettava mm. vihersilloilla sekä lintuturvallisella ja valosaastetta vähentävällä rakentamisella.\n\nHelsingin tulee lopettaa tuotteiden ja palveluiden ostaminen sellaisilta yrityksiltä, jotka toiminnallaan tukevat ihmisoikeusrikkomuksia tai kansanmurhaa. Tämä koskee muun muassa yrityksiä, jotka toimivat Israelin miehittämillä alueilla ja laittomissa siirtokunnissa.\n\nHelsingin tulee tarjota maksuton kulttuuri- ja liikuntakortti vähävaraisille. Kunnallisen eläinlääkäripalvelun hinnastoa tulee laskea vähävaraisten henkilöiden kohdalla.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Pyrin edistämään kasvisruoan osuutta Helsingin julkisessa ruokailussa. Helsingin tulee sitoutua Puolet parempaa -kampanjaan eli puolittaa eläinperäisten tuotteiden osuus hankinnoissa vuoteen 2030 mennessä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
