{
  "id": 12126,
  "first_name": "Alma",
  "last_name": "Portin",
  "election_number": 658,
  "party_id": 8,
  "image": "kuvat/akv2025/12126/6cf735d0-89b0-4872-a559-449a98bba69f",
  "constituency_id": 25,
  "video": "1-73821634",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulujen tulee olla helposti saavutettavissa kodin läheltä, ja on tärkeää, että kaikki, jotka haluavat käydä ruotsinkielistä, englanninkielistä tai suomenkielistä koulua, voivat tehdä sen omassa lähiympäristössään. Samalla on kuitenkin oltava realistinen – jos oppilaita on alle viisi per vuosiluokka, olipa kyseessä ruotsinkielinen, englanninkielinen tai suomenkielinen koulu, koulun ylläpitäminen ei välttämättä ole tarkoituksenmukaista.",
      "explanation_sv": "Skolor ska vara tillgängliga nära hemmet, och det är viktigt att alla som vill gå i en svenskspråkig(eller finskspråkig) skola har möjlighet att göra det i sin närmiljö. Samtidigt måste man vara realistisk och ha spelöga– om det handlar om färre än fem elever per årskurs är det kanske inte längre ändamålsenligt att upprätthålla en skola.",
      "explanation_en": "Schools should be accessible close to home, and it is important that everyone who wants to attend a Swedish, Finish or English-speaking school can do so in their local area. However, it is also necessary to be pragmatic – if there are fewer than five students per grade, maintaining a school may no longer be practical.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Useiden kielten oppiminen on aina etu. Mitä varhemmin uusi kieli otetaan käyttöön, sitä helpompaa sen oppiminen on. Monikielisyys on rikkaus.",
      "explanation_sv": "Att lära sig flera språk är alltid en tillgång. Ju tidigare man introduceras till ett nytt språk, desto lättare blir det att lära sig. Flerspråkighet är en rikedom.\n\n",
      "explanation_en": "Learning multiple languages is always an advantage. The earlier one is introduced to a new language, the easier it is to learn. Multilingualism is a wealth.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jos ryhmät ovat liian suuria, oppimistulokset ovat heikompia. Suuremmassa ryhmässä lasten on usein vaikeampi keskittyä ja varmistaa, että he saavat tarvitsemansa tuen.",
      "explanation_sv": "Ifall grupperna är för stora så blir inlärningsresutaten sämre. I en större grupp är det ofta svårare för barnen att koncentrerea sig samt att garantera att barnen får det stöd som de behöver.",
      "explanation_en": "If groups are too large, learning outcomes are poorer. In a larger group, it is often more difficult for children to concentrate and to ensure that they receive the support they need.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vähentämällä tarjottavan lihan määrää voidaan vähentää ruoasta aiheutuvia hiilidioksidipäästöjä. On kuitenkin varmistettava, että ravintoarvo säilyy hyvänä, vaikka ruoka olisi kasvisruokaa.",
      "explanation_sv": "Genom att minska på mängden kött som serveras minskar man på mängden kolioxid utsläpp som kommer ifrån maten. Dock måste man garantera att näringsvärdet fortfarande hålls väl även om maten är vegetarisk. ",
      "explanation_en": "By reducing the amount of meat served, the carbon emissions from food can be decreased. However, it is essential to ensure that the nutritional value remains high, even if the food is vegetarian.\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tukemalla taloudellisesti alle kolmevuotiaiden lasten kotihoitoa kunta voi epäsuorasti helpottaa erityisesti nuorten vanhempien arkea, erityisesti niiden, jotka opiskelevat tai joilla on vähän aikaa käytettävissä. Samalla on kuitenkin tärkeää varmistaa riittävät resurssit perinteiselle varhaiskasvatukselle.",
      "explanation_sv": "Genom att ekonomiskt stödja hemvård för barn under tre år kan kommunen indirekt underlätta för särskilt unga föräldrar som studerar eller har begränsad tid. Samtidigt är det dock viktigt att säkerställa tillräckliga resurser för den traditionella småbarnspedagogiken.",
      "explanation_en": "By financially supporting home care for children under the age of three, the municipality can indirectly help young parents, especially those studying or with limited time. However, it is equally important to ensure sufficient resources for traditional early childhood education.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vaikka kristinuskolla on monia hyviä arvoja ja se on Suomen suurin uskonto (noin 65 %), koulun tulisi olla uskonnosta vapaa ympäristö, jotta lapset voivat muodostaa omat mielipiteensä ja maailmankuvansa.",
      "explanation_sv": "Även om kristendomen har många goda värderingar och är den största religionen i Finland (ca 65 %), bör skolan vara en religionsfri plats för att säkerställa att barnen kan utveckla sina egna åsikter och världsbilder.",
      "explanation_en": "Even though Christianity has many good values and is the largest religion in Finland (around 65%), schools should remain free from religion to ensure that children can develop their own opinions and worldviews.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Nykyisten ennusteiden mukaan 0–14-vuotiaiden ja 14–25-vuotiaiden osuus väestöstä tulee vähenemään vuoteen 2060 mennessä. Tämän huomioon ottaen olisi tärkeää, että Helsingissä syntyy enemmän lapsia. Tämän vuoksi lapsilisät voisivat olla hyvä vaihtoehto, sillä ne hyödyttävät erityisesti nuoria ja kannustavat yleisesti lasten hankkimiseen. Kuitenkin tulisi ensisijaisesti selvittää muita toimenpiteitä, jotka voisivat tehokkaammin tukea lapsiperheitä.",
      "explanation_sv": "Enligt nuvarande prognoser kommer den procentuella andelen både 0–14 -åringar och 14–25-åringar att minska fram till 2060. Med detta i åtanke vore det viktigt att fler barn föds, även i Helsingfors. Därför skulle babypengar kunna vara ett bra alternativ, då de särskilt gynnar unga och dessutom sporrar människor att skaffa barn i allmänhet. Dock bör man i första hand utreda andra åtgärder som kanske skulle kunna effektivare sätt att stöda barnfamiljer.",
      "explanation_en": "According to current forecasts, the percentage of both 0-14-year-olds and 14-25-year-olds is expected to decrease until 2060. With this in mind, it would be important for more children to be born, even in Helsinki. Therefore, baby bonuses could be a good alternative, as they particularly benefit young people and encourage the general population to have children. However, other measures that could more effectively support families with children should be investigated first.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos tavoitteena on pitää kunta houkuttelevana asukkaille, investoinneille ja yrityksille, se ei tapahdu verojen korottamisella. Verokannan nousu heikentää pitkäaikaista kasvua.",
      "explanation_sv": "Om man vill hålla kommunen attraktiv för invånare, investeringar och företag, görs det inte genom att höja skatterna. En ökning i skattesatsen motverkar långsiktig tillväxt.",
      "explanation_en": "If the goal is to keep the municipality attractive for residents, investments, and companies, this is not achieved by raising taxes. An increase in the tax rate undermines long-term growth.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatuloja verotetaan jo nyt riittävän ankarasti. Jos pääomatulojen verotusta kiristetään entisestään, yleinen verokanta nousisi. Liian korkea verotus hidastaa talouskasvua. Suomalaiset kotitaloudet ovat perinteisesti olleet melko haluttomia sijoittamaan, ja veronkorotus antaisi vielä yhden syyn pysyä poissa pörssistä – mikä ei hyödyttäisi yrityksiämme.",
      "explanation_sv": "Kapitalinkomster beskattas redan tillräckligt hårt. Om beskattningen skulle inkludera ännu högre skatter på kapitalinkomster, skulle den allmänna skattesatsen öka. För hög beskattning hindrar tillväxt. Finländare hållhåll är tradiotionellt sätt redan relativt ovilliga att investera, och ökning i beskattningen  skulle skapa ännu en orsak att inte investera på börsen, vilket inte gynnar våra företag.",
      "explanation_en": "Capital income is already taxed sufficiently. If the taxation of capital income were to increase further, the general tax rate would rise. Excessive taxation hampers growth. Finnish households have traditionally been relatively hesitant to invest, and a tax increase would provide yet another reason to stay away from the stock market – something that does not benefit our businesses.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan tulisi määritellä, kuten muut toimijat, kilpailuttaa yritykset ja käyttää niitä, jotka tasapainottavat kustannuksia ja laatua tehokkaimmalla tavalla.",
      "explanation_sv": "Kommunen bör specificera, som andra aktörer, att konkurrenssätta bolagen och använda de som balanserar kostnader och kvalitet på det mest ändamålsenliga sättet.\n\n",
      "explanation_en": "The municipality should specify, like other actors, to put companies in competition and use those that balance costs and quality in the most efficient way.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tulisi tukea lyhyen matkan lentoliikennettä, sillä sillä on negatiivinen vaikutus ympäristöön. Lentäminen on yksi hiilidioksidipäästöiltään suurimmista liikennemuodoista, ja lyhyet lennot ovat erityisen tehottomia. Sen sijaan tulisi antaa etusija ja investoida junaliikenteeseen ja muihin kestävämpiin liikkumismuotoihin. Junat tarjoavat ympäristöystävällisemmän vaihtoehdon alhaisemmilla päästöillä ja voivat tehokkaasti yhdistää kaupunkeja ja alueita lyhyillä matkoilla. Parantamalla ja laajentamalla junayhteyksiä voidaan vähentää lentämisen tarvetta ja samalla edistää kestävää liikenneinfrastruktuuria.",
      "explanation_sv": "Helsingfors bör inte stödja flygtrafik för korta distanser, eftersom det har en negativ påverkan på miljön. Flyg är en av de mest koldioxidintensiva transportsätten, och korta flygningar är särskilt ineffektiva. Istället bör man prioritera och investera i tågtrafik och andra mer hållbara transportsätt. Tåg erbjuder en mer miljövänlig alternativ med lägre utsläpp och kan effektivt koppla samman städer och regioner på korta avstånd. Genom att förbättra och utöka tågförbindelserna kan man minska behovet av flyg och samtidigt främja hållbar transportinfrastruktur.",
      "explanation_en": "Helsinki should not support air travel for short distances, as it has a negative impact on the environment. Air travel is one of the most carbon-intensive modes of transport, and short flights are especially inefficient. Instead, priority should be given to and investment made in train services and other more sustainable modes of transportation. Trains provide a more environmentally friendly alternative with lower emissions and can effectively connect cities and regions over short distances. By improving and expanding rail connections, the need for air travel can be reduced while also promoting sustainable transportation infrastructure.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos resurssit ovat rajalliset, etäpalvelujen tarjoaminen on hyväksyttävää. Kuitenkin ensisijaisesti tulisi pyrkiä tarjoamaan palveluja paikan päällä, sillä tämä hyödyttää usein työnhakijoita ja luo enemmän mahdollisuuksia henkilökohtaiseen vuorovaikutukseen, mikä voi olla ratkaisevaa nopeamman ja paremman avun saamiseksi.",
      "explanation_sv": "Om resurserna är knappa är det okej att erbjuda service endast på distans. Dock bör man i första hand försöka ge service på plats eftersom det ofta gynnar arbetssökande och skapar fler möjligheter till personlig interaktion, vilket kan vara avgörande för att få snabbare och bättre hjälp.",
      "explanation_en": "If resources are limited, offering services remotely is acceptable. However, priority should be given to providing on-site services, as this often benefits job seekers and creates more opportunities for personal interaction, which can be crucial for receiving faster and better assistance.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Se riippuu siitä, millaisesta rakentamisesta on kyse, miten maanomistajat korvataan ja siitä, että maanomistajien tulisi myydä tonttinsa vapaaehtoisesti. On tärkeää, että jos näin tapahtuu, maanomistajalle annetaan oikeudenmukainen korvaus.",
      "explanation_sv": "Det beror på vilken typ av byggande det handlar om, hur markägare kompenseras och utgångspunkten att markägare ska frivilligt sälja sin tomt. Det är viktigt att om detta sker, bör markägaren få en rättvis kompensation.",
      "explanation_en": "It depends on the type of construction, how landowners are compensated, and the premise that landowners should voluntarily sell their plots. It is important that if this happens, the landowner should receive fair compensation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunta ei voi ottaa vastuuta kaikesta, mitä valtio on vähentänyt. On myös muita alueita, jotka voisivat hyötyä lisärahoituksesta, mutta valitettavasti resurssit eivät ole rajattomat.",
      "explanation_sv": "Kommunen kan inte ta ansvar för allt det som staten har skurit ner på. Det finns andra områden som också skulle kunna gynnas av ytterligare finansiering, men tyvärr är resurserna inte oändliga.\n\n",
      "explanation_en": "The municipality cannot take responsibility for everything that the state has cut funding for. There are other areas that could also benefit from additional funding, but unfortunately, resources are not unlimited.\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Joissakin tapauksissa se voi olla tehokasta, mutta aina ilmenee tilanteita, joissa ihminen on tarpeen monimutkaisuuden käsittelemiseksi tai henkilökohtaisen avun antamiseksi.",
      "explanation_sv": "I vissa fall kan det vara effektivt, men det uppstår alltid situationer där en människa behövs för att hantera komplexitet eller ge personlig hjälp.",
      "explanation_en": "In some cases, it can be effective, but there are always situations where a human is needed to handle complexity or provide personal assistance.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Positiiviset vuorovaikutukset eri kulttuurien välillä luovat vahvempaa yhteenkuuluvuutta ja vahvistavat yhteiskunnan resilienssiä. Kun eri taustoista tulevat ihmiset kohtaavat ja tekevät yhteistyötä, ymmärrys ja keskinäinen kunnioitus edistyvät, mikä lisää sosiaalista vakautta. Tämä tekee yhteiskunnasta kestävämmän kriisiaikoina, koska erilaiset näkökulmat ja kokemukset auttavat löytämään ratkaisuja ja käsittelemään haasteita kestävämmällä tavalla.",
      "explanation_sv": "Positiva interaktioner mellan olika kulturer skapar en starkare sammanhållning och stärker samhällets resiliens. När människor från olika bakgrunder möts och samarbetar, främjas förståelse och ömsesidig respekt, vilket leder till ökad social stabilitet. Detta gör samhället mer motståndskraftigt i tider av kriser, eftersom olika perspektiv och erfarenheter bidrar till att hitta lösningar och hantera utmaningar på ett mer hållbart sätt.",
      "explanation_en": "Positive interactions between different cultures create stronger cohesion and enhance the resilience of society. When people from different backgrounds meet and collaborate, understanding and mutual respect are promoted, leading to increased social stability. This makes society more resilient during times of crisis, as diverse perspectives and experiences help find solutions and tackle challenges in a more sustainable way.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulisi olla paikka kaikille, sukupuoli-identiteetistä tai seksuaalisesta suuntautumisesta riippumatta. Liputtamalla kaupunki osoittaa olevansa avoin ja tukevan vähemmistöjä.",
      "explanation_sv": "Helsingfors bör vara en plats för alla, oavsett sexuell läggning eller könsidentitet. Genom att flagga visar staden att den är välkomnande och stödjer minoriteter.",
      "explanation_en": "Helsinki should be a place for everyone, regardless of sexual orientation or gender identity. By flying the flag, the city shows that it is welcoming and supports minorities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Asukkaita ei pakottamalla hankkimaan autoa edistetään taloudellista toimintaa ja tehdään koko kunta saavutettavaksi kaikille. Keskittymällä joukkoliikenteen ja muiden kulkumuotojen saatavuuteen voimme luoda kestävämmän ja inklusiivisemman kaupungin.",
      "explanation_sv": "Att inte tvinga invånarna att skaffa bil främjar både ekonomisk aktivitet och gör hela kommunen tillgänglig för alla. Genom att fokusera på tillgång till kollektivtrafik och alternativa transportmedel kan vi skapa en mer hållbar och inkluderande stad.",
      "explanation_en": "Not forcing residents to own a car promotes economic activity and makes the entire municipality accessible to everyone. By focusing on access to public transportation and alternative modes of transport, we can create a more sustainable and inclusive city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuu vastustaa Suomen tavoitetta tulla hiilineutraaliksi. Metsien kaataminen ilman huomiointia luonnon pitkäaikaiselle terveydelle lisää hiilidioksidipäästöjä ja vaikeuttaa ilmastotavoitteiden saavuttamista.",
      "explanation_sv": "Kalhygge motverkar Finlands mål om att bli koldioxidneutral. Avverkning utan hänsyn till naturens långsiktiga hälsa leder till ökad koldioxidutsläpp och försvårar arbetet för att uppnå klimatmålen.",
      "explanation_en": "Clear-cutting contradicts Finland's goal of becoming carbon neutral. Logging without consideration for the long-term health of nature leads to increased carbon emissions and hinders progress toward climate goals.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaikki teollisuus vaikuttaa luontoon negatiivisesti, mutta se on edelleen välttämätöntä ja luo paljon työpaikkoja. On tärkeää löytää tasapaino, joka hyödyttää sekä työmarkkinoita että ympäristöä.",
      "explanation_sv": "All industri påverkar naturen negativt, men den är fortfarande nödvändig och skapar många arbetsplaser. Det handlar om att hitta en balans som gynnar både arbetsmarknaden och miljön.",
      "explanation_en": "All industry has a negative impact on nature, but it remains necessary and generates many jobs. It is crucial to find a balance that benefits both the labor market and the environment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentamisen ei tule tapahtua rantojen tai viheralueiden kustannuksella. Nämä alueet ovat tärkeitä asukkaiden hyvinvoinnille ja toimivat merkittävinä liikunta- ja virkistysalueina helsinkiläisille",
      "explanation_sv": "Byggandet får inte ske på bekostnad av våra stränder eller grönområden. Dessa är avgörande för invånarnas välmående och fungerar som viktiga områden för motion och rekreation för Helsingforsborna.",
      "explanation_en": "Construction should not come at the expense of our shores or green spaces. These areas are essential for residents' well-being and serve as important spaces for exercise and recreation for the people of Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulisi asettaa kunnianhimoisia tavoitteita. Geopoliittisen tilanteen vuoksi ilmastokysymykset ovat jääneet taka-alalle, joten on entistä tärkeämpää, että Helsinki pitää ne esillä ja nostaa ne takaisin asialistalle.",
      "explanation_sv": "Helsingfors bör sätta upp ambitiösa mål. På grund av det geopolitiska läget har klimatfrågorna hamnat i skymundan, vilket gör det ännu viktigare att Helsingfors håller dem i fokus och lyfter upp dem på agendan igen.",
      "explanation_en": "Helsinki should set ambitious goals. Due to the geopolitical landscape, climate issues have been pushed into the background, making it even more crucial for Helsinki to keep them in focus and bring them back onto the agenda.\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomi kärsii kroonisesta työvoimapulasta, ja sekä Helsinki että koko maa ovat riippuvaisia maahanmuuttajista toimiakseen.",
      "explanation_sv": "Finland lider av en kronisk arbetskraftsbrist, och både Helsingfors och resten av landet är beroende av invandrare för att fungera.",
      "explanation_en": "Finland suffers from a chronic labor shortage, and both Helsinki and the rest of the country rely on immigrants to keep society running.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämän säästäminen johtaa huononempaan pääsyyn muun muassa työvoimaan. On epäinhimillistä huonontaa integraatiota ja kieltää ihmisiltä mahdollisuus parempaan tulevaisuuteen.",
      "explanation_sv": "Att spara på detta leder till sämre tillgång till bland annat arbetskraft. Det är omänskligt att försämra integrationen och förneka människor möjlighet till en bättre framtid.\n\n",
      "explanation_en": "Cutting back on this leads to reduced access to, among other things, labor. It is inhumane to worsen integration and deny people the opportunity for a better future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä on täysin epäinhimillistä. Ei ole mitään perusteltua syytä evätä kiintiöpakolaisilta oikeutta turvalliseen tulevaisuuteen.",
      "explanation_sv": "Detta är fullständigt omänskligt. Det finns ingen rimlig anledning att neka kvotflyktingar rätten till en trygg framtid.",
      "explanation_en": "This is completely inhumane. There is no justifiable reason to deny quota refugees the right to a safe future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulisi kieltää polttomoottoriajoneuvojen käyttö keskustassa. Tämä tekisi kaupungista miellyttävämmän ja avaramman, samalla kun se edistäisi kevyttä liikennettä, kuten kävelyä ja pyöräilyä. Kiellon myötä ihmiset kannustettaisiin valitsemaan kävely, pyöräily tai joukkoliikenteen käyttö auton sijaan. Tällä tavoin luomme ympäristöystävällisemmän ja kestävämmän kaupunkitilan.",
      "explanation_sv": "Helsingfors bör förbjuda körning med förbränningsmotorfordon i centrum. Detta skulle göra staden mer trivsam och luftig, samtidigt som det gynnar den lättare trafiken som gång och cykling. Förbudet skulle också sporra människor att välja att gå, cykla eller använda kollektivtrafik istället för att köra bil. På så sätt skulle vi skapa en mer miljövänlig och hållbar stadsmiljö.",
      "explanation_en": "Helsinki should ban the use of combustion engine vehicles in the city center. This would make the city more pleasant and airy, while also promoting lighter traffic such as walking and cycling. The ban would encourage people to choose walking, cycling, or using public transport instead of driving. This way, we would create a more environmentally friendly and sustainable urban environment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Nykyisessä poliittisesti polarisoituneessa ilmapiirissä Helsingin ei tulisi tukea ääriliikkeitä. Sen sijaan kaupungin tulisi keskittyä edistämään keskustelua, monimuotoisuutta ja inkluusiota luodakseen yhtenäisemmän yhteiskunnan.",
      "explanation_sv": "I dagens politiskt polariserade klimat bör Helsingfors inte stödja extremistiska rörelser. Staden bör istället fokusera på att främja dialog, mångfald och inkludering för att skapa ett mer sammanhållet samhälle.",
      "explanation_en": "In today's politically polarized climate, Helsinki should not support extremist movements. Instead, the city should focus on promoting dialogue, diversity, and inclusion to create a more cohesive society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On parempi maksaa pieni summa, jos se varmistaa hyvän hoidon. Pieni maksu voi auttaa ylläpitämään palveluiden laatua ja varmistamaan hyvän hoidon saatavuuden kaikille.",
      "explanation_sv": "Det är bättre att betala en marginell summa om det säkerställer god vård. En liten avgift kan bidra till att upprätthålla kvaliteten på tjänsterna och säkerställa tillgång till bra vård för alla.",
      "explanation_en": "It is better to pay a small fee if it ensures good care. A small charge can help maintain the quality of services and ensure access to quality care for everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Erikoislähteet mahdollistavat samanhenkisten kokoontumisen. Helsingissä on jo suhteellisen vähän panostusta kulttuuriin, ja musiikkiluokkien poistaminen heikentäisi tätä entisestään. Erikoisluokat luovat usein erityisen hengenvireen, jossa oppilaat haastavat ja motivoivat toisiaan tulemaan paremmiksi. Aivan kuten on erikoisluokkia toimintarajoitteisille, tulisi myös erityistä positiivista erottelua tarjota niille, jotka ovat lahjakkaita tietyllä alueella.",
      "explanation_sv": "Specialklasser med inriktningar gör det möjligt för likasinnade att samlas. I Helsingfors satsas redan relativt lite på kultur, och att slopa specallintriktningar skulle bidra till att försvaga detta ytterligare. Specialklasser skapar ofta en unik anda som uppmuntrar elever att utmana och sporra varandra till att bli bättre. Precis som det finns specialklasser för elever med funktionsvariationer, bör man också kunna ge positiv särbehandling till de som är begåvade inom ett särskilt område.",
      "explanation_en": "Specialized classes allow like-minded individuals to come together. Cultural investment in Helsinki is already relatively low, and eliminating music classes would further contribute to this issue. Specialized classes often create a unique environment where students challenge and motivate each other to improve. Just as there are specialized classes for students with disabilities, there should also be positive discrimination for those who are gifted in a particular area.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Se johtaisi korkeampiin kustannuksiin niille, jotka asuvat kaupungin keskustan ulkopuolella ja ovat enemmän riippuvaisia joukkoliikenteestä. Tällöin hyöty olisi marginaalinen.",
      "explanation_sv": "Det skulle leda till högre kostnader för dem som bor utanför stadens kärna och som är mer beroende av kollektivtrafik. Därmed blir nyttan marginell.",
      "explanation_en": "It would lead to higher costs for those living outside the city center, who are more dependent on public transportation. Therefore, the benefit becomes marginal.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ulkoistaminen yksityisille yrityksille on kallista ja tekee perheille hankalaa, koska heidän täytyy matkustaa eri paikkaan terveystarkastuksiin. Lisäksi se antaa oppilaille turvaa, kun he voivat käydä saman terveydenhuollon ammattilaisen luona useiden vuosien ajan.",
      "explanation_sv": "Att outsourca till privata företag är dyrt och gör det jobbigt för familjerna, då de måste ta sig till en annan lokal för hälsokontroller. Dessutom ger det eleverna en trygghet att få gå till samma vårdgivare under flera års tid.",
      "explanation_en": "Outsourcing to private companies is expensive and makes it difficult for families, as they have to travel to a different location for health check-ups. Additionally, it provides students with a sense of security when they can see the same healthcare provider over several years.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vaikka se hyödyttäisi yksityishenkilöitä, kaupungilla ei ole varaa laskea asumiskustannuksia. Pieni alentaminen johtaisi merkittäviin tulojen menetyksiin kaupungille.",
      "explanation_sv": "Även om det skulle gynna privatpersoner, har staden inte råd att sänka boendekostnaderna. Ren en liten sänkning skulle leda till betydande intäktsförluster för staden.",
      "explanation_en": "Even though it would benefit individuals, the city cannot afford to lower housing costs. Even a small reduction would lead to significant revenue losses for the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Haluan työskennellä sen varmistamiseksi, että nuorten näkökulmat otetaan huomioon päätöksiä tehtäessä. Lisäksi haluan, että kaikki päätökset ovat kestäviä - sekä ympäristönäkökulmasta että tulevat sukupolvet huomioon ottaen. Päätökset on tehtävä laaja-alaisesti ja pitkäjänteisesti, jotta voidaan varmistaa kestävä kehitys kaikilla tasoilla.",
  "video_description_sv": "Jag vill arbeta för att säkerställa att ungas perspektiv tas i beaktande när beslut fattas. Dessutom vill jag att alla beslut ska vara hållbara – både ur ett miljöperspektiv och med tanke på framtida generationer. Besluten måste fattas med ett brett och långsiktigt perspektiv för att säkerställa en hållbar utveckling på alla nivåer.",
  "video_description_en": "I want to ensure that the youth perspective is taken into account when decisions are made. I also want to make sure that all decisions are sustainable. Both from an environmental point of view, but also so that future generations can benefit from them. When decisions are made, they need to have a broad perspective so that they are sustainable in the long term.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Helsingin tulee olla kaupunki, joka houkuttelee yrittäjiä ja innovoijia, panostamalla työllisyyteen, yrittäjyyteen ja työvoimasiirtolaisuuteen kestävän kasvun tueksi. Kehittämällä matkailusektoria ja luomalla yritysystävällinen ympäristö vahvistamme taloutta ja maksimoimme kaupungin potentiaalin.",
      "se": "Jag vill arbeta för att Helsingfors ska vara en stad som lockar företagare och innovatörer, med satsningar på sysselsättning, entreprenörskap och arbetskraftsinvandring för hållbar tillväxt. Genom att utveckla turismsektorn och skapa en företagsvänlig miljö ska vi stärka ekonomin och maximera stadens potential.",
      "en": "Helsinki should be a city that attracts entrepreneurs and innovators, with investments in employment, entrepreneurship, and labor immigration for sustainable growth. By developing the tourism sector and creating a business-friendly environment, we will strengthen the economy and maximize the city’s potential.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 2003,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Viisi keskeistä arvoani ovat:\n\nKunnioitus - kohtelemme kaikkia ihmisarvoisesti ja ymmärtäväisesti taustasta tai mielipiteistä riippumatta. Politiikassa on erityisen tärkeää muistaa, että mielipiteistä riippumatta he ovat ne, jotka seisovat, eivät ihmiset. \n\n2. Kehittyminen - jatkuva pyrkimys henkilökohtaiseen ja ammatilliseen kehittymiseen ja muiden kasvun kannustaminen. On tärkeää uskaltaa haastaa itseään ja muita.\n3. Kestävyys - pyrin edistämään kestävää yhteiskuntaa elämänvalinnoillani, esimerkiksi en syö lihaa ja yleensä pyöräilen, kävelen tai käytän julkista liikennettä.\n4. Yhteisöllisyys - Haluan, että kaikki tuntevat olonsa tervetulleeksi ja kunnioitetuksi naapurustossani. \n5. osallisuus - Minulle on tärkeää, että kaikki tuntevat itsensä kunnioitetuiksi ja tervetulleiksi sosioekonomisesta, etnisestä taustasta tai seksuaalisesta suuntautumisesta riippumatta.",
      "se": "Mina fem viktigaste värderingar är:\n\n1. Respekt – Att bemöta alla med värdighet och förståelse, oavsett bakgrund eller åsikt. Det är speciellt vikitigt att i politiken minnas att oberoende åsikter så är de de som stider och inte männsikorna. \n\n2. Utveckling – Att ständigt sträva efter personlig och professionell utveckling samt uppmuntra andras tillväxt. Det är viktigt att våga utmana både sig själv och andra.\n3. Hållbarhet – Jag försöker själv med mina livval bidra till ett hållbart samhälle, äter bla inte kött och rör mig oftast cyklandes, gåendes eller med kollektivtrafkik.\n4. Gemenskap – Jag vill att alla skall känna sig välkommna och repekterade i min nähet. \n5. Inklusion - För mig är det viktigt att alla obernede socioekonomisk, etnisk bakrund eller sexuell läggning känner sig repekterade och välkommnade.\n",
      "en": "My five key values are:\n\n1. respect - treating everyone with dignity and understanding, regardless of background or opinion. It is especially important in politics to remember that regardless of opinions, they are the ones who stand, not the people. \n\n2. development - constantly striving for personal and professional development and encouraging the growth of others. It is important to dare to challenge yourself and others.\n3. Sustainability - I try to contribute to a sustainable society with my life choices, for example, I do not eat meat and I usually cycle, walk or use public transport.\n4. Community - I want everyone to feel welcome and respected in my neighborhood. \n5. Inclusion - It is important to me that everyone, regardless of socio-economic, ethnic background or sexual orientation, feels respected and welcomed.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan priorisoida Helsingin asukkaiden fyysistä ja henkistä hyvinvointia tarjoamalla edullista liikuntaa ja investoimalla ulkoilmaelämään, kuten ulkoliikuntapaikkoihin ja liikuntareitteihin. Nuorille tarjotaan merkityksellisiä vapaa-ajan mahdollisuuksia yksinäisyyden ehkäisemiseksi ja yhteisöllisyyden edistämiseksi, keskittyen ennaltaehkäiseviin toimiin terveemmän ja kestävämmän kaupungin luomiseksi.",
      "se": "Jag vill arbeta för att Helsingfors ska prioritera invånarnas fysiska och psykiska välmående genom att erbjuda billig motion och investera i anläggningar som utomhusgym och motionsstigar. För unga ska meningsfulla fritidsmöjligheter finnas med låg tröskel för att motverka ensamhet och främja samhörighet. Förebyggande åtgärder för hälsa kommer alltid att vara i fokus, för att skapa en friskare och mer hållbar stad.",
      "en": "I promise to prioritize the physical and mental well-being of Helsinki’s residents by offering affordable exercise options and investing in facilities like outdoor gyms and exercise paths. For young people, meaningful leisure opportunities will be provided to combat loneliness and promote a sense of community, with a focus on preventive health measures for a healthier and more sustainable city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://val.sfp.fi/kommunalval/en/candidates/alma-portin/",
    "instagram_url": "https://www.instagram.com/almaportin/",
    "municipality_fix": {
      "fi": "Helsingin on varmistettava, että joukkoliikenne on houkuttelevin ja kustannustehokkain tapa liikkua kaupungissa. Me emme voi olla tilanteessa, jossa Bolt tai Uber ovat halvempia kuin bussi.",
      "se": "Helsingfors ska säkerställa att kollektivtrafiken är det mest attraktiva och kostnadseffektiva sättet att ta sig runt i staden. Vi kan inte ha en situation där det är billigare att använda Bolt eller Uber än att ta bussen.",
      "en": "Helsinki must ensure that public transportation is the most attractive and cost-effective way to get around the city. We cannot be in a situation where it is cheaper to use Bolt or Uber than taking the bus.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsinkin nuorisojaoston jäsen \nKauppakorkeakoulu Hankenin ylioppilaskunnan puheenjohtaja \nHelsingin RKP:n hallituksen jäsen ",
      "se": "Medlem i Helsingfrors Ungdomssektion \nOrdförande för Svenska Handelshögskolans Studentkår \nStyrelsemedlem i SFP i Helsingfors ",
      "en": "Member, Youth Sub-committee of the Culture and Leisure Committee\nChairman of the Student Union of the Swedish School of Economics \nBoard member of SFP in Helsinki ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Jotta Helsinki voisi kasvaa kestävästi, lupaan priorisoida viheralueet, säilyttää rannat ja vanhat rakennukset sekä varmistaa, ettei uudisrakentaminen tapahdu luonnon kustannuksella. Panostan kevyen liikenteen mahdollistamiseen ja varmistan, että joukkoliikenne on se edullisin vaihtoehto liikkumiseen kaupungissa. Uudisrakentaminen tulee aina olla kestävää ja käyttää materiaaleina esimerkiksi puuta, jotta voimme luoda kestävämmän ja viihtyisämmän kaupungin.",
      "se": "För att Helsingfors ska växa hållbart lovar jag att prioritera grönområden, bevara stränder och gamla byggnader samt säkerställa att nybyggen inte sker på naturens bekostnad. Jag kommer att satsa på lätttrafiken och göra kollektivtrafiken till det mest förmånliga alternativet. Nybyggnation ska alltid vara hållbar och använda material som trä för att skapa en mer hållbar och trivsamt stad.",
      "en": "For Helsinki to grow sustainably, I promise to prioritize green areas, preserve beaches and old buildings, and ensure that new construction does not come at the expense of nature. I will focus on promoting active transportation and ensure that public transport is the most affordable way to get around the city. New construction will always be sustainable, with a focus on using materials like wood, to create a more sustainable and pleasant city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen ollut poliittisesti aktiivinen vuodesta 2021 lähtien, jolloin asetuin ensimmäistä kertaa ehdolle komuntavaaleissa. Siitä lähtien olen toiminut aktiivisesti RKP:n nuorisojärjestössä Svensk Ungdom (SU), muun muassa Helsingin piirihallituksen jäsenenä ja puheenjohtajana. Olen myös RKP:n Helsingin piirihallituksen jäsen ja Helsingin nuorisojaoston jäsen. ",
      "se": "Jag har varit poltitisk aktiv ända sedan 2021 då jag för fösta gången ställde upp i Komunalvalet. Efter detta har jag varit aktiv i SFP:s ungdomsorganisation Svensk Ungdom (SU), bla som medlem och ordförande i Helsingfors kretsens styrelse. Sitter även med i SFP i helsingfors kretssyresle och är därtill medlem i Helsingfors ungdomssektion. ",
      "en": "I have been politically active since 2021, when I stood for the first time in the municipal elections. After this, I have been active in the SFP's youth organization Swedish Youth (SU), among other things as a member and president of the Helsinki district's board. I'm also a member of the SFP in Helsinki and a member of the Helsinki youth section. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
