{
  "id": 36,
  "first_name": "Amarpal",
  "last_name": "Singh",
  "election_number": 799,
  "party_id": 6,
  "image": "kuvat/akv2025/36/8e0e3b0d-3735-4ce3-b792-317f568cb7c0",
  "constituency_id": 25,
  "video": "1-73688889",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienten koulujen lakkauttaminen voi lyhyellä aikavälillä tuoda säästöjä, mutta pitkällä aikavälillä se heikentää lähipalveluita, lasten hyvinvointia ja perheiden arkea. Lähikoulut ovat tärkeitä yhteisöllisyyden ja oppimisen kannalta. Koulumatkojen pidentyminen voi lisätä eriarvoisuutta ja rasittaa lapsia. Säästöjä on etsittävä muualta ilman, että heikennetään koulutuksen saavutettavuutta ja laatua.",
      "explanation_sv": null,
      "explanation_en": "Abolishing small schools can bring savings in the short term, but in the long term it weakens local services, the well-being of children and the everyday life of families. Neighborhood schools are important in terms of community and learning. Longer trips to school can increase inequality and burden children. Savings must be sought elsewhere without weakening the accessibility and quality of education.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaksikielisyys on vahvuus, ja ruotsin kielen oppiminen jo varhaisemmassa vaiheessa tukisi lasten kielitaitoa ja kulttuurista ymmärrystä. Aikaisin aloitettu kielten opiskelu on tutkitusti tehokkaampaa ja luonnollisempaa lapsille. Tärkeää on kuitenkin varmistaa, että tämä toteutetaan resursseja lisäämällä, eikä muiden aineiden opetuksen kustannuksella.\n\n\n\n\n\n\n",
      "explanation_sv": null,
      "explanation_en": "Bilingualism is a strength, and learning Swedish at an early stage would support children's language skills and cultural understanding. Studies have shown that learning languages ​​started early is more effective and more natural for children. However, it is important to ensure that this is implemented by increasing resources, and not at the expense of teaching other subjects.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pienemmät opetusryhmät mahdollistavat yksilöllisemmän opetuksen, vähentävät oppilaiden stressiä ja lisäävät koulun viihtyisyyttä. Opettajat voivat huomioida paremmin oppilaiden tarpeet ja tarjota tehokkaampaa tukea esimerkiksi erityisopetusta tarvitseville. Suuret ryhmäkoot heikentävät oppimistuloksia ja kuormittavat sekä oppilaita että opettajia. Siksi on tärkeää asettaa selkeä yläraja ryhmäkoille ja taata riittävät resurssit opetukseen.",
      "explanation_sv": null,
      "explanation_en": "Smaller teaching groups enable more individualized teaching, reduce student stress and increase the comfort of the school. Teachers can take better account of students' needs and offer more effective support to, for example, those in need of special education. Large group sizes weaken learning results and burden both students and teachers. That is why it is important to set a clear upper limit for group sizes and guarantee sufficient resources for teaching.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kasvispainotteinen ruokavalio on terveellisempi, ympäristöystävällisempi ja eettisempi vaihtoehto. Lihantuotanto aiheuttaa merkittäviä päästöjä ja luonnonvarojen kulutusta, joten sen vähentäminen kouluissa ja päiväkodeissa on ilmastoteko. Monipuolinen kasvisruoka tarjoaa tarvittavat ravintoaineet, ja samalla lapset oppivat terveellisiä ja kestäviä ruokailutottumuksia. Muutos voidaan toteuttaa asteittain ja joustavasti, huomioiden lasten makutottumukset ja ravitsemussuositukset.",
      "explanation_sv": null,
      "explanation_en": "A plant-based diet is a healthier, more environmentally friendly and ethical option. Meat production causes significant emissions and consumption of natural resources, so reducing it in schools and kindergartens is a climate change. Versatile vegetarian food provides the necessary nutrients, and at the same time children learn healthy and sustainable eating habits. The change can be implemented gradually and flexibly, taking into account the children's taste habits and nutritional recommendations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni perheiden tukeminen on tärkeää, ja kuntalisä voi tarjota joustavuutta vanhemmille, jotka haluavat hoitaa alle 3-vuotiaita lapsiaan kotona. Kaikilla perheillä ei ole samoja tarpeita, ja kotihoidon tukeminen voi olla hyvä vaihtoehto joillekin.\n\nSamalla on tärkeää varmistaa, että kuntalisä ei johda siihen, että erityisesti naisten työmarkkina-asema heikkenee tai varhaiskasvatukseen panostaminen jää taka-alalle. Laadukas varhaiskasvatus hyödyttää sekä lapsia että vanhempia, joten kuntien tulisi tarjota monipuolisia tukimuotoja perheille ilman, että yhden mallin suosiminen rajoittaa vaihtoehtoja.",
      "explanation_sv": null,
      "explanation_en": "I think supporting families is important, and the municipal allowance can offer flexibility to parents who want to take care of their children under the age of 3 at home. Not all families have the same needs, and home care support may be a good option for some.\n\nAt the same time, it is important to ensure that the municipal supplement does not result in the labor market position of women in particular weakening or investment in early childhood education taking a back seat. High-quality early childhood education benefits both children and parents, so municipalities should offer versatile forms of support to families without limiting options by favoring one model.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni kristillinen kulttuuriperintö on merkittävä osa Suomen historiaa ja yhteiskuntaa, joten sen tulisi näkyä kouluissa nykyistä enemmän. Tämä ei tarkoita yhden uskonnon pakkosyöttöä, vaan sen ymmärtämistä, miten kristilliset arvot, juhlat ja perinteet ovat vaikuttaneet suomalaiseen kulttuuriin. Kristillinen perinne on osa yleissivistystä, ja sen tunteminen auttaa ymmärtämään myös länsimaista historiaa, kirjallisuutta ja yhteiskunnallisia arvoja.",
      "explanation_sv": null,
      "explanation_en": "In my opinion, Christian cultural heritage is a significant part of Finnish history and society, so it should be visible in schools more than it is now. This does not mean force-feeding one religion, but understanding how Christian values, celebrations and traditions have influenced Finnish culture. The Christian tradition is part of general education, and knowing it also helps to understand Western history, literature and social values.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Perheet tarvitsevat tukea, mutta vauvaraha ei ole kestävin tapa houkutella asukkaita. Sen sijaan kuntien tulisi panostaa laadukkaisiin palveluihin, kuten päivähoitoon, koulutukseen ja perheiden tukipalveluihin, jotka tekevät kunnasta houkuttelevan lapsiperheille pitkällä aikavälillä. Vauvaraha voi tarjota hetkellisen kannustimen, mutta se ei ratkaise esimerkiksi asumiskustannuksia tai palveluiden saavutettavuutta, jotka ovat tärkeämpiä tekijöitä perheiden asuinpaikan valinnassa. Resurssit tulisi kohdentaa pysyvään hyvinvointiin, ei kertaluonteisiin tukiin.",
      "explanation_sv": null,
      "explanation_en": "Families need support, but baby money is not the most sustainable way to attract residents. Instead, municipalities should invest in high-quality services, such as day care, education and family support services, which make the municipality attractive to families with children in the long term. Baby money can provide a temporary incentive, but it does not solve, for example, housing costs or the accessibility of services, which are more important factors when families choose where to live. Resources should be allocated to permanent well-being, not to one-time subsidies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan peruspalvelut, kuten koulutus, terveydenhuolto ja sosiaalipalvelut, ovat hyvinvointivaltion kulmakiviä, eikä niiden rahoitusta tule heikentää leikkauksilla. Palveluiden heikentäminen lisäisi eriarvoisuutta ja pitkällä aikavälillä myös yhteiskunnan kustannuksia, kun ongelmat kasautuvat.\n\nTasapainotusta tulee tehdä ensisijaisesti veropohjaa vahvistamalla ja kohdentamalla resurssit tehokkaasti. Oikeudenmukainen verotus varmistaa, että jokainen osallistuu yhteisiin menoihin maksukykynsä mukaan, eikä säästöjä tehdä haavoittuvimmassa asemassa olevien kustannuksella.",
      "explanation_sv": null,
      "explanation_en": "The municipality's basic services, such as education, health care and social services, are the cornerstones of the welfare state, and their funding should not be weakened by cuts. Weakening services would increase inequality and, in the long term, also the costs of society, as the problems accumulate.\n\nBalancing should be done primarily by strengthening the tax base and allocating resources efficiently. Fair taxation ensures that everyone contributes to common expenses according to their ability to pay, and savings are not made at the expense of the most vulnerable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen jättäminen kunnallisverotuksen ulkopuolelle suosii varakkaimpia ja lisää tuloeroja. Kaikkien tulojen, myös pääomatulojen, tulisi osallistua yhteisten palveluiden rahoittamiseen oikeudenmukaisesti. Nykyjärjestelmä, jossa palkkatuloja verotetaan ankarammin kuin pääomatuloja, on epäoikeudenmukainen pienituloisille ja palkansaajille.\n\nKunnilla on yhä suurempi vastuu palveluiden järjestämisestä, ja niiden rahoitus on turvattava laajentamalla veropohjaa reilulla ja kestävällä tavalla. Pääomatulojen mukaan ottaminen kunnallisverotukseen olisi askel kohti oikeudenmukaisempaa verotusta.",
      "explanation_sv": null,
      "explanation_en": "Excluding capital income from municipal taxation favors the wealthiest and increases income differences. All income, including capital income, should contribute to the financing of shared services fairly. The current system, in which wage income is taxed more severely than capital income, is unfair to low-income earners and wage earners.\n\nMunicipalities have an increasing responsibility for organizing services, and their financing must be secured by expanding the tax base in a fair and sustainable way. Including capital income in municipal taxation would be a step towards fairer taxation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan hankintojen tulee perustua laatuun, vastuullisuuteen ja asukkaiden etuun, ei pelkästään omien yhtiöiden suosimiseen. Vaikka kunnan omistamat yhtiöt voivat tarjota luotettavia palveluita, on tärkeää varmistaa, että palveluiden laatu, hinta ja saatavuus ovat kilpailukykyisiä.\n\nJulkisten palveluiden tulee pysyä läpinäkyvinä ja demokraattisesti ohjattuina, mutta samalla on huolehdittava, että kunta ei rajoita mahdollisuuksia löytää parhaita ja tehokkaimpia ratkaisuja. Palveluiden tuottamisen on palveltava ensisijaisesti asukkaiden hyvinvointia, ei yksittäisten yhtiöiden etua.",
      "explanation_sv": null,
      "explanation_en": "The municipality's procurement must be based on quality, responsibility and the benefit of the residents, not only on favoring its own companies. Although municipality-owned companies can offer reliable services, it is important to ensure that the quality, price and availability of the services are competitive.\n\nPublic services must remain transparent and democratically managed, but at the same time it must be ensured that the municipality does not limit the possibilities of finding the best and most effective solutions. The provision of services must primarily serve the well-being of residents, not the interests of individual companies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maakuntalentojen rahoittaminen ei ole kuntien ensisijainen tehtävä, vaan resurssit tulisi suunnata julkisiin peruspalveluihin, joukkoliikenteeseen ja kestävän liikkumisen ratkaisuihin. Lentoliikenne aiheuttaa merkittäviä päästöjä, eikä sen tukeminen vastaa ilmastotavoitteita.\n\nSen sijaan on tärkeää kehittää raideyhteyksiä ja muuta vähäpäästöistä liikennettä, jotta liikkuminen eri alueiden välillä on sujuvaa ja ympäristöystävällistä. Mikäli lentoliikennettä halutaan tukea, sen rahoituksen tulisi tulla valtiolta tai markkinaehtoisesti, ei kuntien verovaroista.",
      "explanation_sv": null,
      "explanation_en": "Financing regional flights is not the primary task of municipalities, but resources should be directed to basic public services, public transport and sustainable mobility solutions. Aviation causes significant emissions, and supporting it does not meet climate goals.\n\nInstead, it is important to develop rail connections and other low-emission transport so that movement between different areas is smooth and environmentally friendly. If air traffic is to be supported, its funding should come from the state or on a market basis, not from municipal tax resources.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työllisyyspalveluiden tulee olla saavutettavia ja yksilöllisiä, eikä pelkkä etätuki riitä monille työnhakijoille, erityisesti niille, joilla on haasteita digitaalisten palveluiden käytössä. Henkilökohtainen ohjaus ja paikalliset palvelut ovat tärkeitä etenkin pitkäaikaistyöttömille ja niille, jotka tarvitsevat erityistä tukea työllistymiseen.\n\nLisäksi alueelliset erot työmarkkinoilla on huomioitava, ja siksi paikallisesti tarjottavat palvelut voivat olla tehokkaampia kuin pelkkä keskitetty etätuki. Kuntien tulisi panostaa lähipalveluihin, työelämäyhteistyöhön ja koulutusmahdollisuuksiin, jotta työttömillä on aidosti mahdollisuus löytää työpaikka.",
      "explanation_sv": null,
      "explanation_en": "Employment services must be accessible and individualized, and remote support alone is not enough for many job seekers, especially those who have challenges in using digital services. Personal guidance and local services are especially important for the long-term unemployed and those who need special support for employment.\n\nIn addition, regional differences in the labor market must be taken into account, and therefore locally offered services can be more effective than just centralized remote support. Municipalities should invest in local services, work-life cooperation and training opportunities, so that the unemployed have a real chance to find a job.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan tulisi ensisijaisesti hankkia tonttimaata neuvotteluin ja vapaaehtoisilla kaupoilla, eikä pakkolunastus saisi olla ensisijainen keino. Vaikka kaupungin kehittämiseen tarvitaan rakennusmaata, pakkolunastus voi olla ristiriidassa omistusoikeuden ja oikeudenmukaisuuden periaatteiden kanssa.\n\nSen sijaan kunnan tulisi kehittää pitkäjänteistä maapolitiikkaa, jossa maan hankinta tapahtuu ennakoivasti ja yhteistyössä maanomistajien kanssa. Pakkolunastusta voidaan käyttää vain poikkeustapauksissa, kun kyse on yleisestä edusta, kuten julkisista palveluista tai liikenneinfrastruktuurista.",
      "explanation_sv": null,
      "explanation_en": "The municipality should primarily acquire plot land through negotiations and voluntary transactions, and expropriation should not be the primary means. Although building land is needed for city development, expropriation may conflict with the principles of property rights and justice.\n\nInstead, the municipality should develop a long-term land policy in which land acquisition takes place proactively and in cooperation with landowners. Compulsory redemption can only be used in exceptional cases when it is a matter of public interest, such as public services or transport infrastructure.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Teatterit ja muut kulttuuripalvelut ovat tärkeä osa kuntalaisten hyvinvointia ja kaupungin elinvoimaisuutta. Jos valtio leikkaa niiden rahoitusta, kunnan on harkittava, kuinka kulttuuripalvelut voidaan turvata.\n\nKulttuuri tuo taloudellista ja sosiaalista hyötyä, ja sen saavutettavuus on tärkeää kaikille asukkaille. Kunnan budjetin rajoissa tulisi pyrkiä paikkaamaan kriittisiä puutteita, mutta samalla on myös tärkeää, että valtio kantaa vastuunsa kulttuurin rahoituksesta. Kunnan tukitoimien tulisi olla tasapainossa muiden peruspalveluiden turvaamisen kanssa.",
      "explanation_sv": null,
      "explanation_en": "Theaters and other cultural services are an important part of the citizens' well-being and the vitality of the city. If the state cuts their funding, the municipality must consider how cultural services can be secured.\n\nCulture brings economic and social benefits, and its accessibility is important for all residents. Within the limits of the municipality's budget, efforts should be made to correct critical deficiencies, but at the same time it is also important that the state bears its responsibility for funding culture. The municipality's support measures should be balanced with securing other basic services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat enemmän kuin vain kirjojen lainauspaikkoja – ne tarjoavat kulttuuria, oppimismahdollisuuksia ja yhteisöllisyyttä. Henkilökunta on olennainen osa kirjastopalveluita, sillä he auttavat asiakkaita, järjestävät tapahtumia ja varmistavat, että kirjasto on saavutettava kaikille, myös ikäihmisille ja erityisryhmille.\n\nItsepalvelukirjastot voivat täydentää palveluita, mutta ne eivät voi korvata ammattilaisten asiantuntemusta ja läsnäoloa. Kirjastojen tehtävänä on edistää sivistystä ja tasa-arvoa, eikä niiden toimintaa tule kaventaa säästösyistä. Kunnan tulee panostaa kirjastoihin, ei heikentää niiden palvelutasoa.",
      "explanation_sv": null,
      "explanation_en": "Libraries are more than just places to borrow books – they offer culture, learning opportunities and community. The staff is an essential part of library services, as they help customers, organize events and ensure that the library is accessible to everyone, including the elderly and special groups.\n\nSelf-service libraries can supplement services, but they cannot replace the expertise and presence of professionals. The role of libraries is to promote civility and equality, and their activities should not be reduced for reasons of economy. The municipality should invest in libraries, not weaken their service level.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monikulttuuriset tapahtumat edistävät yhdenvertaisuutta, yhteisöllisyyttä ja kulttuurien välistä ymmärrystä. Helsingin kaltaisessa kansainvälisessä kaupungissa on tärkeää tarjota tilaisuuksia, joissa eri taustaiset ihmiset voivat kohdata, oppia toisiltaan ja tuntea itsensä osaksi yhteiskuntaa.\n\nTällaiset tapahtumat tekevät kaupungista elävämmän ja vetovoimaisemman, tukevat kotoutumista ja tarjoavat kaikille mahdollisuuden tutustua uusiin kulttuureihin. Kunnan panostus kulttuuriseen vuorovaikutukseen vahvistaa yhteenkuuluvuutta ja sosiaalista kestävyyttä, mikä hyödyttää koko yhteisöä.",
      "explanation_sv": null,
      "explanation_en": "Multicultural events promote equality, community and understanding between cultures. In an international city like Helsinki, it is important to offer opportunities where people from different backgrounds can meet, learn from each other and feel part of society.\n\nSuch events make the city more alive and attractive, support integration and offer everyone the opportunity to get to know new cultures. The municipality's investment in cultural interaction strengthens cohesion and social sustainability, which benefits the entire community.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus on tärkeä yhdenvertaisuuden ja ihmisoikeuksien ele, joka viestii siitä, että kaupunki tukee sukupuoli- ja seksuaalivähemmistöjä. Kaikilla tulee olla oikeus elää turvallisesti ja syrjimättömässä ympäristössä, ja kaupungin tehtävänä on edistää inklusiivisuutta ja tasa-arvoa.\n\nLiputus ei vie keneltäkään mitään pois, mutta sillä on suuri symbolinen merkitys syrjinnän vastaisessa työssä. Helsinki on avoin ja monimuotoinen kaupunki, ja Pride-liputus tukee sen arvoja sekä tekee vähemmistöjen oikeudet näkyväksi.",
      "explanation_sv": null,
      "explanation_en": "The Pride flag is an important gesture of equality and human rights, which signals that the city supports gender and sexual minorities. Everyone should have the right to live in a safe and non-discriminatory environment, and the city's mission is to promote inclusiveness and equality.\n\nFlagging does not take anything away from anyone, but it has a great symbolic meaning in anti-discrimination work. Helsinki is an open and diverse city, and the Pride flag supports its values ​​and makes the rights of minorities visible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisten palveluiden saavutettavuus on perusoikeus, eikä asuinpaikan tulisi määrittää ihmisten mahdollisuuksia käyttää terveydenhuoltoa, koulutusta tai muita kunnallisia palveluita. Joukkoliikenteen on oltava toimiva myös harvaan asutuilla alueilla, jotta kaikki kuntalaiset voivat liikkua sujuvasti ja yhdenvertaisesti.\n\nHyvin suunniteltu julkinen liikenne vähentää autoilun tarvetta, eriarvoisuutta ja ympäristökuormitusta. Vaihtoehtoina voivat olla joustavat kutsuliikenteen ratkaisut tai alueellisesti räätälöidyt linjastot, jotta palveluiden saavutettavuus turvataan kustannustehokkaasti.",
      "explanation_sv": null,
      "explanation_en": "The accessibility of public services is a fundamental right, and the place of residence should not determine people's opportunities to use health care, education or other municipal services. Public transport must also be functional in sparsely populated areas, so that all municipal residents can move smoothly and equally.\n\nWell-planned public transport reduces the need for driving, inequality and environmental burden. Alternatives can be flexible call traffic solutions or regionally tailored routes in order to ensure the accessibility of services in a cost-effective manner.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut heikentävät luonnon monimuotoisuutta, hiilensidontaa ja lähiluonnon virkistysarvoja. Kuntien tulee suosia pehmeämpiä metsänhoitomenetelmiä, kuten jatkuvaa kasvatusta, joka ylläpitää metsien ekologista tasapainoa ja virkistyskäyttömahdollisuuksia.\n\nMetsät ovat tärkeitä sekä ilmastonmuutoksen torjunnassa että asukkaiden hyvinvoinnille. Kunnan metsänhoidon tulee perustua kestävyyteen ja luonnon monimuotoisuuden suojeluun, eikä lyhytnäköisiin hakkuutuloihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työpaikkojen luominen on tärkeää, mutta sen ei pidä tapahtua ympäristön kustannuksella. Kunnan tulee houkutella kestävää ja vihreää teollisuutta, joka tukee ilmastotavoitteita ja luonnon monimuotoisuutta.\n\nYmpäristölle haitalliset teollisuudenalat voivat aiheuttaa pitkäaikaisia vahinkoja, jotka lopulta lisäävät yhteiskunnan kustannuksia esimerkiksi pilaantuneen luonnon ja terveysongelmien kautta. Tulevaisuuden työpaikat syntyvät vihreän siirtymän, innovaatioiden ja kestävän kehityksen pohjalta, ja kunnan on tuettava tätä muutosta.",
      "explanation_sv": null,
      "explanation_en": "Creating jobs is important, but it should not come at the expense of the environment. The municipality must attract sustainable and green industry that supports climate goals and biodiversity.\n\nIndustries that are harmful to the environment can cause long-term damage, which ultimately increases society's costs through, for example, polluted nature and health problems. The jobs of the future will be created on the basis of the green transition, innovations and sustainable development, and the municipality must support this change.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonto on korvaamaton osa kaupunkilaisten hyvinvointia, ja sen säilyttäminen on tärkeää sekä ympäristön että ihmisten terveyden kannalta. Rakentamista tulee suunnitella kestävästi ja luonnon monimuotoisuutta kunnioittaen, eikä viheralueita saa uhrata lyhytnäköisten kaavoitusratkaisujen vuoksi.\n\nHelsingin on mahdollista kasvaa tiiviisti ja ekologisesti, esimerkiksi täydennysrakentamalla ja hyödyntämällä jo rakennettuja alueita tehokkaammin. Luonto ja kaupungistuminen eivät ole vastakkaisia voimia, vaan viheralueet tulee nähdä osana viihtyisää ja kestävää kaupunkia.",
      "explanation_sv": null,
      "explanation_en": "Local nature is an irreplaceable part of the well-being of city dwellers, and its preservation is important for both the environment and people's health. Construction must be planned sustainably and with respect for natural diversity, and green areas must not be sacrificed for short-sighted zoning solutions.\n\nIt is possible for Helsinki to grow compactly and ecologically, for example by supplemental construction and utilizing already built areas more efficiently. Nature and urbanization are not opposing forces, but green areas should be seen as part of a comfortable and sustainable city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntien on oltava edelläkävijöitä ilmastotyössä, ja hiilineutraaliuden saavuttaminen ennen vuoden 2035 valtakunnallista tavoitetta on sekä mahdollista että välttämätöntä. Helsingin kaltaisen kaupungin tulee näyttää suuntaa kestävällä kaupunkisuunnittelulla, uusiutuvan energian edistämisellä ja joukkoliikenteen kehittämisellä.\n\nNopeat ilmastotoimet eivät ole vain ympäristötekoja – ne myös parantavat kaupunkilaisten elämänlaatua, ilmanlaatua ja pitkän aikavälin taloudellista kestävyyttä. Kunnan tulee tehdä rohkeita päätöksiä, jotka tukevat kestävää tulevaisuutta kaikille.",
      "explanation_sv": null,
      "explanation_en": "Municipalities must be pioneers in climate work, and achieving carbon neutrality before the national goal of 2035 is both possible and necessary. A city like Helsinki must show the direction with sustainable urban planning, the promotion of renewable energy and the development of public transport.\n\nRapid climate actions are not only environmental actions - they also improve the quality of life, air quality and long-term economic sustainability of city dwellers. The municipality must make bold decisions that support a sustainable future for everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat tuovat osaamista, työvoimaa ja kulttuurista monimuotoisuutta, jotka vahvistavat kotikunnan elinvoimaa ja taloutta. Väestön ikääntyessä ja työvoiman tarpeen kasvaessa maahanmuutto on keskeinen osa kunnan ja koko yhteiskunnan kestävää kehitystä.\n\nOn tärkeää panostaa kotoutumiseen, koulutukseen ja työllistymismahdollisuuksiin, jotta jokainen maahanmuuttaja voi osallistua täysipainoisesti yhteiskuntaan. Monimuotoinen ja avoin kunta on vahvempi, elinvoimaisempi ja oikeudenmukaisempi kaikille asukkailleen.\n\n\n\n\n\n\n",
      "explanation_sv": null,
      "explanation_en": "Immigrants bring know-how, labor and cultural diversity, which strengthen the vitality and economy of the home community. As the population ages and the need for labor increases, immigration is a key part of the sustainable development of the municipality and society as a whole.\n\nIt is important to invest in integration, education and employment opportunities so that every immigrant can participate fully in society. A diverse and open municipality is stronger, more vibrant and fairer for all its residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalvelut ovat investointi tulevaisuuteen, eivät menoerä. Hyvin toteutettu kotoutuminen tarkoittaa, että maahanmuuttajat pääsevät nopeammin mukaan työelämään, koulutukseen ja yhteiskuntaan, mikä vahvistaa kunnan taloutta ja yhteisöllisyyttä pitkällä aikavälillä.\n\nLeikkaukset kotouttamispalveluista voivat lisätä syrjäytymistä ja eriarvoisuutta, mikä puolestaan kasvattaa kustannuksia myöhemmin. Kunnan on panostettava kielikoulutukseen, työelämäpolkuihin ja sosiaaliseen osallisuuteen, jotta jokainen asukas voi olla mukana rakentamassa yhteistä hyvinvointia.",
      "explanation_sv": null,
      "explanation_en": "Integration services are an investment in the future, not an expense item. A well-implemented integration means that immigrants can join working life, education and society more quickly, which strengthens the municipality's economy and sense of community in the long term.\n\nCuts in integration services can increase exclusion and inequality, which in turn increases costs later. The municipality must invest in language training, career paths and social participation, so that every resident can take part in building common well-being.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaisten vastaanottaminen on inhimillinen ja vastuullinen teko, joka auttaa kaikkein haavoittuvimmassa asemassa olevia ihmisiä. Kunnalla on mahdollisuus tarjota turvallinen uusi alku ja mahdollisuus rakentaa elämää uudelleen.\n\nPakolaiset tuovat mukanaan osaamista, työpanosta ja kulttuurista monimuotoisuutta, mikä vahvistaa yhteisöä pitkällä aikavälillä. Kotoutumiseen on panostettava, jotta jokainen tulija voi opiskella, työllistyä ja olla osa yhteiskuntaa. Kieltäytyminen pakolaisten vastaanottamisesta ei ole ratkaisu, vaan kunnan tulee kantaa oma osansa kansainvälisestä vastuusta.",
      "explanation_sv": null,
      "explanation_en": "Accepting quota refugees is a humane and responsible act that helps the most vulnerable people. The municipality has the opportunity to offer a safe new start and the opportunity to rebuild life.\n\nRefugees bring with them know-how, hard work and cultural diversity, which strengthens the community in the long term. Efforts must be made to integrate so that every newcomer can study, get a job and be a part of society. Refusal to accept refugees is not a solution, but the municipality must bear its share of international responsibility.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin keskustan liikenteen tulee siirtyä päästöttömämpiin ja kestävämpiin ratkaisuihin, kuten joukkoliikenteeseen, pyöräilyyn ja sähköautoihin. Polttomoottoriajoneuvojen vähentäminen parantaa ilmanlaatua, vähentää melua ja tekee keskustasta viihtyisämmän.\n\nTäyskielto voi kuitenkin olla haasteellinen erityisesti huolto-, pelastus- ja erityisryhmien liikkumiselle, joten siirtymävaiheessa on tärkeää tarjota toimivia vaihtoehtoja ja siirtymäaikaa. Keskustan liikenteen suunnittelussa on löydettävä ratkaisuja, jotka edistävät hiilineutraaliutta mutta eivät vaikeuta niiden elämää, joille auto on välttämätön.",
      "explanation_sv": null,
      "explanation_en": "Transport in the center of Helsinki must switch to more emission-free and sustainable solutions, such as public transport, cycling and electric cars. Reducing the number of combustion engine vehicles improves air quality, reduces noise and makes the city center more pleasant.\n\nHowever, a complete ban can be especially challenging for the movement of maintenance, rescue and special teams, so it is important to offer working alternatives and a transition period during the transition phase. In the planning of traffic in the city center, solutions must be found that promote carbon neutrality but do not complicate the lives of those for whom a car is essential.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin tilojen tulee olla yhdenvertaisuuden, demokratian ja ihmisoikeuksien edistämisen paikkoja. Ääriliikkeet, jotka levittävät syrjintää, vihapuhetta ja demokratian vastaisia arvoja, eivät kuulu julkisiin tiloihin.\n\nKaupunki voi ja sen pitää asettaa periaatteet ja ehdot tilojen käytölle, jotta ne eivät tue rasistista tai syrjivää toimintaa. Sananvapaus ei tarkoita, että kaupunkitilojen tulisi toimia alustoina vihamieliselle ja yhteiskuntaa hajottavalle ideologialle. Kaupungin tulee edistää turvallisia ja avoimia tiloja, joissa kaikki voivat tuntea olonsa tervetulleeksi.",
      "explanation_sv": null,
      "explanation_en": "The premises of the city of Helsinki must be places for the promotion of equality, democracy and human rights. Extremist movements that spread discrimination, hate speech and anti-democratic values ​​do not belong in public spaces.\n\nThe city can and must set the principles and conditions for the use of the premises so that they do not support racist or discriminatory activities. Freedom of speech does not mean that urban spaces should serve as platforms for hateful and socially disruptive ideology. The city must promote safe and open spaces where everyone can feel welcome.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksu heikentäisi pienituloisten ja haavoittuvimmassa asemassa olevien pääsyä terveydenhuoltoon. Julkisten terveyspalveluiden tulee olla kaikille saavutettavia, eikä maksujen asettaminen saa estää ihmisiä hakeutumasta hoitoon ajoissa.\n\nEnnaltaehkäisevä ja matalan kynnyksen terveydenhuolto säästää pitkällä aikavälillä kustannuksia, koska ongelmat hoidetaan varhaisessa vaiheessa ennen kuin ne pahenevat ja kuormittavat erikoissairaanhoitoa. Palveluiden rahoitus on varmistettava oikeudenmukaisella verotuksella, ei asettamalla maksumuureja perusterveydenhuoltoon.",
      "explanation_sv": null,
      "explanation_en": "The health center fee would weaken access to health care for low-income and the most vulnerable people. Public health services must be accessible to everyone, and setting fees must not prevent people from seeking treatment on time.\n\nPreventive and low-threshold health care saves costs in the long run, because problems are treated at an early stage before they worsen and burden specialized medical care. The financing of the services must be ensured by fair taxation, not by setting up payment barriers for basic health care.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettu opetus, kuten musiikki-, kieli- ja liikuntaluokat, tarjoaa monille oppilaille tärkeitä mahdollisuuksia kehittää lahjakkuuksiaan ja kiinnostuksen kohteitaan. Nämä luokat voivat motivoida oppilaita ja tarjota laadukasta opetusta, jota tavallisilla luokilla ei aina ole mahdollista järjestää samalla tavalla.\n\nOn kuitenkin tärkeää varmistaa, että painotettu opetus ei lisää eriarvoisuutta tai koulujen välistä eriytymistä. Opetuksen resursseja tulee jakaa niin, että kaikki oppilaat saavat laadukasta perusopetusta, eikä painotettu opetus saa syrjäyttää muita tärkeitä koulutuksen osa-alueita. Parasta olisi kehittää ratkaisuja, jotka tekevät painotetusta opetuksesta saavutettavampaa kaikille.\n\n\n\n\n\n\n",
      "explanation_sv": null,
      "explanation_en": "Focused instruction, such as music, language, and physical education classes, provides important opportunities for many students to develop their talents and interests. These classes can motivate students and offer quality teaching, which is not always possible to organize in the same way in regular classes.\n\nHowever, it is important to ensure that emphasized teaching does not increase inequality or differentiation between schools. Teaching resources must be distributed so that all students receive high-quality basic education, and emphasized teaching must not displace other important areas of education. It would be best to develop solutions that make focused teaching more accessible to everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Eriarvoisuuden torjuminen on tärkeää, ja Helsinki tarvitsee kohdennettuja toimia alueille, joilla asuu enemmän syrjäytymisvaarassa olevia ihmisiä. Tämä tarkoittaa esimerkiksi parempia koulujen ja varhaiskasvatuksen resursseja, matalan kynnyksen sosiaali- ja mielenterveyspalveluita sekä työllistymistä tukevia ohjelmia.\n\nEnnaltaehkäisevät toimet vähentävät syrjäytymistä ja sen aiheuttamia pitkäaikaisia kustannuksia, ja ne parantavat samalla koko kaupungin turvallisuutta, hyvinvointia ja elinvoimaa. Jokaisella helsinkiläisellä tulee olla yhdenvertaiset mahdollisuudet hyvään elämään riippumatta asuinalueestaan.",
      "explanation_sv": null,
      "explanation_en": "Combating inequality is important, and Helsinki needs targeted actions in areas where more people at risk of exclusion live. This means, for example, better school and early childhood education resources, low-threshold social and mental health services, and programs that support employment.\n\nPreventive measures reduce exclusion and its long-term costs, and at the same time improve the safety, well-being and vitality of the entire city. Every Helsinki resident should have equal opportunities for a good life, regardless of their residential area.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Edullinen A-vyöhykkeen kertalippu tekisi joukkoliikenteestä houkuttelevamman vaihtoehdon, erityisesti niille, jotka liikkuvat lyhyitä matkoja keskustan alueella. Tämä kannustaisi vähemmän autoiluun, parantaisi liikenteen sujuvuutta ja vähentäisi päästöjä ja melua kaupungissa.\n\nVaikka tämä lisäisi kaupungin joukkoliikennekustannuksia, panostukset joukkoliikenteeseen ovat pitkällä aikavälillä kannattavia. Sujuva ja saavutettava joukkoliikenne on tärkeä kaupunkilaisten yhdenvertaisuuden ja elinvoimaisen kaupunkiympäristön kannalta.\n\n\n\n\n\n\n",
      "explanation_sv": null,
      "explanation_en": "An affordable A-zone single ticket would make public transport a more attractive option, especially for those traveling short distances in the city center area. This would encourage less driving, improve traffic flow and reduce emissions and noise in the city.\n\nEven if this would increase the city's public transport costs, investments in public transport are profitable in the long run. Smooth and accessible public transport is important for the equality of city dwellers and a vibrant urban environment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulujen terveystarkastukset ovat keskeinen osa ennaltaehkäisevää terveydenhuoltoa, ja niiden tulee olla saavutettavia ja laadukkaita. Julkisen sektorin oma henkilöstö takaa tasalaatuiset, yhdenvertaiset ja pitkäjänteiset palvelut, kun taas yksityisten palveluiden käyttö voi johtaa vaihtelevaan laatuun ja korkeampiin kustannuksiin pitkällä aikavälillä.\n\nHelsingin tulee panostaa riittävään henkilöstöön koulu- ja opiskeluterveydenhuollossa, jotta oppilaat saavat tarvitsemansa tuen ja ohjauksen ajoissa. Julkisten palveluiden vahvistaminen on kestävämpi ja oikeudenmukaisempi ratkaisu kuin yksityistämisen lisääminen.",
      "explanation_sv": null,
      "explanation_en": "School health inspections are a key part of preventive health care, and they must be accessible and of high quality. The public sector's own personnel guarantees consistent, equal and long-term services, while the use of private services can lead to variable quality and higher costs in the long term.\n\nHelsinki should invest in sufficient personnel in school and student health care, so that students get the support and guidance they need in time. Strengthening public services is a more sustainable and fairer solution than increasing privatization.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kohtuuhintainen asuminen on tärkeää, mutta tonttivuokrien alentaminen ei ole paras tapa ratkaista asumiskustannusten ongelmaa. Helsingin kaupunki saa merkittäviä tuloja tonttivuokrista, joilla rahoitetaan joukkoliikennettä, palveluita ja infrastruktuuria. Näiden tulojen vähentäminen voisi johtaa leikkauksiin muilla tärkeillä alueilla.\n\nAsumisen kustannuksia tulisi alentaa panostamalla kohtuuhintaiseen asuntotuotantoon, lisäämällä kaupungin omaa asuntotuotantoa ja kehittämällä tiivistä, kestävää kaupunkirakennetta. Tämä olisi tehokkaampi ja kestävämpi ratkaisu kuin tonttivuokrien alentaminen, joka hyödyttäisi ensisijaisesti maanvuokraajia eikä välttämättä alentaisi asumisen hintaa.",
      "explanation_sv": null,
      "explanation_en": "Affordable housing is important, but reducing land rents is not the best way to solve the problem of housing costs. The city of Helsinki receives significant income from land rents, which finance public transport, services and infrastructure. Reducing these revenues could lead to cuts in other important areas.\n\nHousing costs should be reduced by investing in affordable housing production, increasing the city's own housing production and developing a dense, sustainable urban structure. This would be a more efficient and sustainable solution than reducing land rents, which would primarily benefit land tenants and would not necessarily lower the price of housing.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Kotimaisten ja lähellä tuotettujen raaka-aineiden käyttö tukee paikallisia tuottajia, parantaa ruokaturvaa ja vähentää ympäristövaikutuksia, kuten pitkistä kuljetuksista syntyviä päästöjä. Lisäksi kotimainen ruoka on usein laadukasta ja turvallista, ja sen alkuperä on paremmin jäljitettävissä.\n\nVaikka lähiruoka voi olla kalliimpaa, se on investointi kestävään ruokajärjestelmään ja paikalliseen talouteen. Kunnilla on tärkeä rooli vastuullisten hankintojen edistämisessä, ja niiden tulisi suosia ratkaisuja, jotka hyödyttävät sekä ympäristöä että paikallisia elinkeinoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Kuntien omistamien metsien ensisijainen tarkoitus ei tulisi olla metsätalouden harjoittaminen, vaan luonnon monimuotoisuuden suojelu, hiilinielujen ylläpitäminen ja asukkaiden virkistysmahdollisuuksien turvaaminen. Metsät ovat tärkeitä ilmastonmuutoksen torjunnassa, ilmanlaadun parantamisessa ja kaupunkilaisten hyvinvoinnille, joten niiden suojelu on ensisijainen tavoite.\n\nJos metsänhoitoa tehdään, sen tulee perustua kestävän kehityksen periaatteisiin, kuten jatkuvapeitteiseen kasvatukseen avohakkuiden sijaan. Kuntien tulee edistää luonnon monimuotoisuutta eikä vaarantaa sitä lyhytnäköisten hakkuutulojen vuoksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Tuulivoima on yksi kestävimmistä ja päästöttömimmistä energiamuodoista, ja kuntien tulisi panostaa siihen nykyistä enemmän. Helsingin kaltaisessa kaupungissa tuulivoiman lisääminen voi tapahtua esimerkiksi investoimalla tuulipuistoihin muualla Suomessa tai tukemalla uusia teknologiaratkaisuja, kuten merituulivoimaa.\n\nVaikka Helsingissä ei ole yhtä paljon tilaa tuulivoimaloille kuin harvemmin asutuilla alueilla, kaupunki voi edistää uusiutuvan energian käyttöönottoa hankintapäätöksillään ja energiayhtiöidensä kautta. Kunnan tulee toimia aktiivisesti, jotta hiilineutraaliustavoitteet saavutetaan mahdollisimman nopeasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Jokaisella vanhuksella tulee olla mahdollisuus asua kotikunnassaan lähellä omaisiaan ja tuttua ympäristöä. Kotihoidon ja paikallisten hoivapalvelujen vahvistaminen lisää elämänlaatua, itsenäisyyttä ja turvallisuutta ikääntyessä.\n\nHyvin resursoitu kotihoito, palveluasuminen ja yhteisölliset asumisratkaisut voivat vähentää tarvetta siirtää ikäihmisiä kauemmas hoivakoteihin. Kunnan tulee varmistaa, että vanhukset saavat tarpeidensa mukaiset palvelut, ja panostaa hoitohenkilökunnan riittävyyteen ja työolosuhteisiin, jotta hoito on laadukasta ja inhimillistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Tuulivoimahankkeet ovat kestävä ja päästötön tapa tuottaa energiaa, ja niiden edistäminen Pihtiputaan ja Kinnulan kaltaisilla harvemmin asutuilla alueilla voisi tuoda taloudellista hyötyä, työpaikkoja ja verotuloja kunnille.\n\nHankkeita tulee kuitenkin suunnitella paikallisyhteisön ja luonnon monimuotoisuuden huomioiden, jotta niiden vaikutukset ympäristöön ja asukkaisiin ovat mahdollisimman positiivisia. Kunnat voivat hyötyä tuulivoimasta merkittävästi ja samalla edistää koko Suomen siirtymää kohti uusiutuvaa energiaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Haluan tehdä Helsingistä vihreämmän, inhimillisemmän ja yhdenvertaisemman kaupungin. Tärkein tavoitteeni on varmistaa, että mielenterveys- ja perusterveydenhuoltopalvelut ovat helposti saatavilla jokaiselle. Haluan myös edistää kohtuuhintaista asumista sekä panostaa kestävään liikenteeseen, kuten joukkoliikenteeseen ja pyöräilyn turvallisuuteen. Helsinki voi olla edelläkävijä ilmastotyössä, ja haluan varmistaa, että kaupunki tekee rohkeita päätöksiä kestävän tulevaisuuden puolesta.\n\n\n\n\n\n\n",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Arvokas hoiva ja perheiden hyvinvointi",
      "se": null,
      "en": "Valuable care and the well-being of families",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1968,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "1. Oikeudenmukaisuus – Kaikilla tulee olla yhtäläiset mahdollisuudet hyvään elämään riippumatta taustasta, varallisuudesta tai muista lähtökohdista.\n\n2. Ympäristön hyvinvointi – Luonnon ja ilmaston suojelu on välttämätöntä, jotta tulevat sukupolvet voivat elää kestävällä planeetalla.\n\n3. Yhdenvertaisuus – Jokainen ihminen on samanarvoinen, ja yhteiskunnan on edistettävä tasa-arvoa kaikilla elämänalueilla.\n\n4. Avoimuus ja osallisuus – Päätöksenteon tulee olla avointa, ja jokaisen äänen on tultava kuulluksi demokraattisessa yhteiskunnassa.\n\n5. Hyvinvointi ja koulutus – Hyvinvointipalvelut ja koulutus ovat yhteiskunnan kulmakiviä, ja niiden tulee olla laadukkaita ja kaikkien saatavilla.\n\n\n\n\n\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Kestävä ja viihtyisä Helsinki",
      "se": null,
      "en": "Sustainable and comfortable Helsinki",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/share/15wms4sEes/?mibextid=wwXIfr",
    "instagram_url": "https://www.instagram.com/amar.singh.vih/",
    "language_some_other": {
      "fi": "Hindi",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsingissä tulee panostaa kohtuuhintaiseen asumiseen, jotta kaikilla on varaa asua kaupungissa. Julkinen liikenne on pidettävä edullisena ja sujuvana, ja pyöräilyverkostoa tulee laajentaa. Mielenterveyspalveluiden saatavuutta on parannettava ja hoitoon on päästävä nopeammin. Viherympäristöjen ja lähiluonnon suojelu on varmistettava kaavoituksessa. Lähipalveluiden, kuten terveysasemien ja kirjastojen, säilyttäminen koko kaupungissa on tärkeää, jotta Helsinki pysyy yhdenvertaisena ja viihtyisänä paikkana kaikille.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Jokaiselle nuorelle tasa-arvoiset mahdollisuudet",
      "se": null,
      "en": "Equal opportunities for every young person",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
