{
  "id": 4550,
  "first_name": "Anna",
  "last_name": "Karhumaa",
  "election_number": 495,
  "party_id": 5,
  "image": "kuvat/akv2025/4550/928e501f-19bd-4f72-bb72-0cfde3f736aa",
  "constituency_id": 25,
  "video": "1-73818585",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Viime vuosina päiväkotien ja koulujen koon kasvaminen on ollut kasvava suuntaus Helsingissä. Helsingissä, jossa kuntatalous on vakaalla pohjalla, en lähtisi päättäjänä hakemaan säästöjä pienempiä kouluja tai päiväkoteja lakkauttamalla.  Lapset ja nuoret ovat tärkeintä mitä meillä on ja jättimäiset peruskoulut, päiväkodit ja -lukiot eivät ole kaikille se paras mahdollinen kasvuympäristö. \n\nHaluan olla tekemässä politiikkaa, jossa jokaisella alueella lähikoulu on aidosti paras vaihtoehto ja tarjoaa laadukasta opetusta ja riittävää tukea oppimiseen.",
      "explanation_sv": "\n",
      "explanation_en": "In recent years, the increase in the size of daycare centers and schools has been a growing trend in Helsinki. In Helsinki, where the municipal economy is on solid ground, as a decision-maker I would not seek savings by closing smaller schools or daycare centers. Children and young people are the most important thing we have and gigantic comprehensive schools, daycare centers and upper secondary schools are not the best possible growth environment for everyone.\n\nI want to be making policies where in every area the local school is genuinely the best option and offers high-quality teaching and sufficient support for learning.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lapsen kielen kehityksen erityinen herkkyyskausi on nykytutkimuksen mukaan 0-7v, joten on perusteltua että eri kielten opetus aloitetaan mahdollisimman varhaisessa vaiheessa. Laaja kielitaito on asia, johon kannattaa tulevaisuudessakin satsata!\n\nOlisi hienoa, jos painotettua opetusta ja vaikka näitä kielikylpyluokkia olisi eri kouluissa ympäri Helsinkiä ja erityisesti alueilla joissa on havaittavissa vieraskielisten ja kantaväestön välistä eriytymiskehitystä. Tämä saattaisi hillitä myös ns. koulushoppailuksi kutsuttua ilmiötä.",
      "explanation_sv": null,
      "explanation_en": "According to current research, the particularly sensitive period for a child's language development is 0-7 years, so it is justified to start teaching different languages ​​as early as possible. Broad language skills are something that is worth investing in in the future!\n\nIt would be great if there were focused teaching and even these language immersion classes in different schools around Helsinki, especially in areas where there is a noticeable development of differentiation between foreign speakers and the native population. This could also curb the so-called phenomenon called school shopping.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Voisi olla järkevää, että joku ehdoton yläraja olisi, ellei sitä jo ole. Toisaalta ryhmät koostuvat kovin erilaisia riippuen ryhmässä olevien oppilaiden taustoista, erityispiirteistä ja esimerkiksi painotetussa luokassa oppilasmäärä voi olla hieman suurempi ns. tavalliseen lähikouluun verrattuna. Toivon myös että koulun sisällä olisi mahdollisuus yhteisopetukseen oppilaiden ja ryhmän tarpeiden mukaan jne. ",
      "explanation_sv": null,
      "explanation_en": "It would be sensible to have some kind of absolute upper limit, if there isn't one already. On the other hand, groups are made up of very different people, depending on the backgrounds and special characteristics of the students in the group, and for example, the number of students in a weighted class may be slightly larger than in a so-called regular neighborhood school. I also hope that there would be an opportunity for co-teaching within the school, according to the needs of the students and the group, etc.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Useissa kouluissa käytössä oleva malli jossa lapsi saa itse valita joko kasvis - tai lihavaihtoehdon on oikein toimiva! \n\nOlisi suotavaa, että kouluruoissa ja päiväkodeissa suosittaisiin kotimaisia raaka-aineita ja tuotteita. Tällä tavalla tarjottaisiin lapsille parasta mahdollista ruokaa ja toisaalta tuettaisiin kotimaista ruoantuotantoa ja omavaraisuusastetta. Kaikkien yhteisiä kasvisruokapäiviä jo onkin, ja hyvä niin.",
      "explanation_sv": null,
      "explanation_en": "The model used in many schools where the child can choose either a vegetarian or meat option is really effective!\n\nIt would be desirable for school meals and daycare centers to favor domestic ingredients and products. This would provide children with the best possible food and, on the other hand, support domestic food production and self-sufficiency. There are already common vegetarian food days for everyone, and that's fine.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Keskustan ajama kotihoidontuen Helsinki- lisän palauttaminen voisi olla yksi ratkaisu nykyisessä varhaiskasvatuksen kriisissä, jossa päiväkoteihin on haasteita saada riittävästi pätevää ja sitoutunutta henkilökuntaa. Perheillä pitäisi olla mahdollista valita halutessaan omien lastensa kotihoito, tuleehan se tutkitusti myös päivähoitoa edullisemmaksi kaupungille. Jo se, että kotihoidontuen Helsinki-lisää olisi mahdollista saada lapsen ollessa 2 v asti, olisi jo hieno kädenojennus perheille ja helpottaisi myös päiväkotien arkea, sillä 2 vuotta täyttäneen taidot ovat jo ihan eri tasolla 9 kk  ikäisiin vauvoihin verrattuna. \n\n",
      "explanation_sv": null,
      "explanation_en": "The Centre's push to restore the Helsinki supplement for home care allowance could be one solution to the current early childhood education crisis, where daycare centers are facing challenges in recruiting sufficient qualified and committed staff. Families should be able to choose home care for their own children if they wish, as research has shown that it is also more cost-effective for the city than daycare. The fact that it would be possible to receive the Helsinki supplement for home care allowance when the child is up to 2 years old would be a great help for families and would also make the everyday life of daycare centers easier, as the skills of a 2-year-old are already at a completely different level compared to 9-month-old babies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tärkeää että jokaisen oppilaan kohdalla koulussa toteutuu sekä positiivinen että negatiivinen uskonnonvapaus. Positiivinen uskonnonvapaus on oikeutta omaan uskontoonsa ja kulttuuriinsa ja negatiivinen uskonnonvapaus taas oikeutta olla osallistumatta uskonnon harjoitukseen. \n\nToivoisin että helsinkiläisissä kouluissa järjestettäisiin kristityille esimerkiksi vapaavalintainen joulukirkko sekä laadukas vaihtoehtoinen tilaisuus. Mielestäni eri uskonnot ja kulttuurit saavat näkyä koulussa ja mielestäni jokaisen on hyvä tutustua myös omasta uskonnosta poikkeaviin uskontoihin ja traditioihin \"Ymmärrä uskontoja, ymmärrä maailmaa\" - periaatteen mukaisesti.\n\nSuvivirsi on OPH:n säädöksellä katsottu kuuluvan suomalaiseen kulttuuriin ja sitä voidaan hyvin laulaa kaikissa kouluissa suomalaiseen kulttuuriperintöön kuuluvana asiana. Ajattelen kuitenkin, että Helsingissä eletään monikulttuurisessa maailmassa ja koulun on oltava turvallinen ja hyvä paikka ihan jokaiselle taustasta riippumatta.  ",
      "explanation_sv": null,
      "explanation_en": "It is important that both positive and negative religious freedom are realized in schools for every student. Positive religious freedom is the right to one's own religion and culture, and negative religious freedom is the right not to participate in religious practice.\n\nI would hope that Helsinki schools would organize, for example, a free-choice Christmas church for Christians and a high-quality alternative opportunity. I think that different religions and cultures should be visible in schools and that everyone should also get to know religions and traditions that differ from their own religion in accordance with the principle of \"Understand religions, understand the world\".\n\nThe summer hymn has been considered part of Finnish culture by the Finnish Cultural Heritage Act and can be sung in all schools as part of Finnish cultural heritage. However, I think that Helsinki lives in a multicultural world and school must be a safe and good place for everyone, regardless of background.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vaikka matala syntyvyys ei olekaan Helsingissä varsinainen ongelma, minusta idea on hyvä! Vauvaraha voisi olla ihana huomionosoitus lapsiperheille siitä, että Helsingissä jokainen lapsi on arvokas ja että Helsinki todella on saadun tunnustuksen mukainen! (Suomen UNICEF on syyskuussa 2024 myöntänyt Helsingille ensimmäisen Lapsiystävällinen kunta -tunnustuksen.)",
      "explanation_sv": null,
      "explanation_en": "Even though the low birth rate is not really a problem in Helsinki, I think the idea is good! Baby money could be a wonderful reminder to families with children that every child in Helsinki is valuable and that Helsinki really lives up to the recognition it has received! (In September 2024, UNICEF Finland awarded Helsinki its first Child Friendly Municipality recognition.)",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on kuitenkin maamme toiseksi matalin veroaste, joten pieneen korotukseen olisi pakon edessä varaa. \n\nVeronkorotukset voisivat kuormittaa erityisesti heikoimmassa asemassa olevia kaupunkilaisia, ja on tärkeää, että palveluiden laatu säilyy myös taloudellisesti tiukoissa tilanteissa. Ennen veronkorotuksia tulisi kuitenkin selvittää mahdollisuuksia tehostaa menoja ja etsiä muita keinoja talouden tasapainottamiseksi, kuten resurssien kohdentaminen tehokkaammin ja kustannustehokkaammin esimerkiksi ennakoiviin palveluihin.",
      "explanation_sv": null,
      "explanation_en": "However, Helsinki has the second lowest tax rate in the country, so a small increase would be possible if necessary.\n\nTax increases could burden the most vulnerable city dwellers in particular, and it is important that the quality of services is maintained even in economically tight situations. However, before tax increases, opportunities should be explored to increase spending efficiency and find other ways to balance the economy, such as allocating resources more efficiently and cost-effectively, for example to proactive services.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On jokseenkin tärkeää mahdollistaa nopea liikenne eri puolille Suomea, mutta kyllä lentoasemien sijoittelussa ja etäisyydessä voi käyttää järkeä. Jos hyvällä junayhteydellä pääsee lähes yhtä nopeasti Helsingistä pienempiin kaupunkeihin, ei ole järkevää tekohengittää maakunnassa olevan lentokentän ylläpitoa verovaroin. Junaverkoston kehittäminen olisi paljon ekologisempaa ja pitkäikäisempää.",
      "explanation_sv": null,
      "explanation_en": "It is somewhat important to enable fast transport to different parts of Finland, but you can use common sense in the placement and distance of airports. If a good train connection can get you almost as quickly from Helsinki to smaller cities, it does not make sense to artificially breathe life into the maintenance of an airport in a province with tax money. Developing a train network would be much more ecological and long-lasting.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työnhakupalveluissa kannattaa varmasti mahdollistaa sekä ihmisen tarjoama kasvokkain tukeminen että virtuaaliset palvelut. ",
      "explanation_sv": null,
      "explanation_en": "Job search services should definitely enable both face-to-face support provided by a person and virtual services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olisi hyvä että maa-alueiden lunastus perustuisi vapaaehtoisuuteen ja positiivisiin kannustimiin pakon sijaan. ",
      "explanation_sv": null,
      "explanation_en": "It would be good if land redemption were based on voluntariness and positive incentives instead of coercion.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Hallituksen tekemät kulttuurialan viimeaikaiset leikkaukset ovat iskeneet ikävällä tavalla kulttuuripalveluihin ja esittävään taiteeseen. Helsinki on taiteen ja kulttuurin keskus Suomessa, ja Helsingin kaupunki onkin tänä vuonna ansiokkaasti tukenut taloudellisesti valtion tekemiä leikkauksia taide- ja kulttuurialalle. Uskon vahvasti että laadukas taide - ja kulttuurielämä luo hyvinvointia ja lisäarvoa helsinkiläisten lisäksi myös turisteille. ",
      "explanation_sv": null,
      "explanation_en": "The recent cuts made by the government to the cultural sector have had a negative impact on cultural services and the performing arts. Helsinki is the center of art and culture in Finland, and the City of Helsinki has deservedly supported the state's cuts to the arts and culture sector financially. I strongly believe that a high-quality arts and cultural life creates well-being and added value not only for Helsinki residents but also for tourists.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeä ja hieno asia, että Helsingissä on viime vuosina lisätty kirjastojen omakäyttömahdollisuuksia mutta eivät ne tietystikään voi korvata läsnäolevaa kirjastohenkilökuntaa, joka voi auttaa ja tukea kaupunkilaisia erilaisissa asioissa. Molempia siis tarvitaan! On tärkeää että henkilökunnan ja omakäyttöpalveluiden tasapainoa kirjaston toiminnassa mietitään yksikkö kerrallaan helsinkiläisten näkökulmasta ja kerättyyn tietoon pohjautuen. ",
      "explanation_sv": null,
      "explanation_en": "It is important and wonderful that in recent years Helsinki has increased the number of self-service library services, but of course they cannot replace the presence of library staff who can help and support the city's residents in various matters. So both are needed! It is important that the balance between staff and self-service services in library operations is considered unit by unit, from the perspective of Helsinki residents and based on the information collected.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntani tulee tarjota palveluita, jotka ovat kaikille saatavilla ja joissa on mahdollista tutustua luontevasti eri kulttuuritaustasta tuleviin. Uskon että tämä voidaan hoitaa ihan ensisijaisesti sen omien palvelujen kautta (koulu, nuorisotyö, liikuntapalvelut jne.).",
      "explanation_sv": null,
      "explanation_en": "My municipality should offer services that are accessible to everyone and where it is possible to get to know people from different cultural backgrounds. I believe that this can be done primarily through its own services (school, youth work, sports services, etc.).",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tätä lienee jo tapahtuu.",
      "explanation_sv": null,
      "explanation_en": "This is probably already happening.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On erittäin tärkeää että julkinen liikenne on kattavaa ja että sujuvaa eri puolilla Helsinkiä. Julkisen liikenteen tulisi olla niin toimivaa lyhyine vaihtoväleineen että se nousisi aidosti nopeaksi vaihtoehdoksi yksityisautoilulle. Myös liitäntäpaikoitus juna-asemien ja metroasemien yhteydessä tulee suunnitella erityisen hyvin osittaisen julkisen liikenteen käytön mahdollistavaksi.",
      "explanation_sv": null,
      "explanation_en": "It is very important that public transport is comprehensive and smooth in different parts of Helsinki. Public transport should be so functional with short transfer intervals that it becomes a truly fast alternative to private cars. Interchange parking at train stations and metro stations should also be designed particularly well to enable partial use of public transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On parempi käyttää metsän moninaisuutta suojelevia, kestävän kehityksen mukaisia hakkuutapoja kuten harvennushakkuuta avohakkuiden sijaan. ",
      "explanation_sv": null,
      "explanation_en": "It is better to use sustainable logging methods that protect forest diversity, such as thinning, instead of clear-cutting.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jossakin ne ihmisten kulutushyödykkeet ja tavarat kuitenkin tehdään, ja olisi hyvä suosia kotimaisen ja EU:n lainsäädännön piirissä tapahtuvaa teollisuutta esimerkiksi Kiina - ilmiön sijaan. ",
      "explanation_sv": null,
      "explanation_en": "However, those consumer goods and goods are made somewhere, and it would be good to favor industry that operates within the framework of domestic and EU legislation, instead of the China phenomenon, for example.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiä on viime vuosina rakennettu ja suunniteltu asukkaiden puistoista, lähimetsistä ja luontoyhteydestä välittämättä. Lähiluonnon terveys -ja hyvinvointivaikutukset ovat kiistattomia ja siksi helsinkiläistä lähiluontoa tulee säästää ja suojella. Haluan varmistaa, että rakentamista ja kaavoitusta tehdään viheralueita säästäen, niin että puistoalueille ja metsään on mahdollista päästä niin Pakilasta, Mellunmäestä kuin Haagastakin.\n\nUutta rakennettaessa olemassaolevaa lähiluontoa on pyrittävä säilyttämään mahdollisimman paljon ja tarvittaessa täydennettävä viherrakentamisella, oli kyse sitten kallioista, puista tai muista kohteista. Kaduista ja pihoista ei saa rakentaa betonisia tuulitunneleita. Helsingissä on hienoa viherrakentamisosaamista, kuten Töölönlahden uudistuksessa nähtiin. Viheralueiden rakentamista on lisättävä myös jo olemassaoleville alueille, joissa vihreää on tällä hetkellä vähän. Helsinkiläisen luonnon monimuotoisuutta on vahvistettava tiedostaen ja suunnitellusti. ",
      "explanation_sv": null,
      "explanation_en": "In recent years, Helsinki has been built and planned without regard for residents' parks, nearby forests and connections to nature. The health and well-being effects of nearby nature are undeniable, and therefore Helsinki's nearby nature must be preserved and protected. I want to ensure that construction and planning are carried out while preserving green areas, so that it is possible to access park areas and forests from Pakila, Mellunmäki and Haaga.\n\nWhen building new, the existing nearby nature must be preserved as much as possible and, if necessary, supplemented with landscaping, whether it is rocks, trees or other objects. Concrete wind tunnels must not be built in streets and yards. Helsinki has excellent landscaping expertise, as was seen in the Töölönlahti renovation. The construction of green areas must also be increased in existing areas where there is currently little green space. The biodiversity of Helsinki's nature must be strengthened consciously and in a planned manner.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki voi pääkaupunkina ottaa tässä hyvin edelläkävijän vetovastuuta - me pystymme siihen jos vain  yhteistä halua on!",
      "explanation_sv": null,
      "explanation_en": "As the capital, Helsinki can very well take on the responsibility of leading the way in this - we can do it if we have the will!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Minun Helsinkini on kansainvälinen ja kutsuva, erilaisten ihmisten kodikas ja ihmisen kokoinen kaupunki jossa satsataan jokaisen tänne muuttavan kielitaitoon. Hyvä suomenkielen luku- ja kirjoitustaito antaa hyvät eväät aktiiviseen kaupunkilaisuuteen.\n\nKaikilla Helsingissä asuvilla on oikeus tuntea olonsa turvalliseksi ja\nosaksi yhteiskuntaa. Rinnakkaisyhteiskuntien ja oman käden\noikeuden harjoittamista ei voida hyväksyä, ja jokaisen on elettävä yhteisten\nsääntöjen mukaisesti.",
      "explanation_sv": null,
      "explanation_en": "My Helsinki is an international and inviting city, home to diverse people and a human-sized city where everyone who moves here is invested in their language skills. Good Finnish reading and writing skills provide good foundations for active citizenship.\n\nEveryone living in Helsinki has the right to feel safe and part of society. Parallel societies and the exercise of one's own right are unacceptable, and everyone must live according to common\nrules.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Minun Helsinkini on kansainvälinen ja kutsuva, erilaisten ihmisten kodikas ja ihmisen kokoinen kaupunki jossa satsataan jokaisen tänne muuttavan kielitaitoon. Hyvä suomenkielen luku- ja kirjoitustaito antaa hyvät eväät aktiiviseen kaupunkilaisuuteen.\n\nKotimaisten kielten alkeiden oppiminen on tehtävä pakolliseksi kaikille, myös aikuisille. Helsingissä voitaisiin pilotoida maahanmuuttajalasten ja -äitien yhteistä kielikoulutusta, jotta myös maahanmuuttajaperheiden naiset saadaan mukaan kielenopiskeluun. Kielikoulutusryhmät ovat tärkeä väline integroitumisen tukemiseksi. Yhteinen oppimisympäristö äitien ja lasten kesken mahdollistaa kielen omaksumisen tehokkaammin ja luo yhteisön, jossa perheet voivat tukea toisiaan. Samalla yhteyttä koulujen ja kotien välillä saadaan vahvistettua. ",
      "explanation_sv": null,
      "explanation_en": "My Helsinki is an international and inviting city, home to a diverse range of people, and a human-sized city where everyone who moves here is invested in their language skills. Good Finnish reading and writing skills provide good foundations for active citizenship.\n\nLearning the basics of native languages ​​must be made mandatory for everyone, including adults. Helsinki could pilot joint language training for immigrant children and mothers, so that women from immigrant families can also be included in language learning. Language training groups are an important tool for supporting integration. A shared learning environment between mothers and children enables language acquisition to be more effective and creates a community where families can support each other. At the same time, the connection between schools and homes can be strengthened.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee kantaa vastuunsa siinä missä muidenkin kuntien. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki must bear its responsibility just like other municipalities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä liikkumisen on oltava sujuvaa ja turvallista kaikille kulkuvälineille. Keskustassa on paljon yrityksiä ja liikkeitä joiden huoltoliikenteen olisi oltava sujuvaa ja helppoa. Ajattelen, että kantakaupunkiin on jatkossakin päästävä myös yksityisautolla, mutta ensisijaisesti tulee edistää sujuvaa ja kohtuuhintaista julkista liikennettä ja toimivia kevyen liikenteen väyliä yhä lisääntyvää sähköpyöräilyä ja pyöräilyä ajatellen.  ",
      "explanation_sv": null,
      "explanation_en": "Getting around Helsinki must be smooth and safe for all means of transport. There are many companies and shops in the city centre whose service traffic should be smooth and easy. I think that the city centre should continue to be accessible by private car, but the priority should be to promote smooth and affordable public transport and functional light traffic routes, with the increasing use of electric bicycles and cycling in mind.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tässä asiassa on vastakkain toisaalta jokaisen perusoikeus sananvapauteen ja toisaalta rikoslaissa määritellyt sananvapauden ylittämisen seuraukset. Kirjaston tulee lähtökohtaisesti olla avoin kaikille ja kaikenlaisille asiakkaille, mutta rasistista tai fasistista puhetta ei tarvitse suvaita sananvapauteen vetoamalla. Kirjastot lähtökohtaisesti ovat syrjinnästä vapaita, kaikille yhdenvertaisia alueita ja sinänsä rasistinen tai fasistinen sanoma ei sovi sanomansa puolesta kirjastojen arvomaailmaan. ",
      "explanation_sv": null,
      "explanation_en": "In this matter, on the one hand, everyone's fundamental right to freedom of speech is at odds with the consequences of violating freedom of speech as defined in the Criminal Code. In principle, a library should be open to everyone and all kinds of customers, but racist or fascist speech does not have to be tolerated by invoking freedom of speech. Libraries are, in principle, areas free from discrimination, equal for everyone, and a racist or fascist message in itself does not fit into the values ​​of libraries",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En näe nykyisessä taloustilanteessa siihen Helsingissä tarvetta. Helsingin pitäisi nimenomaan satsata nykyistä enemmän terveyskeskuksissa tehtävään yleiseen sairaanhoitoon ja ennaltaehkäiseviin terveyspalveluihin erikoissairaanhoidon sijaan. Uusi terveyskeskusmaksu vain saisi vähävaraisia lykkäämään hoitoon hakeutumista, mistä puolestaan seuraisi vain ongelmien pahenemista ja vakavoitumista. ",
      "explanation_sv": null,
      "explanation_en": "I don't see a need for that in Helsinki in the current economic situation. Helsinki should invest more in general medical care and preventive health services in health centers than in specialized medical care. The new health center fee would only make the poor postpone seeking treatment, which in turn would only worsen and make the problems worse.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei, Helsinki voisi pikemminkin lisätä niitä erityisesti kouluissa joissa on havaittavissa vieraskielisten ja kantaväestön välistä eriytymiskehitystä. \n\nPainotettu luokkaopetus, kuten musiikki- ja liikuntaluokat, tarjoaa erinomaisia mahdollisuuksia lahjakkuuksien kehittämiseen ja monipuolistaa koulutusta. Tasa-arvoa voidaan edistää myös tukemalla erityistarpeita ja tarjoamalla kaikille oppilaille mahdollisuuksia kehittyä omilla vahvuusalueillaan. Painotetut luokat voivat rikastuttaa koulutusta ilman, että se heikentää tasa-arvoa, kunhan ne ovat avoimia kaikille ja tukevat oppilaiden yksilöllisiä tarpeita. Painotettujen luokkien tasa-arvoisen saatavuuden näkökulmasta on tärkeää että niitä markkinoidaan hyvissä ajoin kaikille ja kaikilla huoltajien käyttämillä kielillä. ",
      "explanation_sv": null,
      "explanation_en": "No, Helsinki could rather increase them, especially in schools where there is a noticeable trend of differentiation between foreign-language speakers and the native population.\n\nFocused classroom teaching, such as music and physical education classes, offers excellent opportunities for developing talents and diversifying education. Equality can also be promoted by supporting special needs and offering all students opportunities to develop in their own areas of strength. Focused classes can enrich education without undermining equality, as long as they are open to everyone and support the individual needs of students. From the perspective of equal access to focussed classes, it is important that they are marketed well in advance to everyone and in all languages ​​used by guardians.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että erilaisia palveluja ja tukea kohdennetaan erityisesti näille alueille niiden tarpeiden mukaan. Toivon että näissä toimenpiteissä nojauduttaisiin tutkittuun tietoon. ",
      "explanation_sv": null,
      "explanation_en": "It is important that various services and support are targeted specifically to these areas according to their needs. I hope that these measures would be based on researched information.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Nykyisessä hinnoittelujärjestelmässä yhden kertalipun hinta on melkoinen, ja sitä tulisi laskea. Näin se madaltaisi myös kynnystä käyttää julkisia yksittäisissä Helsingin sisäisissä matkoissa. ",
      "explanation_sv": null,
      "explanation_en": "In the current pricing system, the price of a single ticket is quite high and should be reduced. This would also lower the threshold for using public transport for individual trips within Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Haluan tehdä töitä sen eteen, että kaikissa helsinkiläiskouluissa on oppilas- ja opiskeluhuolto toimii hyvin ja ennakoivasti. \n\nTällä hetkellä esimerkiksi koululääkäripalveluita ei käytännössä ole ollenkaan useissa kouluissa ja lukioissa Helsingissä. Esimerkiksi lapseni lähikoulussa ei ole ollenkaan saatavissa koululääkäripalveluita, ja olemme edelleen yli 6kk odotusajan jälkeen jonossa yksityisen lääkäriaseman terveystarkastukseen. Helsingin nykyinen koululääkäritilanne ei kestä päivänvaloa, niin huonosti se useimmissa kouluissa tällä hetkellä toimii. \n\nVäitän että koulun oppilaisiin sitoutunut koululääkäri (ammattitaitoisen terveydenhoitajan rinnalla) hoitaisi tehtävän kaikkein parhaiten koulusta käsin.",
      "explanation_sv": null,
      "explanation_en": "I want to work to ensure that all Helsinki schools have student and student care that works well and proactively.\n\nCurrently, for example, there are practically no school doctor services at all in several schools and upper secondary schools in Helsinki. For example, there are no school doctor services available at my child's local school, and we are still in line for a health check at a private medical clinic after a waiting period of more than 6 months. The current school doctor situation in Helsinki cannot stand the light of day, that's how poorly it works in most schools at the moment.\n\nI argue that a school doctor committed to the school's students (alongside a professional public health nurse) would handle the task best from the school.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tonttivuokrat on kyllä melko korkeita, niitä ei tulisi ainakaan korottaa lähivuosina. ",
      "explanation_sv": null,
      "explanation_en": "Land rents in Helsinki are quite high, and they should not be increased in the next few years.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Olisi suotavaa, että kouluruoissa ja päiväkodeissa suosittaisiin kotimaisia raaka-aineita ja tuotteita. Tällä tavalla tarjottaisiin lapsille parasta mahdollista ruokaa ja toisaalta tuettaisiin kotimaista ruoantuotantoa ja omavaraisuusastetta. Kaikkien yhteisiä kasvisruokapäiviä jo onkin, ja hyvä niin.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": "Tämä on kyllä täysin Pihtiputaan ja Kinnulan asia..",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Haluan edistää ennaltaehkäiseviä tukitoimia ja varhaista puuttumista, oli sitten kyseessä lapsen oppimisen pulmat, nuorten mielenterveyshaasteet, vanhuspalvelut tai perheiden erilaiset elämäntilanteet. Se on kustannustehokasta, järkevää ja inhimillistä.\n\n Lupaan toimia politiikassa rakentavasti, demokratiaa kunnioittaen ja hyvää poliittista keskustelukulttuuria luoden. ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "3. Lupaan toimia politiikassa rakentavasti, demokratiaa kunnioittaen ja hyvää poliittista keskustelukulttuuria luoden. En sorru populismiin enkä blokkipolitiikkaan, kykenen tekemään hyvässä hengessä yhteistyötä Helsingin ja helsinkiläisten parhaaksi. ",
      "se": "3. Jag lovar att agera konstruktivt i politiken, respektera demokratin och skapa en bra politisk debattkultur. Jag ger inte efter för populism eller blockpolitik, jag kan samarbeta i god anda för Helsingfors och dess invånares bästa.",
      "en": "3. I promise to act constructively in politics, respecting democracy and creating a good political culture of debate. I will not succumb to populism or bloc politics, and I am able to cooperate in a good spirit for the good of Helsinki and its residents.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1984,
    "language_skills": [
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Usko, toivo, rakkaus, turvallisuus ja vapaus",
      "se": "Tro, hopp, kärlek, trygghet och frihet\n",
      "en": "Faith, hope, love, security and freedom\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "2. Haluan edistää varhaista puuttumista ja ennaltaehkäiseviä palveluita oli sitten kyseessä terveydenhuollon piiriin pääsy, vanhusten palvelut, nuorten mielenterveyden tukeminen tai perheiden erilaiset tarpeet. ",
      "se": "2. Jag vill främja tidiga insatser och förebyggande tjänster, oavsett om det gäller tillgång till hälso- och sjukvård, tjänster för äldre, stödja ungdomars psykiska hälsa eller familjers olika behov.",
      "en": "2. I want to promote early intervention and preventive services, whether it's access to healthcare, services for the elderly, supporting young people's mental health, or the various needs of families.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/share/12DJzCrUVCV/",
    "instagram_url": "https://www.instagram.com/annakarhumaa?igsh=MXM4dG42YWZnZzh6aw==",
    "municipality_fix": {
      "fi": "1. Terveydenhuollossa on satsattava nykyistä enemmän ennaltaehkäiseviin palveluihin. Sote-palvelut ovat ylikuormittuneet. Siksi ennaltaehkäisevät palvelut ja varhainen puuttuminen eivät toimi tarkoituksenmukaisesti. Kannatan kustannustehokasta omalääkärimallia, jossa asukkaille nimetään oma lääkäri, joka tuntee potilaan tilanteen kokonaisvaltaisemmin. \n2. Helsingissä tulisi nykyistä voimakkaammin puuttua asuinalueiden&ihmisten väliseen segregaatioon kaikin tutkimuksissa hyväksi havaituin keinoin.\n3 Viime vuosina Helsingissä on keskitytty päiväkotien ja koulujen koon kasvattamiseen.Jättimäiset peruskoulut, päiväkodit ja -lukiot eivät ole kaikille se paras mahdollinen kasvuympäristö. \n4. Helsingissä pidettävä rakentamisessa ja kaavoittamisessa nykyistä paremmin huolta, että lähiluontoa löytyy jokaisen helsinkiläisen ulottuvilta! \n5. Alaikäisten harjoittamaan väkivaltaan &rikolliseen toimintaan on puututtava tiukemmin ja nuorten ennaltaehkäiseviin tukitoimiin satsattava nykyistä enemmän.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen toiminut kuluneen kauden Helsingin Keskustan varavaltuutettuna ja kulttuuri- ja vapaa-aikalautakunnan varajäsenenä. Olen jäsenenä Helsingin kirkkovaltuustossa ja Malmin seurakuntaneuvostossa. Näiden lisäksi toimin ihan vapaaehtoispohjalta asuinalueeni asukasyhdistys Pro Alppikylän puheenjohtajana. ",
      "se": "Jag har varit biträdande kommunalråd för Helsingfors centrum och suppleant i kultur- och fritidsnämnden den senaste mandatperioden. Jag är ledamot i Helsingfors kyrkoråd och Malmi församlingsråd. Utöver dessa fungerar jag som ordförande för boendeföreningen Pro Alpikolä i mitt område, på frivillig basis.",
      "en": "I have served as a deputy councilor for the Helsinki City Centre and a deputy member of the Culture and Leisure Committee for the past term. I am a member of the Helsinki Church Council and the Malmi Parish Council. In addition to these, I serve as the chairman of the residents' association Pro Alppikylä, my area, on a voluntary basis.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 4,
      "background_info_id": 2,
      "name_fi": "En liberaali enkä konservatiivi",
      "name_sv": "Varken liberal eller konservativ",
      "name_en": "Neither liberal or conservative",
      "name_ru": "Ни либерал, ни консерватор",
      "name_sme": "In liberála inge konservatiiva",
      "name_ara": "لا ليبرالي ولا متحفظ",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "1. Lapset ja nuoret ovat suurin rikkaus, joka meillä on. Haluan toimia sen eteen että jokainen lapsi saa laadukasta opetusta lähikoulussa. Haluan varmistaa, että jokainen nuori pysyy mukana ja saa hyvät eväät uskoa itseensä ja kykyihinsä. ",
      "se": "1. Barn och unga är den största rikedomen vi har. Jag vill arbeta för att alla barn ska få en kvalitetsutbildning i en lokal skola. Jag vill se till att varje ung person förblir delaktig och får goda möjligheter att tro på sig själv och sin förmåga.",
      "en": "1. Children and young people are the greatest wealth we have. I want to work to ensure that every child receives a quality education in a local school. I want to ensure that every young person stays involved and gets good opportunities to believe in themselves and their abilities.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut kuluneen kauden Helsingin Keskustan varavaltuutettuna ja kulttuuri- ja vapaa-aikalautakunnan varajäsenenä. Olen jäsenenä Helsingin kirkkovaltuustossa ja Malmin seurakuntaneuvostossa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
