{
  "id": 15810,
  "first_name": "Anna",
  "last_name": "Svanljung",
  "election_number": 540,
  "party_id": 5,
  "image": "kuvat/akv2025/15810/e134f5fc-9f45-45b9-8aea-cc0226015cf8",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Hallinnon voi yhdistää, mutta pienet yksiköt luovat turvallisen ympäristön oppilaille ja opettajille. ",
      "explanation_sv": "Administration kan kombineras, men små enheter skapar en trygg miljö för elever och lärare.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Englannin opiskelu tulisi siirtää B1 kieleksi ja tarjota ruotsia ja muita kieliä A1 ja A2 kielinä. Kuudennella luokalla aloitetusta ruotsinkielestä tulee harvoille oppilaille käyttökieli.",
      "explanation_sv": "Engelskan borde vara B1-språk och svenska och andra språk t.ex. franska, tyska, spanska osv. borde erbjudas som A1- och A2-språk. Svenskan, som börjar i sexan, blir ett aktivt språk för få elever.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä ei voisi olla ehdoton yläraja vaan kuntien ja koulujen tulee pystyä käsittelemään nämä tapauskohtaisesti. ",
      "explanation_sv": "Skolor och kommuner måste själv kunna bestämma från fall till fall.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jo 90-luvulla koulussa oli kasvisruokapäiviä, oli pinaattikeittoa, pinaattilettuja ja puuropäivä, nyt kasvisruokapäiviä on lisätty entisestään, mutta tätä arkea päivittäin seuraavana, kasvisruokapäivinä koululaiset syövät vähemmän, kuin liharuokapäivinä. Kotimaista lihaa on hyvä tarjota edelleen kouluissa, sen kasvattaminen on paljon eettisemmällä pohjalla kuin tehotuotetun ulkomaisen tuontilihan. \n\n",
      "explanation_sv": "Redan på 90-talet hade skolorna vegetariska matdagar, det var spenatsoppa, spenatplättar och grötdagar, nu har vegetariska matdagar utökats ännu mer. Men på vegetariska matdagar äter elever i skolan mycket mindre än på köttmatsdagar. Det är fortfarande bra att erbjuda inhemskt kött i skolor, eftersom inhemska köttet är producerat på mycket mer etisk grund än intensivt producerat utländskt importerat kött.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jokaisen perheen on saatava itse päättää miten lapsensa hoitaa. Jos haluaa jäädä hoitamaan lasta kotiin, on sitä tuettava kaupunkilisällä. ",
      "explanation_sv": "Varje familj måste själv få bestämma hur de ska sköta om sina barn, hemma eller i dagvård och om man stannar hemma med barnet behövs det stöd från kommunens sida med kommunaltillägg.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomen valtion ja pohjoismaisen hyvinvointiyhteiskunnan arvot perustuvat kristinuskon arvopohjaan. Siksi kristilliset perinteet kuuluvat vahvasti meidän yhteiskuntaan ja missäs niitä sitten opeteltaisiin, jos ei kouluissa? ",
      "explanation_sv": "Den finska statens och det nordiska välfärdssamhällets värderingar bygger på kristendomens värdegrund. Det är därför kristna traditioner är en stark del av vårt samhälle, och var skulle de läras ut, om inte i skolor?",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tätä voitaisiin kokeilla, kuten sotien jälkeen verovapauksia sen mukaan mitä enemmän lapsia perheeseen syntyi tai tarjottiin kodinperustamislainoja ja jos perhe lisääntyi toivotulla tavalla, niin kolmannen lapsen kohdalla osan lainasta sai anteeksi ja viidennen lapsen kohdalla koko laina katsottiin kuitatuksi. Yhteiskunnassa tulisi muutenkin puhua lapsista ja lapsiperheistä paljon myönteisemmin. \n",
      "explanation_sv": "Detta kunde prövas, såsom skattebefrielser efter krigstiden beroende på antalet födda barn i familjen eller hemstartslån som erbjöds då och om familjen ökade som önskat, så efterskänktes för det tredje barnet en del av lånet och för det femte barnet ansågs hela lånet vara betalt. Samhället borde i alla fall tala mycket mer positivt om barn och barnfamiljer.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomessa verotetaan jo paljon ja moneen kertaan. Voidaan säästää karsimalla hallintoportaita ja byrokratiaa.\n",
      "explanation_sv": "I Finland beskattas vi redan mycket och många gånger. Besparingar kan göras genom att minska den administrativa sidan och byråkrati.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan tulisi tuottaa palvelut mahdollisimman hyvin itse, jos kunta ei pysty jotain palvelua itse tuottamaan on kilpailutuksessa huomioitava myös ulkopuoliset yritykset, eikä kilpailutettava vain omia tai vääristää kilpailua.  Vaarana kuitenkin aina on, että kun kunta omistaa yrityksiä, ratsastetaan kahdella hevosella ja päätöksiä voidaan tehdä suosimalla omia yrityksiä. Huoltovarmuuteen liittyvissä yrityksissä on kuitenkin hyvä pitää yli 50% omistus jo turvallisuuden näkökulmasta, esim. sähköverkot, vesilaitokset jne. \n\n",
      "explanation_sv": "Kommunen borde producera tjänsterna så bra som möjligt själv, om kommunen inte klarar av att producera en tjänst själv ska även externa företag beaktas i konkurrensen och inte bara de egna företagen eller snedvrida konkurrensen.  Faran är dock alltid att när kommunen äger företag då rider  man med två hästar och beslut kan fattas genom att gynna de egna företagen. I företag relaterade till försörjningstrygghet är det dock bra att ha mer än 50 % ägande redan ur ett säkerhetsperspektiv, t.ex. elnät, vattenverk m.m.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ehkäpä silloin niiden käyttöarvo ja -aste tunnistettaisiin paremmin ja mietittäisiin niiden kehittämistä tarkemmin. ",
      "explanation_sv": "Kanske skulle värden och användningsnivån bli bättre erkänd och man kunde utveckla dem mera tillsammans med grannkommuner.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tavoittaminen voi pitkien etäisyyksien kunnissa olla helpompaa etäpalveluna.",
      "explanation_sv": " Kommuner med långa avstånd kan det vara lättare att nå ut människor med en distanstjänst.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastaminen on aina kyseenalaista ja tulee olla hyvin perusteltua.",
      "explanation_sv": "Tvångsköp är alltid tvivelaktig och måste vara väl motiverad.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Teatterit voivat myös itse miettiä miten saisivat lisätuloja.",
      "explanation_sv": "Teatrar kan också själv fundera över hur man skaffar ytterligare inkomster.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastojen henkilökunta on koulutettua ja osaavaa, mutta jos se on ainoa vaihtoehto ylläpitää kirjastopalveluja, niin sitten.",
      "explanation_sv": "Bibliotekspersonalen är utbildad och kompetent, men om det är det enda alternativet för att upprätthålla bibliotekstjänster, så är det så.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaikki ennakkoluuloja poistava toiminta on aina tervetullutta.",
      "explanation_sv": "All aktivitet som tar bort fördomar är alltid välkommen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kukin instanssi päättäkööt itse miten osallistuvat, mutta samalla voi miettiä, keneltä se on pois, että liputetaan?",
      "explanation_sv": "Låt varje instans bestämma själv hur man deltar, men samtidigt kan man undra att från vem är det borta om man flaggar?",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Joka paikassa ei vaan yksinkertaisesti voi olla julkista liikennettä, mutta niiden mahdollisuuksia esim. junayhteyksin tulee miettiä.",
      "explanation_sv": "Det kan helt enkelt inte finnas kollektivtrafik överallt, men möjligheter, t.ex. tågförbindelser borde övervägas.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Hoidettu metsä on hyvinvoiva metsä.",
      "explanation_sv": "En väl skött skog är en välmående skog.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ympäristön etu on aina myös ihmisten ja teollisuuden työpaikkojen etu, sillä ilman ympäristöä ei ole mitään millä elää.  Toki tässä tulee myös tarkastella tapauskohtaisesti minkälaisten ympäristöjen kanssa luodaan teollisuuden työpaikkoja ja mitkä niiden vaikutukset ympäristöön ovat ja miten ne voidaan huomioida mahdollisimman kestävästi ja tehdä ratkaisut ympäristön etu edellä.\n",
      "explanation_sv": "Miljönyttan är alltid också nyttan för människor och industri och arbete som industrin skapar, för utan miljön finns det inget att leva på.  Naturligtvis är det också nödvändigt att från fall till fall undersöka vilken typ av miljöer arbetsplatser med industrin skapas med och vilka effekter de har på miljön och hur de kan beaktas så hållbart som möjligt och beslut fattas med miljöns intresse först.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Liian usein päättäjät ja virkamiehet ovat tuijottaneet vain karttoja pöydällä menemättä paikanpäälle arvioimaan todellisuutta ja pohtimaan kestäviä ratkaisuja, jotta lähiluonto säilyisi. ",
      "explanation_sv": "Alltför ofta har beslutsfattare och tjänstemän bara stirrat på kartor på bordet utan att gå till själva platsen för att bedöma verkligheten och fundera på hållbara lösningar för att bevara den lokala naturen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Niillä mahdollisuuksilla ja resursseilla mitä meillä on käytössä tulee pyrkiä siihen, mutta harkitusti ja ajatuksella, ei hosuen ja tekemällä kestämättömiä nopeita päätöksiä.",
      "explanation_sv": "Med de möjligheter och resurser vi har, borde vi sträva efter det, men med övervägande och eftertanke, inte genom att rusa och fatta ohållbara snabba beslut.\n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tarvitsemme ulkomailta väestöä, sillä väki vähenee kaikissa ikäluokissa, jos haluamme ylläpitää olemassa olevat hyvinvointiyhteiskunnan rakenteet. ",
      "explanation_sv": "Vi behöver befolkning från utomlands eftersom befolkningen minskar i alla åldersgrupper. Det behövs om vi vill behålla de befintliga välfärdssamhällets strukturer.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Monilta osin koko yhteiskunta on epäonnistunut monien maahanmuuttajien kotouttamisessa, me suomalaiset usein pidämme monia asioita niin itsestäänselvyyksinä, että oletamme maahanmuuttajankin kaikesta tietävän automaattisesti. Tässä meillä on kyllä paljon työtä tehtävänä, että maahanmuuttaja pääsisi mahdollisimman hyvin kiinnittymään yhteiskuntaamme ja tuntemaan sen kodikseen. Kielitaidon lisääminen jommalla kummalla kotimaisella, mutta myös oma kotikielen opettaminen ja arvostaminen ovat ensisijaisia tekijöitä. Myös ulkomailla tehtyjä tutkintoja tulisi arvostaa Suomessa enemmän ja mahdollistaa lisäkoulutus helpommin. \n\n",
      "explanation_sv": "I många avseenden har hela samhället misslyckats med integrationen av många invandrare, vi finländare tar ofta många saker för givet att vi automatiskt antar att invandraren också vet allt. Här har vi mycket att göra, för att invandraren ska kunna fästa sig så bra som möjligt i vårt samhälle och känna det som hemma. Att öka språkkunskaperna hos en av de två inhemska språken, men också att lära ut och uppskatta det egna modersmålet är primära faktorer. Examina som erhållits utomlands borde också värderas mer i Finland och vidareutbildning bör underlättas.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaiset ovat saattaneet elää vuosia pakolaisleireillä ja heillä voi olla hyvinkin vahva tahto integroitua ja kouluttautua saatuaan pysyvän kotimaan. ",
      "explanation_sv": "Kvotflyktingar kan ha bott i flyktingläger i flera år, och de kan ha en mycket stark vilja att integrera och utbilda sig efter att ha fått ett permanent hemland.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "No ei todellakaan, vaan on pohdittava millä polttomoottoriautojen käyttöön saadaan uusiutuvia polttoaineita ja satsattava siihen. Sähköautojen akkujen valmistus ei ole millään mittapuulla kestävällä pohjalla eivätkä ihmisoikeudet niiden valmistuksessa toteudu. On pohdittava kestävämpiä ratkaisuja liikenteen sujumiseen ja päästöjen vähentämiseen. Tämän lisäksi harvalla on varaa ostaa itselleen uusi sähköauto eikä sähköautojen vaihtoautojen osuus ole vielä riittävän kattava, jotta jokaisella olisi mahdollisuus polttomoottoriauto sähköautoon vaihtaa. Tämä jakaisi helsinkiläiset eriarvoiseen asemaan. Täysin vastenmielinen ehdotus.\n",
      "explanation_sv": "Nja, inte riktigt, men vi måste fundera på hur man skaffar förnybara bränslen för användning av förbränningsmotorbilar och investerar i det. Produktionen av elbilsbatterier är inte hållbar med någon standard, och mänskliga rättigheter förverkligas inte i produktionen. Mer hållbara lösningar för trafikflödet och minskade utsläpp måste övervägas. Utöver detta är det få som har råd att köpa sig en ny elbil och andelen ersättningsbilar till elbilar är ännu inte tillräckligt omfattande för att alla ska ha möjlighet att byta ut sin förbränningsmotorbil till en elbil. Detta skulle dela in Helsingforsborna i en ojämlik ställning. Ett fullständigt motbjudande förslag.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jokaisella ryhmittymällä tulee olla lain ja oikeuksien puitteissa mahdollisuus kokoontua, sillä kenellä on oikeus arvottaa eri ryhmät? Millä voidaan perustella, että toiset saa ja toiset eivät?",
      "explanation_sv": "Varje grupp ska ha möjlighet att samlas inom ramen för lagen och rättigheterna, för vem har rätt att betygsätta de olika grupperna? Hur kan det motiveras att vissa får det och andra inte?",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kyllä, näissä voisi olla tuloihin liittyvä porrastus ja osalle terveyskeskukset säilyisivät maksuttomina. Itse olisin valmis maksamaan hyvillä mielin terveyskeskusmaksun, jos se tarkoittaisi nopeampaa hoitoon pääsyä ja siten julkisen terveydenhuollon status luotettavana palveluntarjoajana kasvaisi, yksityisten terveydenhuollonpalvelujen sijaan.",
      "explanation_sv": "Ja, dessa skulle kunna ha en nivå som är relaterat till inkomst och för vissa skulle vårdcentralerna förbli avgiftsfria. Jag skulle själv vara villig att betala vårdcentralsavgiften om det innebar snabbare tillgång till behandling och därmed skulle den offentliga sjukvårdens status som pålitlig tjänsteleverantör öka, istället för privat sjukvård.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotettu opetus antaa kaikille lapsille mahdollisuuden vahvistaa omaa erityisosaamistaan tai kiinnostuksen kohteita riippumatta lapsen yhteiskunnallisesta taustasta. Painotettua opetusta tulee vaan markkinoida niin, että sinne on jokaisen lapsen mahdollisuus hakea sosioekonomisesta taustastaan huolimatta. Se ei saa olla mahdollista vain niille, jotka tiedon osaavat etsiä. Painotettua opetusta voitaisiin jopa lisätä entisestään. \n",
      "explanation_sv": "Intencifierad undervisning ger alla barn möjlighet att stärka sina egna speciella färdigheter eller intressen, oavsett barnets sociala bakgrund. Intencifierad utbildning borde marknadsföras så att alla barn har möjlighet att söka, oavsett socioekonomisk bakgrund. Det får inte bara vara möjligt för den som vet hur man söker information. Den intencifierade undervisningen skulle till och med kunna utökas ytterligare.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mitä moninaisempaa porukkaa asuinalueilla on, sitä enemmän on ymmärrystä ja ennakkoluulottomuutta kanssaihmisiä kohtaan. Asuinalueet tulisi nähdä yhteisöllisinä kyläyhteisöinä ja niiden omaleimaisuutta tulisi arvostaa enemmän ja tarpeen vaatiessa niitä tulisi myös tukea enemmän.Jo se miten eri asuinalueista puhutaan tulisi muuttaa. Asuinalueiden tulisi olla kuin mikroyhteiskunta suuremman yhteiskunnan sisällä ja niiden ääntä tulisi kuulla enemmän.\n",
      "explanation_sv": "Ju mer mångsidig folkmassan är i bostadsområdena, desto mer förståelse och öppenhet mot medmänniskor det finns. Bostadsområden ska ses som kommunala bysamhällen och deras särart ska värderas mer och vid behov ska de också stödjas mer Även sättet man pratar om olika bostadsområden borde förändras. Bostadsområden ska vara som ett mikrosamhälle i ett större samhälle och deras röst ska höras mer.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä ydinkeskustan viihtyvyyttä lisäisi se, että lyhyillä matkoilla pääsisi liikkumaan edullisemmin ydinkeskustan sisällä.",
      "explanation_sv": "Ja, det skulle öka bekvämligheten i centrum om man kunde ta sig billigare runt inom centrum på korta resor.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin kouluterveydenhuolto ja muutenkin oppilashuolto kuraattorien ja psykologien osalta on huonossa jamassa.",
      "explanation_sv": "Helsingfors skolhälsovård och elevvård i övrigt, vad gäller kuratorer och psykologer, är i så dåligt situation.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Varsinkin niillä alueilla, joilla kustannuksia tulee kulttuurihistoriallisesti tärkeiden rakennusten ylläpidosta, esim. Vähä Meilahti. ",
      "explanation_sv": "Särskilt i de områden där kostnader uppstår vid underhåll av kulturhistoriskt viktiga byggnader, t.ex. området vid Fölisön, Vähä-Meilahti",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Vanhusten ryhmäkoteja tulisi lisätä, se vähentäisi yksinäisyyttä ja lisäisi yhteisöllisyyttä. On väärin, jos joutuu kauaksi läheisistään, siksi on mahdollisuuksien puitteissa pystyttävä tarjoamaan mahdollisuus asua omassa kotikunnassaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Ääripäätöntä järkeä kaupunkipolitiikkaan.",
      "se": "Oextrema förnuft i Helsingfors kommunalpolitik!",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1978,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Ihmisyys, yhdenvertaisuus, yhteistyö, järkivihreys ja sydämensivistys ovat minulle tärkeimpiä arvoja. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Kallion voi räjäyttää vain kerran, se ei kasva uudelleen. ",
      "se": "Berget kan bara sprängas en gång, det växer inte ut igen.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://sites.google.com/view/anna-svanljung-2021-vaalit/etusivu?authuser=1",
    "facebook_url": "https://www.facebook.com/share/162PpaAjMH/",
    "instagram_url": null,
    "language_some_other": {
      "fi": "Saksaa, norjaa ja tanskaa pystyn lukemaan ja kuuntelemaan sujuvasti, kynnys puhumiseen on korkea. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Lyhytjänteinen kaupunkipolitiikka. Koulut, päiväkodit, rakentaminen, lähiluonnon kunnioittaminen, lähipalvelut.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin Keskustan piirin puheenjohtaja, Helsingin Keskustanaisten hallituksen jäsen, \nItä-Helsingin kielikylpy ry - Östra-Helsingfors språkbad rf hallituksen jäsen ja sihteeri, ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Perheeni on kaksikielinen ja kotona puhumme suomea ja ruotsia.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Olen opettajien ja oppilaiden puolella. Opettajien ääntä on kuultava!",
      "se": "Jag är på lärarnas och elevernas sida! Lärarnas röst måste höras!",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
