{
  "id": 13092,
  "first_name": "Anna",
  "last_name": "Mäkituomas",
  "election_number": 520,
  "party_id": 5,
  "image": "kuvat/akv2025/13092/4a0b8456-91c4-4868-be4a-dc8b059e2ad4",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole niin pieniä kouluja, että niitä tulisi lakkauttaa. Kehitys pitäisi kääntää pikemminkin toiseen suuntaan suurkouluista kohti pienempiä yksiköitä ja lähikouluja. Lasten ja nuorten mielenterveyskriisiin ja väkivaltaiseen ja muuhun ongelmakäyttäytymiseen puuttuminen on helpompaa pienemmissä kouluyhteisöissä, joissa sekä lapset että aikuiset ovat tuttuja toisilleen ja yhteisöllisen kulttuurin luominen on luonnollisempaa. Usein pienissä kouluissa sekä oppilaat että työntekijäit voivat paremmin, mikä on tärkeää ottaa vakavasti myös opettajien heikon työhyvinvoinnin näkökulmasta. Pienten yksiköiden hyvinvointivaikutuksia niin mielenterveyden ja työhyvinvoinnin kuin ongelmakäyttäytymiseen puuttumisen olisi tärkeää selvittää lisää, jotta myös pienten yksiköiden tuottamat välilliset kustannussäästöt saataisiin lukuina mukaan päätöksentekoon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ryhmäkoot vaikuttavat väistämättä opettajien mahdollisuuksiin ottaa erilaiset oppijat huomioon ja mukauttaa opetustaan kullekin oppilaalle sopivaksi. Opettajille on osaltaan ryhmäkokojen rajaamisen kautta taattava riittävät resurssit oman työn tekemiseen oman osaamisen, ammattietiikan ja hyvinvoinnin edellyttämällä tavalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kouluissa on ensisijaisesti huolehdittava siitä, että jokainen lapsi mahdollisista erityisruokavalioistaan huolimatta saa hyvänmakuista, terveellistä ja ravitsevaa kouluruokaa. Kouluruoasta on pyrittävä tekemään sellaista, että vanhemmatkin lapset käyvät mielellään sitä syömässä. Myös ympäristötekijät on tärkeää ottaa huomioon, kasvisruoan osuutta olisi hyvä kasvattaa sellaisilla ruoilla, jotka maistuvat lapsille ja nuorille ja pitävät nälän poissa. Samalla olisi tärkeää myös huolehtia, että suuri osa kouluruoasta olisi kotimaista, jotta julkinen sektori omalta osaltaan on pitämässä yllä kotimaista ruoantuotantoa ja tukemassa huoltovarmuutta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan kotihoidontuen Helsinki-lisän palauttamista 1-2 vuotiaille, jotta kaikilla perheillä olisi mahdollisuudet tehdä itsenäisiä päätöksiä lastensa varhaislapsuuden hoidosta. Työntekijäpulasta kärsivää päivähoitosektoria voi helpottaa, jos osa alle 2-vuotiaista hoidetaan kotioloissa. Hoitopaikasta riippumatta tärkeintä on kuitenkin tarjota kaikille lapsille vakaat ja turvalliset varhaislapsuuden kasvuolot.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomalaiselle kulttuurille merkittäviä juhlia, kuten joulua tai pääsiästä ei tarvitse \"puhdistaa\" uskonnollisena nähdystä kristillisestä aineistosta, samalla periaatteellahan voitaisiin siivota pois myös \"pakanalliset\" tontut ja pääsiäisnoidat. Kulttuuriset perinteet kietoutuvat lähes kaikkialla maailmassa vahvasti uskontoihin, joten sen sijaan että yritetään poistaa uskonto perinteistä, tulisi sen sijaan perinteistä ja niiden juurista keskustella avoimesti kouluissa, jotta lapset ymmärtävät niiden taustoja ja merkityksiä historiassa ja nykypäivänä. Samalla on huolehdittava, ettei kukaan joudu harjoittamaan mitään uskontoa vasten tahtoaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vauvarahan sijaan Helsingin tulisi ennen kaikkea huolehtia siitä, että kaikkien lapsiperheiden kokemus neuvolasta, synnyttämisestä, päiväkodista ja koulusta on laadukas ja turvallinen. Esimerkiksi synnyttäneiden äitien kritiikki HUSia kohtaan on otettava vakavasti ja työtä on resurssoitava vahvemmin niin, että kaikilla perheillä olisi turvallinen synnytyskokemus ja eikä synnytyspelko estäisi vauvahaaveiden toteuttamista tulevaisuudessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungilla on talouden kokonaiskuva tasapainossa eikä välttämätöntä tarvetta tasapainotukseen ole. Jos akuutti tarve tasapainotukselle tulisi, olisi kaupungin budjettia tarkasteltava ja pohdittava rahankäytön prioriteetteja. Tätä kriittistä tarkastelua tulisi tosin mielestäni tehdä jo nykyisen budjetin sisällä: resursseja tulisi lisätä välttämättömässä perustyössä sekä ennaltaehkäisevässä työssä. Niin kasvatuksen alalla kuin sotessa on jatkuva henkilöstövaje, joka maksaa meille niin kaupunkilaisten hyvinvoinnissa kuin puhtaasti rahana. Perustyötä on viimein alettava resurssoimaan ja järjestämään niin, että sekä asiakkaat että työntekijät voivat hyvin. Perustyön resurssoinnin jälkeen voidaan budjetin muita rivejä tarkastella uudelleen, josko esimerkiksi hankinnoista tai erilaisista kehityshankkeistä löytyisi tehostettavaa tai sellaista, josta tiukassa taloudellisessa tilanteessa ollaan valmiita luopumaan. Helsinki on kallis kaupunki, joten veronkorotuksia haluaisin välttää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olen avoin erilaisille verotusmalleille. Verotusratkaisuja on kuitenkin tehtävä sen perusteella, mikä ratkaisu on loppupeleissä kaupungille kannattavin niin, ettei esimerkiksi karkoteta merkittäviä veronmaksajaryhmiä muihin kuntiin tai jopa pois Suomesta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yksityiset yritykset täydentävät kaupungin palvelukokonaisuutta ja ovat tärkeitä yhteistyökumppaneita, erityisesti pienten yritysten mahdollisuuksia osallistua kilpailutuksiin tulisi vahvistaa. Palveluita ei tule kuitenkaan yksityistää enempää ja kunnan tulisi suosia julkisesti tuotettuja palveluita. Yritystoiminnan tarkoitus on tuottaa voittoa osakkeenomistajilleen ja pahimmillaan tuo voitto on pois toiminnan laadusta ja kehittämisestä, kuten vanhuspalveluissa on nähty. Inhimillinen hyvinvointi on vaikeasti mitattavissa ja siksi riskissä jäädä yritystoiminnassa voiton tavoittelun jalkoihin. Osa yrityksistä pyrkii myös lisäämään omien palveluidensa kysyntää, jolloin niiden intressit voivat olla ristiriidassa kaupungin kanssa. Julkisen puolen tulee kyllä ravistella omia toimintatapojaan ja hyödyntää yksityisellä puolella löydettyjä hyviä käytäntöjä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni kuntien läpi Suomen tulisi strategisesti kehittää lentokenttäverkostoa ja varautua lentämisen sähköistymiseen tai mahdollisiin muihin ympäristöystävällisiin ratkaisuihin lentoliikenteessä. Kun vihreä lentoteknologia lyö läpi, monipaikkainen asuminen lisääntyy Suomessa entisestään ja palveluiden potentiaalinen asiakaskunta laajenee, kun lentämisestä tulee vihreämpää, halvempaa ja arkipäiväisempää. Mielestäni Helsinki tekeekin virheen luopuessaan Malmin lentokentästä, jolla olisi loistavat edellytykset toimia tulevaisuudessa kotimaan sähköisen lentämisen keskuksena pääkaupunkiseudulla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Erityisesti työttömyyden pitkittyessä kasvokkain kohtaamisella voi olla suuri merkitys työttömän henkilön motivaatiolle, itseluottamukselle ja myös monimutkaisessa palveluviidakossa selviämiselle. Erityisesti ensimmäisten kolmen työttömyyskuukauden jälkeen olisi tärkeää, että jokainen työtön pääsisi säännöllisesti etätapaamisten lisäksi myös fyysisesti kohtaamaan työllisyyspalveluiden työntekijän. Etämahdollisuus on hyvä mukautus erilaisiin elämäntilanteisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kannatan vahvaa yksityisen omaisuuden suojaa, joten olen hyvin kriittinen pakkolunastusten suhteen. Maanpuolustuksellisista syistä tehtävät pakkolunastukset ovat asia erikseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Laadukkaat kulttuuripalvelut ovat tärkeitä asukkaiden hyvinvoinnille ja myös matkailun vetovoimatekijä erityisesti Helsingin kaltaisille suurille kaupungeille. Helsinki voi tulla teattereita vastaan rahoitusleikkauksissa, mutta myös teattereilla on oma vastuunsa siinä, että toiminta olisi sekä taiteellisesti kunnianhimoista että taloudellisesti kannattavaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuntalaisten ja erityisesti lasten ja nuorten lukuharrastusta pitää tukea, avoimien ovien kirjastot ovat yksi vahva kannanotto lukemisen puolesta. Henkilökunnan apu ja asiantuntemus osaltaan tukee kuntalaisten lukemista. Kirjastot voivat myös tarjota lapsille ja nuorille turvallisen ja mielekkään paikan viettää aikaa. Henkilökunnan läsnäolo on tärkeää myös turvallisuuden kannalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Eri kulttuureista tulevien maahanmuuttajien integroitumisen kannalta olisi tärkeää, että suomalainen kulttuuri tulisi heille tutuksi ja helpommin lähestyttäväksi. Tapahtumat ovat yksi hyvä keino tähän ja voi kannustaa esimerkiksi suomen tai ruotsin kielen opiskeluun. Tapahtumat voivat olla myös kaupungin muilla palveluille väylä tavoittaa asiakkaita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pride-liike on poliittinen liike, joka pyrkii vaikuttamaan yhteiskuntaan. Helsingin kaupunki on rakenteena osa tätä yhteiskuntaa, joten sen sijaan, että kaupunki liittyy tähän poliittiseen liikkeeseen, tulee kaupungin kuunnella liikkeen esille nostamia seksuaali- ja sukupuolivähemmistöihin kuuluvien ihmisten huolia ja pyrkiä ottamaan erilaiset ihmisryhmät huomioon omissa palveluissaan ja rakenteissaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää keskittämisen sijaan vahvistaa lähipalveluita niin vanhoilla kuin uusilla alueilla niin, että palveluiden luo pääsee sujuvasti julkisilla kulkuneuvoilla ja jopa kävellen. Joukkoliikenteen kattavuudesta koko Helsingin alueella on huolehdittava. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin hupenevaa lähiluontoa on suojeltava, on kyse sitten vanhoista metsäalueista, puroista tai kallioista. Rakentamishuumassa unohtuu, että erityisesti kallioita räjäytellessä tehdään lopullisia ratkaisuja, joita ei voida koskaan peruuttaa. Helsingin luonto on kaunista ja omaperäistä, sitä tulisi vaalia ja käyttää vetovoimatekijänä sen sijaan, että luontoa revitään yhä pienemmiksi tilkuiksi ja tuhotaan paikalliset ekosysteemit.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työpaikkojen luominen on valtion- ja kuntatalouden kannalta välttämätöntä, mutta ei ole pitkäjänteistä tehdä sitä luonnon kustannuksella. Toki lähes kaikki inhimillinen toiminta kuormittaa muuta luontoa tavalla tai toisella. Negatiiviset vaikutukset ympäristöön tulisi kuitenkin pyrkiä aina minimoimaan, sillä muun luonnon tasapaino ja hyvinvointi on myös ihmisen etu. Saatavilla on jatkuvasti uutta tietoa ihmisen vaikutuksista muihin eliölajeihin ja ekosysteemeihin, tätä tietoa on päätöksenteossa kuunneltava ja sen pohjalta tehtävä ratkaisuja, joiden negatiiviset vaikutukset luontoon jäävät mahdollisimman vähäisiksi. Kehittyvä teknologia kuitenkin mahdollistaa sen, että teollisuutta voidaan harjoittaa ympäristöä vähän kuormittaen. Uusien luontokohteiden raivaamista teollisuusrakentamisen tieltä en kannata.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonto tutkitusti lisää niin ihmisen fyysistä terveyttä kuin koettua hyvinvointia.- rakentamalla Helsingin täyteen saamme miljoona pahoinvoivaa asukasta. Kaupunkia kehitettäessä olisi tärkeää ottaa huomioon niin paikallisten ekosysteemien elinvoima kuin luonnon hyvinvointivaikutukset ihmisiin. Viihtyisyyden lisäksi kasvillisuus vaikuttaa myös infrastruktuuriin, esimerkiksi kesäkuumalla puut myös jäähdyttävät katuja ja kasvit auttavat imeyttämään hulevesiä maaperään. Rakentamissuunnitelmiin tulisi nykyistä enemmän sisällyttää viheralueita ja kasvillisuutta ja samalla Helsingin hupenevaa lähiluontoa tulisi suojella. Rakentamishuumassa unohtuu, että erityisesti kallioita räjäytellessä tehdään lopullisia ratkaisuja, joita ei voida koskaan peruuttaa. Helsingin luonto on kaunista ja omaperäistä, sitä tulisi vaalia ja käyttää vetovoimatekijänä sen sijaan, että luontoa revitään yhä pienemmiksi tilkuiksi ja tuhotaan paikalliset ekosysteemit.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan Helsingin kaupungin nykyistä tavoitetta saavuttaa hiilineutraalius 2030 mennessä. Tavoitteeseen on kuitenkin päästävä sosiaalisesti kestävästi ja oikeudenmukaisesti niin, että kaikkia asukkaita kohdellaan tasa-arvoisesti. Esimerkiksi ajatus polttomoottoriautojen kieltämisestä tietyiltä alueilta suosisi hyvin toimeentulevia ja vaikeuttaisi huomattavasti esimerkiksi liikkumisrajoitteisten ja kuljetuspalveluiden varassa toimivien ihmisten elämää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä on huikea määrä mahtavia ulkomailta muuttaneita ihmisiä, jotka mm. yrittäjinä ja työntekijöitä ovat mukana rakentamassa yhteistä Helsinkiä ja Suomea. Kaupungin on huolehdittava, että kaikki maahanmuuttajat oppivat paikallista kieltä ja pääsevät mukaan yhteiskuntaan joko koulutuksen tai työn kautta. Lasten kohdalla on erityisen tärkeää, että he oppivat kieltä ja saavat laadukkaan perus- ja jatkokoulutuksen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamisen palveluista ei saa missään nimessä säästää, sillä kotouttavat palvelut ovat olennaisessa osassa maahanmuuttajien integraatiossa ja ne ennaltaehkäisevät monia mahdollisia ongelmia, kuten syrjäytymistä. Kotouttamisen ympärillä tulee tehdä entistä tiiviimpää yhteistyötä eri tahojen kesken, esimerkiksi maahanmuttajaäitien kielikoulutusta voitaisiin kehittää yhteistyössä koulujen kanssa, jolloin myös yhteys koulujen ja kotien välillä vahvistuisi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin on Suomen suurimpana kaupunkina otettava vastaan kiintiöpakolaisia ja tarjottava heille laadukkaita kotoutumisen palveluita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Päästöjen vähentäminen on kannatettava tavoite, mutta polttomoottoriautojen kieltäminen tietyiltä alueilta olisi sosiaalisesti epäoikeudenmukaista ja suosisi hyvin toimeentulevia kaupunkilaisia, joilla on varaa sähköautoon. Monet helsinkiläiset ovat riippuvaisia autosta, esimerkiksi liikkumisrajoitteisten henkilöiden kohdalla polttomoottoriautojen kieltäminen vaikeuttaisi pääsyä keskustaan huomattavasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä on vaikea kysymys - avoimesti rasististen toimijoiden tapahtumat ovat itselleni vastenmielisiä, mutta kannatan laajaa sanan- ja kokoontumisvapautta ja suhtaudun varauksella näiden rajoittamiseen. Nähdäkseni kaupungin tulee tehdä yhteistyötä Suojelupoliisin kanssa ja tapauskohtaisesti arvioida, onko esimerkiksi turvallisuuteen perustuvia suitä kieltää jokin tapahtuma. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä terveyskeskusmaksut poistettiin vuonna 2013. Terveyskeskuskäyntien määrä ei ole muutoksen myötä juurikaan lisääntynyt, sen sijaan maksuihin kytkeytynyt byrokratia on poistunut. Myös pienituloisten potilaiden asemaa muutos on helpottanut, kun maksut eivät nouse esteeksi hoitoon hakeutumiselle. Myöskään ongelmaa maksujen päätymisestä ulosottoon ei enää ole. Maksujen poistamisella ei ole ollut kaupungille suurta taloudellista vaikutusta, sen sijaan asukkaiden hyvinvointia tämä päätös on lisännyt.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotetun opetuksen poistoa on ehdotettu keinoksi ehkäistä koulushoppailua. Painotettujen luokkien poiston sijaan koulujen perustyöhön tulisi ohjata lisää resursseja ja koulusektoria tulisi kehittää opettajia kuunnellen niin, että Helsingissä ei enää olisi kouluja, joihin osa vanhemmista ei halua lähettää lapsiaan. Tämän lisäksi olisi myös tärkeää lisätä painotettujen luokkien monimuotoisuutta vahvistamalla tiedotusta painotetusta opetuksesta ja näille luokille hakeutumisesta niin, että kaikenlaisista perheistä ja taustoista tulevat lahjakkaat lapset saisivat aidon mahdollisuuden hakeutua näille luokille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Laadukkaat, helposti saavutettavat lähipalvelut ovat näillä alueilla olennaisia - palveluihin on päästävä nopeasti ja mieluiten jopa kävellen. Matalan kynnyksen palvelut ja ennaltaehkäisevän työn resurssointi ovat erityisen tärkeässä osassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Halvemman hintaluokan lippu olisi tarpeellinen, sillä halvimmankin yksittäislipun hinta on HSL-alueella tällä hetkellä todella korkea ja rajoittaa varmasti monien kaupunkilaisten, kuten liikkumiseltaan jo heikentyneiden vanhusten, elämää kaupungissa. Halvempi lippuluokka saattaisi myös tuottaa muita hyötyjä, kuten vähentää yksityisautoilua ja sähköskootterionnettomuuksia kaupungissa. En ota suoraan kantaa siihen, onko nimenomaan A-vyöhykkeen lippu paras, taloudellisin ja oikeudenmukaisin ratkaisu, sillä se suosii tietyllä alueella asuvia. Erilaisia malleja halvemmalle lippuluokalle tulisi selvittää ja toteuttaa niistä paras tai vähiten huono ratkaisu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää tuottaa tällaiset peruspalvelut itse. Helsingissä tulisi kokeilla omalääkärimallia ja selvittää, olisiko koulujen lääkärin toteuttamat terveystarkastukset mahdollista toteuttaa omalääkärimallin piirissä. Tällöin tarkastukset olisivat myös vaikuttavampia, kun tarkastavalla lääkärillä olisi tiiviimpi yhteys lapsen ja perheen terveyshistoriaan ja tarkastus kytkeytyisi siten luonnollisesti lääkärin muuhun perheen parissa tekemään työhön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vaikka kaupungin talous on tällä hetkellä tasapainossa, vuokrien alentamisen sijaan suuntaisin resursseja laadukkaisiin lähipalveluihin, jotka parantavat asukkaiden hyvinvointia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Suomalainen ruoka on terveellistä ja turvallista. Kuntien rooli on myös merkittävä rooli kotimaisen ruoantuotannon ja siten suomalaisen huoltovarmuuden ylläpidossa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Helsingin tulisi keskittyä lähiluonnon suojeluun ja sen virkistyskäytön kehittämiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsinki on niin tiiviisti rakennettu, ettei alueellemme ole mahdollista sijoittaa tuulivoimaa. Muiden vihreän energian tuotantomuotojen, kuten pienydinvoiman, sijoittamista tänne tulisi sen sijaan selvittää, kuitenkin turvallisuusseikat tarkasti huomioiden.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "On tärkeää, että jokainen ihminen saa myös elämänsä viimeiset ajat viettää paikkakunnalla, jossa hänen sosiaalinen verkostonsa on.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Kunnat saavat itse päättää tuulivoiman sijoittamisesta. Voimala-alueiden lähellä asuvia on tärkeää kuunnella päätöksentekoprosessissa ja huolehtia sosiaalisesta ja taloudellisesta oikeudenmukaisuudesta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Helsingin pitää olla turvallinen kaupunki synnyttää ja kasvattaa lapsia. Synnytys- ja neuvolatoiminnan resursseja on lisättävä ja vakautettava niin, että asiakaskokemus on turvallinen lapsen joka kehitysvaiheessa. Perheille on tarjottava lisää varhaista tukea niin kasvatuksen kuin arjen haasteisiin. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1990,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "totuus, lähimmäisenrakkaus, läpinäkyvyys, luovuus, rauha",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsinkiä pitää kehittää asukkaiden, työntekijöiden ja yrittäjien eikä vain sijoittajien ehdoilla. Helsingin pitää olla kaunis kaupunki, jossa ihmisen on biologiset ja psykologiset tekijät huomioiden helppo elää ja voida hyvin. Uudisrakentamista erityisesti vanhoilla alueilla on tehtävä vanhaa arkkitehtuuria kunnioittaen ja korostaen, ei rahankiilto silmissä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "municipality_fix": {
      "fi": "Perustyön ja työntekijöiden resurssointi ja kunnioitus on palautettava. Ruohonjuuritason työntekijöitä on kuunneltava ja niin työtä kuin rakenteita on kehitettävä työntekijälähtöisesti. Ihmislähtöisyyden pitäisi olla laajemmin lähtökohtana myös koko kaupunkia kehitettäessä: Helsingin pitää olla kaunis, mielenkiintoinen ja turvallinen kaupunki täällä asuville ja vieraileville ihmisille, ei vain hyvä kohde kiinteistösijoittajille. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Keskustan Helsingin piirin piirihallituksen jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 5,
      "background_info_id": 2,
      "name_fi": "Hieman konservatiivi",
      "name_sv": "Ganska konservativ",
      "name_en": "Slightly conservative",
      "name_ru": "Слегка консерватор",
      "name_sme": "Vehá konservatiiva",
      "name_ara": "أميل إلى المحافظة",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Perustyön resurssit kuntoon niin kouluissa ja päiväkodeissa kuin terveydenhuollossa ja sosiaalipalveluissa. Palveluiden kehittämisen pitää perustua tutkimukseen ja työntekijöiden asiantuntemukseen ja kokemukseen, ei ideologisiin muotovirtauksiin (kauhuesimerkkinä koulujen avoimet työtilat).",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
