{
  "id": 4263,
  "first_name": "Anne-Mari",
  "last_name": "Aalto-Samateh",
  "election_number": 701,
  "party_id": 6,
  "image": "kuvat/akv2025/4263/32d3ec81-cee5-4e6e-8bae-ae62bdb4ffac",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Perusopetuksen tulee olla lähipalvelu, joka on saavutettavissa turvallisesti ja yhdenvertaisesti. Koulussa työskentelevänä näen pienemmissä kouluissa valtavasti etuja ja on huolestuttavaa lasten ja nuorten kannalta se, kun koulut suunnitellaan liian suuriksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni tätä mahdollisuutta pitäisi nykyistä enemmän tarjota. Ruotsi on toistaiseksi Suomen toisen virallinen kieli, mutta sen taitotaso tuntuu koko ajan laskevan. Varhaisempi kieltenopetus on myös pedagogisesti perusteltua, sillä kielen oppiminen on luontevampaa nuoremmalla iällä. Vapaaehtoinen mahdollisuus aikaistaa ruotsin kielen opiskelua lisäisi perheiden valinnanvapautta ja tukisi kaksikielisyyttä.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suuret luokkakoot eivät tue oppimista, jos kunnollista opettajaresurssia ei ole. Opetusryhmän kokoa enemmän merkkaa mielestäni kuitenkin opettajaresurssi ja sen kohdentuminen oikein, jotta jokaisen oppilaan tarpeisiin voidaan vastata. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Laadukkaan kasvisruoan tarjoaminen on järkevää sekä ilmaston, terveyden että talouden kannalta. Kasviperäinen ruoan lisääminen ei tarkoita liharuoan kieltämistä, vaan monipuolisen, vähäpäästöisen ja terveellisen ruokavalion tukemista. Tavoitteena on korvata eläinperäisten tuotteiden kulutusta hallitusti kasviperäisillä vaihtoehdoilla. Muutos tulee tehdä lasten ravitsemukselliset tarpeet huomioiden ja ruoan maistuvuudesta huolehtien.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni täytyy arvioida kuntalisän realistisia kustannuksia ja käyttöastetta. Esimerkiksi vanhemman ollessa vanhempainvapaalla, voi sisarusten kohdalla kuntalisän maksaminen olla taloudellisesti kannattavampaa päivähoidon kustannuksiin verraten. Isommassa mittakaavassa käytössä olevat resurssit tulisi kuitenkin suunnata ennemmin varhaiskasvatuspalveluiden kehittämiseen ja niiden laadun parantamiseen. Tämä tukee sekä lasten että vanhempien hyvinvointia pitkäjänteisemmin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulun tehtävä ei ole ylläpitää kristillisiä perinteitä. Ne voivat olla osa koulun arkea, kun rinnalla tarjotaan myös samantasoista uskonnotonta toimintaa. Uskonnollinen kasvatus on kotien ja uskonnollisten yhteisöjen vastuulla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ennemmin tulisi panostaa perheiden hyvinvoinnin pitkäjänteiseen tukemiseen esimerkiksi varhaiskasvatuksen maksuttomuuden lisäämisellä ja palveluiden saatavuuden turvaamisella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Menoja voi leikata vain tiettyyn pisteeseen asti ilman, että se vaarantaa palveluiden laatua ja saatavuutta. Maltilliset veronkorotukset oikein kohdennettuna voivat olla jossain kohtaa toimivampi ratkaisu. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotusoikeus kunnille asettaisi kunnat eriarvoiseen asemaan keskenään, jossa isot kaupungit todennäköisesti hyötyisivät. On kannattavampaa kerätä pääomatuloja valtiolle. Kuntien tulot on myös kannattavaa pitää vakaina ja ennakoitavina palveluiden tuottamisen kannalta, minkä takia pääomatulot sopivat huonosti kunnan veropohjaksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Palveluiden ulkoistaminen voi olla myös kannattavaa palvelusta riippuen. Meillä on esimerkiksi sosiaalipalveluita tarjolla myös laajalti eri palveluntarjoajilla, jolloin voi olla kannattavampaa ostaa kuin alkaa luomaan palvelua uudelleen. Lakisääteiset palvelut on jatkossakin turvattava julkisena palveluna, jota yksityinen palvelutuotanto ja järjestöt täydentävät. Sekä julkisissa että yksityisissä palveluissa on varmistettava laatu, yhdenvertaisuus ja kustannusvaikuttavuus eikä yksityinen palveluntarjoaja voi tehdä voittoja vastuuttomasti. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lentoliikenteen tukeminen on ristiriidassa ilmastotavoitteiden kanssa ja näen maakuntalennot Suomen sisällä melko turhana liikkumismuotona. Raideliikenteen kehittäminen on kestävämpi ja pitkäjänteisempi ratkaisu alueelliseen saavutettavuuteen. En koe, että julkisen rahan ohjaaminen lentoliikenteeseen olisi  pitkällä aikavälillä kestävä ratkaisu.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On nähtävissä, että etämuotoiseen tukeen sitoutuminen on heikompaa kuin läsnäoloa vaativa tuki. Tärkeintä on kuitenkin, että palvelut ovat yksilöllisesti räätälöityjä asiakkaan tarpeisiin ja niiden toteuttamisessa kuullaan asiakasta itseään ja hänen toiveitaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan mahdollisuus pakkolunastaa maata voi olla viimesijainen keino varmistaa suunnitelmallinen ja kestävä kasvu. Sitä tulee kuitenkin käyttää erittäin harkiten ja vain perustelluissa tilanteissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kulttuurin tukeminen on yksiselitteisesti kannattavaa ja tarpeellista työllisyyden ja ihmisten hyvinvoinnin kannalta. Kuitenkin kulttuurin rahoitus ja sen turvaaminen on ensisijaisesti valtion tehtävä. Kuntien taloustilanne on jo valmiiksi hankala ja kuntien mahdollisuudet kompensoida valtion tekemiä leikkauksia ovat rajalliset.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastopalvelut ovat paljon muutakin kuin kirjojen lainaamista, eikä kirjastoverkostoa kannata romuttaa. Kirjastot ovat olennainen osa toimivaa hyvinvointivaltiota ja demokratiaa. Ne tarjoavat kaikille yhdenvertaisen pääsyn tietoon, sivistykseen ja kulttuuriin tulotasosta riippumatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monikulttuurisuus on voimavara ja eri kulttuurien vuorovaikutus oikein toteutettuna vähentää ennakkoluuloja. Erilaisten tapahtumien kautta voidaan vahvistaa maahan muuttaneiden kielellisiä, kulttuurisia ja uskonnollisia oikeuksia. Kaikkia ihmisiä ja etenkin lapsia ja nuoria tulee ohjata toisten ihmisten kunnioittamiseen ja rohkaista heitä tutustumaan toisiin ihmisiin, kieliin ja kulttuureihin. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. Vähemmistön näkyvä tukeminen on vähintä mitä voidaan tehdä, eikä se ole keltään muulta pois. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pitkällä aikavälillä tavoitteena tulisi olla, että myös harvaan asutuilla alueilla on toimivia vaihtoehtoja yksityisautoilulle ja että liikkuminen on kestävää sekä sosiaalisesti että ympäristön kannalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut heikentävät merkittävästi metsäluonnon monimuotoisuutta. Metsien ensisijainen arvo tulee nähdä luonnon monimuotoisuuden, virkistyskäytön ja ilmastohyötyjen kautta, ei taloudellisen tuoton näkökulmasta.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Teollisuuden työpaikat ovat kunnille tärkeitä, mutta niitä tulee tavoitella vastuullisesti, ympäristö huomioiden ja tulevaisuuteen katsoen. Meidän kannattaa panostaa erityisesti vihreään siirtymään kytkeytyvään teollisuuteen, kuten uusiutuvan energian ja vihreän siirtymän teknologiaratkaisujen tuotantoon. Näille aloille syntyy myös tulevaisuudessa runsaasti työpaikkoja. Ympäristöongelmien korjaaminen jälkikäteen tulee usein kalliimmaksi kuin niiden ennaltaehkäisy.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentaa voi myös lähiluonto huomioiden. Luontoalueet ovat elintärkeitä niin luonnon monimuotoisuuden kuin ihmisten hyvinvoinnin kannalta ja kaikessa kaavoituksessa ja rakentamisessa on ajateltava luonnolle aiheutuvien haittojen minimointia ja luonnon tilan parantamista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. Hiilineutraalius täytyy olla tavoitteena kaikessa päätöksenteossa ja mitä pikemmin siihen päädytään, sen parempi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien osaaminen ja työpanos ovat tärkeitä kunnan elinvoiman ja työvoiman saatavuuden kannalta. Kuntien tuleekin toimia aktiivisesti syrjintää ja rasismia vastaan, jotta kaikki voivat tuntea olonsa tervetulleeksi ja turvalliseksi. Meidän pitää ottaa aktiivinen rooli sekä maahanmuuttajien houkuttelussa että heidän kotoutumisensa tukemisessa.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotoutumisesta säästäminen on yksinkertaisesti tyhmää ja se kostautuu muiden palveluiden kustannuksissa moninkertaisesti. Hyvä kotoutuminen on välttämätöntä yhteiskunnan yhtenäisyydelle ja sitä kautta toimivuudelle. On järjetöntä pitää kotoutumista asiana, johon maahanmuuttajia vastaanottavan yhteiskunnan ei tarvitsisi osallistua - vastuu hyvästä kotoutumisesta on yhtä lailla vastaanottavalla yhteiskunnalla kuin kotoutuvalla yksilölläkin. Riittämättömät palvelut, epävastaanottava ilmapiiri ja yhteiskunnasta syrjään jääminen luovat pahoinvointia ja kustannuksia.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakolaisten ja turvapaikanhakijoiden vastaanotto tulee hoitaa suunnitelmallisesti ja hallitusti huolehtien riittävistä resursseista kotouttamiseen, palveluihin ja asumiseen. Maahanmuuttajien osaaminen ja työpanos ovat tärkeitä kunnan elinvoiman ja työvoiman saatavuuden kannalta.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Liikenteen vähentäminen keskusta-alueella on kannattavaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ääriliikkeiden tapahtumat julkisissa tiloissa luovat turvattomuuden tunnetta muille käyttäjille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tuloihin perustuva palvelumaksu voisi olla järkevä vaihtoehto talouden kannalta, mutta yhdenvertaisuuden näkökulmasta kysymys on vaikea. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni painotetussa opetuksessa on niin paljon hyviä puolia, että siitä olisi tyhmää luopua. Painotettua opetusta tulee kuitenkin pystyä kehittämään ja sen pitää olla saatavilla kaikille lapsille kotitaustasta huolimatta. Painotuksilla voidaan lisätä myös lähikoulujen vetovoimaa alueilla, joilta hakeudutaan erityisen paljon muualle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Segregaation torjuminen kokonaisuudessaan on oleellisempaa kuin se, että tukea kohdennetaan tietyille alueille. Järkevä kaupunkiarkkitehtuuri ja suunnittelu on tässä avainasemassa. Tukea täytyy kuitenkin kohdentaa tarpeen mukaan niin, että se on saataville kaikille tilanteesta riippumatta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "A-vyöhykkeen sisäinen edullinen lippu ei merkittävästi helpottaisi niiden arkea, joille bussiliput ovat nykyisellään iso menoerä. On hyödyllisempää pohtia edullisempaa lippua jonkin muunlaisena kokonaisuutena, joka palvelisi isompaa määrää ihmisiä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koululääkärin palveluiden järjestäminen kouluilla on kustannustehokkaampaa, yhdenvertaisempaa ja vaikuttavampaa kuin niiden järjestäminen yksityisen kautta. Voitaisiin myös kartoittaa sitä, että onko koululääkärin palveluita mahdollista järjestää alueellisesti keskitettynä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vuokrahintojen pienentämisestä hyötyisivät kaikista eniten isojen asuntojen omistajat ja alhaisempi tonttivuokra tuskin suoraan näkyisi asumiskustannuksissa. Helsingissä tonttivuokrien taso on määritelty niin, että se kohtelisi kuntalaisia tasapuolisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Huolehdin siitä, että Helsingin lähiluonto huomioidaan päätöksiä tehdessä; päätöksenteon tulee perustua tutkittuun tietoon ja täytyy kuunnella niitä, kenen arkea päätökset koskettaa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1988,
    "language_skills": [
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Tasa-arvo\nTurvallisuus\nTerveys\nVapaus\nOikeudenmukaisuus\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Turvallisen ilmapiirin luominen on yhteinen asia ja kaikkien meidän vastuulla. Pidän huolta siitä, että tämä muistetaan ja tätä kunnioitetaan myös Helsingin päätöksenteossa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "instagram_url": "https://instagram.com/aaltosamateh",
    "municipality_fix": {
      "fi": "Helsingissä on paljon hyvää ja sen hyvän ylläpitäminen vaatii työtä. Turvallisen Helsingin luominen on yhteinen asia ja päätöksenteossa täytyy huomioida turvallisuus monella tasolla. Syrjäytymisen ehkäisy on meidän kaikkien vastuulla. Lasten ja nuorten hyvinvointi on satsaus tulevaisuuteen ja meillä ei ole varaa heikentää palveluja vaan lisätä ennaltaehkäiseviä matalan kynnyksen palveluita. Meidän pitää myös panostaa hyvään kotoutumiseen ja tukea kotiutumista. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Pidän lasten ja nuorten sekä perheiden asiat päätöksenteon keskiössä sekä panostetaan vaikuttaviin ennaltaehkäiseviin palveluihin. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
