{
  "id": 12924,
  "first_name": "Anni",
  "last_name": "Sinnemäki",
  "election_number": 800,
  "party_id": 6,
  "image": "kuvat/akv2025/12924/a8c59c24-7dc4-4bca-a072-5940ade0a8ef",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulut ja varhaiskasvatus ovat asioita, joista Helsingin ei tule säästää. Koulujen koko tulee valita perusteilla, jotka varmistavat laadukkaan ja inhimillisen oppisympäristön kaikille lapsille. \n\nHelsingissä suurin osa kouluista on yhtenäiskouluja ensimmäisestä luokasta yhdeksänteen, joten koulut eivät ole kovin pieniä, mutta tämä valinta ei perustu säästöihin vaan kasvatuksellisiin näkökulmiin ja siihen, että oppilaille voidaan näin tarjota riittävä kirjo kieliä, valinnaisia aineita ja ammattitaitoisia opettajia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ruotsin kielen osaaminen on mielestäni tärkeää. On hyvä, että Helsingissä on kouluja, joissa ruotsin kieltä voi lukea jo aiemmin kuin kuudennella luokalla, esimerkiksi ensimmäisenä kielenä ykkösluokalta alkaen. Näin pitää olla jatkossakin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On ehdottoman tärkeää, että opetusryhmät eivät ole liian suuria. On mielestäni hyvä, että opetusryhmät ja niiden koot jonkin verran vaihtelevat. On oppimisen kannalta hyvä, että oppilaat tottuvat opiskelemaan vähän eri kokoisissa ryhmissä. \n\nLiian suuria opetusryhmiä ei pidä olla lainkaan, mutta on myös hyvä, että kouluilla on itsenäisyyttä järjestää opetusta tarkoituksenmukaisesti vaikkapa niin, että historiassa ja kuvaamataidossa opiskelee koko luokka ja isompi porukka ja sitten vaikka ruotsia ja matematiikkaa opiskellaan pienemmässä ryhmässä. Opetusryhmien koot voivat mielestäni vaihdella vuoden varrella. Kannatan sitä, että kouluissa, joissa oppilaat tulevat hyvin pienituloisista perheistä ja joissa äidinkieliä on lukuisia, opetusryhmien pienentämiseen ohjataan erityistä lisärahoitusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulut ja päiväkodit ovat äärimmäisen tärkeitä paikkoja ruokatottumusta ja ruokailukulttuurin syntymisen kannalta.\n\nLihan tuotanto kuormittaa ympäristöä, se on ilmaston kannalta päästöjä eniten tuottava vaihtoehto ja lihantuotanto aiheuttaa luontokatoa niin kotimaassa kuin muualla maailmassa. Lihantuotannon ja maidontuotannon tähden raivataan metsää niin Suomessa kuin maailmalla. Suomessa ei ole myöskään saatu aikaiseksi tuotantoeläinten hyvinvointia vakavasti turvaavaa lainsäädäntöä. \n\nNäistä syistä on tavoiteltavaa, että päiväkodeissa ja kouluissa lihan osuus pienenee nykyisestä. Kaikkien ei tarvitse olla kasvissyöjiä, mutta kaiken kaikkiaan lihaa kannattaa syödä selvästi vähemmän kuin nyt Suomessa syödään.\n\nLihaa vähentävä ruokalista on myös hyvä kasvavien lasten terveydelle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä tuetaan alle 1-vuotiaiden hoitoa kotona kotihoidontuen kuntalisällä ja tämä on mielestäni perusteltua. \n\nKotihoidontukea tärkeämpi uudistus on ollut viime hallituksen vanhempainvapaiden uudistus, joka teki mahdolliseksi hoitaa lasta kotona vanhempainpäivärahan avulla pidempään kuin aiemmin mutta niin, että molempia vanhempia kannustetaan osallistumaan pienen lapsen hoitoon kotona. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni koulun on hyvä ylläpitää kristillisiä perinteitä arkisessa mittakaavassa mutta kuitenkin aina niin, että on vaihtoehtoja joita tarjotaan muiden uskontokuntien jäsenille ja uskonnottomille. Hienotunteisuus ja kaikkien kunnioittaminen ovat avainasemassa.\n\nRetki joulukirkkoon on mielestäni hyvä järjestää jos se kuuluu koulun perinteisiin. Suvivirttä voi mielestäni laulaa, mutta säkeistöistä jonkin voi jättää pois. \n\nTärkein uudistus mielestäni olisi kaikille yhteinen tunnustukseton elämänkatsomustiedon ja eri uskontojen opetus. Tätä on voitu Helsingissä tehdä kokeiluina jossain määrin, mutta ennen kaikkea tarvittaisiin lakimuutos. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää aina katsoa asioita vauva- ja lapsiperheiden näkökulmasta ja pitää lasten hyvinvointia kaikkien muutosten pohdinnassa täysillä mukana. Meidän tulee huolehtia lapsen koko lapsuuden kaaresta neuvolapalveluista turvalliseen synnytykseen, leikkkipuistoista, laadukkaasta varhaiskasvatuksesta ja peruskoulusta turvalliseen liikenneympäristöön ja lähiluontoon. Harrastamisen mahdollisuuksien tulee olla hyvät.\n\nErillistä vauvarahaa ei silti mielestäni mitenkään välttämättä tarvita. Mutta asuntopolitiikalla pitää huolehtia siitä, että on riittävästi myös lapsiperheille sopivia asuntoja. Helsinki onkin pääkaupunkiseudun kunnista ainoa, joka on johdonmukaisesti edellyttänyt aina myös perheasuntojen rakentamista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Emme ole mielestäni tilanteessa, jossa palveluista voisi leikata. Laadukas koulutus ja varhaiskasvatus päinvastoin vaatii kasvavassa kaupungissa selkeitä lisäpanostuksia vuodesta toiseen. Haluan myös pitää kiinni hyvistä kirjastoista ja kulttuuri- ja liikuntapalveluista, lämmennyt ilmasto vaatii lisäresursseja väylien talvihoitoon ja myös vaikkapa saaristoon satsaaminen vaatii rahaa. \n\nEmme onneksi kuitenkaan ole tilanteessa jossa kuntaveron korottaminen olisi nyt ajankohtaista, ja kahden viime valtuustokauden aikana Helsinki on itse asiassa alentanut kuntaveroa. Minulle verojen korottaminen ei ole lainkaan itsetarkoitus, korotuksia enemmänkin kannattaa välttää, mutta tiukassa valintatilanteessa valitsisin palvelut. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntien roolia ja velvoitteita on kasvatettu viime vuosina johdonmukaisesti, useiden eri hallitusten toimesta. Työllisyyspalvelut ovat tulleet kuntien vastuulle, samoin toisen asteen oppimateriaalit ja oikeastaan loputkin kustannukset joukkoliikenteen järjestämisestä, mihin vielä edellisen hallituksen aikana valtio osallistui. \n\nTässä valossa voisi olla harkitsemisen arvoista, että pääomatulojen verokertymästä joku osa ohjattaisiin kunnille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni kunnan pitää ennen kaikkea huolehtia siitä, että sillä on omana tuotantona koko ajan valmius ja osaaminen tuottaa keskeinen osa palveluista. Tämä täytyy tehdä laadukkaasti, hyvistä työolosuhteista huolehtia mutta samalla kustannustehokkuus riittävästi varmistaen. \n\nKunnan täytyy myös osata kilpailuttaa hyvin, niin että tarvittava laatu huomioidaan. Ja silloin kun kilpailutetaan, on tärkeää, että paras, laadultaan ja hinnaltaan paras tarjous voittaa. Sellaisissa tapauksissa joissa on terve markkina, ei ostaminen kunnan omalta yritykseltä ole etusijalla. \n\nKoulut ja varhaiskasvatus kuuluvat mielestäni valtaosin itse tuotettavaksi. Katujen talvihoitoa ja rakentamista taas Helsinki hankkii sekä omalta liikelaitokselta että markkinoilta, mikä on mielestäni järkevä yhdistelmä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni ei, ja Helsingin ei ainakaan pidä. \n\nUseat kaupungit ovat maksaneet maakuntalennoista todella paljon, ja se on pois muusta, vaikkapa laadukkaan joukkoliikenteen järjestämisestä. Tarvitaan valtion investointeja rataverkkoon, jotta yhteydet kansainvälisille lennoille toimisivat. Jos maakuntalennot ovat joillekin yrityksille välttämättömiä, tulisi niiden itse laajemmin osallistua lentojen järjestämiseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Nykyisillä laadukkailla etäkokousvälineille valtaosa työnhalun tuesta voidaan kyllä järjestää etänä, ja tämä pätee myös suuremmissa kaupungeissa. Tällöin saadaan myös resursseja niihin tarpeellisiin tapaamisiin, joissa läsnäolosta on hyötyä ja myös esimerkiksi tarpeellisiin koulutuksiin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On kunnalle tärkeää, että selkeä pakkolunastuksen mahdollistava lainsäädäntö on olemassa. Tavoitteena tulee aina olla vapaaehtoiset kaupat ja niiden kautta Helsinki on johdonmukaisesti toiminut, mutta mahdollisuus tarvittaessa myös pakkolunastukseen on olennaista olla valikossa mukana. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on tehnyt tässä parhaansa, koska Orpon hallituksen leikkaukset teattereille ja muulle kulttuurille ovat olleet lyhytnäköisiä ja suomalaista kulttuuria näivettäviä.\n\nKulttuuri rakentaa kansakunnan hyvinvointia, ja antaa ihmisille paljon. Kulttuurin on myös tärkeää olla saavutettavissa kaikille. \n\nJulkisesti tuettu kulttuuri myös on osa kokonaista sektoria, joka työllistää, tuottaa vero- ja vientituloja, eikä kulttuuria siksi voi nähdä vain julkisen tuen saajana.\n\nHelsingissä on erityisen tärkeää huolehtia vapaiden, uusien ryhmien tuesta ja siitä, että kulttuuri on läsnä ja saavutettavissa eri puolilla kaupunkia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Valtaosin ei, kirjastot ovat muun ohessa kohtaamisen paikka. Kirjastojen henkilökunta auttaa monessa, kirjasuosituksista tiedonhankintaan, ajatelkaa vaikka Kalasataman kirjaston kirjavinkkejä lapsille tai henkilökunnan suosituksia Oodissa tai sitä miten Kallion kirjaston henkilökunta on läsnä niin kirjastorakennuksessa kuin myös verkossa osana kaupunginosaa. \n\nHelsingissä on kuitenkin mielestäni mahdollista laajentaa aukioloaikoja niin, että kirjaston aukioloajasta osa on toimintaa itsepalvelukirjastona. Mikään kirjasto ei kuitenkaan voi olla kokonaan itsepalvelukirjasto. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni kunnan on hyvä rahoittaa tarpeellisia tapahtumia, esimerkiksi avustaa kaupunginosatapahtumia, joissa myös eri kulttuurit ovat läsnä, silloin kun se on osa kaupunginosan arkea. Kansainväliset kulttuurivierialut ovat varmasti myös tällaisia tapahtumia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus on itsestään selvä osa Helsingin arkea. Vielä tärkeämpää on, että huolehdimme siitä, että kaupungin palveluissa sukupuoli- ja seksuaalivähemmistöt kohdataan asiantuntemuksella ja siten, että loputonta kaapista tuloa vaadita. Samoin meidän tulee toimia työnantajana. Tämä on vaatinut ja vaatii kaupungilta satsauksia henkilöstön koulutukseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole kauhean harvaan asuttuja alueita, mutta niiltäkin alueilta, jotka ovat harvaan asuttuja, tulee päästä eri puolille kaupunkia riittävän laadukkaasti joukkoliikenteellä.\n\nOn selvää, että joukkoliikenteen palvelutason pitää olla Helsingissä hyvä, tarvitsemme riittävän usein kulkevat linjat ja tässä on itse asiassa pandemian jäljiltä vielä parantamisen varaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei tehdä avohakkuita kaupungin omistamilla metsäalueilla. \n\nOlen tehnyt paljon työtä vuosien varrella sen puolesta, että Helsinki hoitaa metsänsä mahdollisimman luonnollisesta ja antaa metsien vanhentua ja monimuotoistua rauhassa. Tällä on iso merkitys kaupungin luontoarvojen kannalta. \n\nHelsingillä ei ole taloudellista tuottotavoitetta metsilleen eikä sellaista kuulukaan olla. \n\nHelsingin metsät ovat rikkaita ja keskimäärin melko vanhoja, mikä on suuri rikkaus kaupungin asukkaille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämän päivän Suomessa teollisuuden pitää ylipäätään olla sellaista, joka huolehtii ympäristöstä, eikä tuota ympäristölle vähäistä suurempaa haittaa. \n\nHelsingissä uusia teollisuuden työpaikkoja syntyy rajallisesti ja uusien työpaikkojen vaikutus näkyy yleensä toimistorakentamisessa. Rakentamisen ympäristövaikutusten säätely onkin yksi tärkeimmistä tehtävistämme. Uudet toimistot tulee rakentaa joukkoliikenteen varrelle, rakennusmateriaalien päästöjen kanssa tulee päästä mahdollisimman alas ja jos mahdollista kannattaa rakentaa puusta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Luonnon säilyttäminen ja luontoarvojen turvaaminen ovat niin keskeisiä reunaehtoja, että rakentamista ei voi asettaa niiden edelle, vaikka Helsingissä onkin suuri tarve uusille asunnoille.\n\nOlen omistautunut tekemään työtä sen puolesta, että Helsingissä rakennetaan jo valmiiksi rakennetuille alueille ja kaikki arvokkain luonto suojellaan ja luontopinta-ala kokonaisuudessaan säilyy nykyisessä laajuudessaan. Tämä on myös teem, josta minulla on paljon osaamista ja korillinen rohkeutta. Olen ollut viemässä läpi niin Vartiosaaren suojelua kuin Meri-Rastilan rantametsän rajaamista rakentamissuunnitelmien ulkopuolelle. Olen ollut vaatimassa Stansvikinkallion uudelleenarviointia ja laittamassa käyntiin uuden, kunnianhimoisen luonnonsuojeluohjelman valmistelua.\n\nKaupunkiluonnon suojelu on yksi niistä syistä, miksi olen alunperin pyrkinyt valtuustoon ja se on korkealla listallani ensi kauden tärkeistä päämääristä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitteena on olla hiilineutraali vuonna 2030 ja saavuttaa hiilinolla tavoite vuonna 2040.\n\nKaupunkien rooli ilmastopolitiikassa on keskeinen ja on minulle tärkeä tavoite, että Helsinki sitoutuu seuraavallakin valtuustokaudella kunnianhimoisiin ilmastotavoitteisiin ja tekee työtä niiden puolesta vakavissaan. On ollut iso pettymys että tämän valtuustokauden lopulla demarit yhdessä kokoomuksen kanssa pyrkivät vesittämään liikenteen päästövähennystyötä.\n\nHelsingillä on paljon tehtävää liikenteen lisäksi myös rakentamisen kiertotalouden edistämisessä ja siinä, että pääsemme eroon myös biomassan poltosta riittävän nopealla aikataululla. \n\nTämä kulunut valtuustokausi on iso ilo päättää siihen, että hiilenpoltto on loppunut Helsingissä kokonaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koko Suomen viime vuosien työllisyyden kasvusta aivan valtavan iso osa on tullut maahanmuutosta.\n\nSuomessa syntyneet työikäiset ikäluokat pienenevät ja jotta yrityksemme voisivat kasvaa ja menestyä ja jotta julkinen sektorimme vois toimia, tarvitsemme maahanmuuttoa.\n\nMeidän tulee Helsingissä luoda painetta siihen, että työluvan saaminen olisi riittävän helppoa, että täällä opiskelleiden olisi helppoa jäädä Suomeen ja että korkeakouluissa myös tarvottaisiin riittävästi suomen kielen opetusta. \n\nHelsinkiläiset yritykset tarvitsevat rekrytointeja Suomen rajojen ulkopuolelta, tämä on osa konkreettista todellisuutta ja siinä mielessä ehkä jopa itsestään selvyys, että kaupungin elinvoima vahvistuu maahanmuutosta. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tästä ei tarvitse säästää. Tarvetta on muun muassa suomen ja ruotsin kielen koulutukseen työelämään pääsyn edellytyksenä tai osana työntekoa esimerkiksi matalan koulutuksen omaavien naisten keskuudessa. Tarvitaan myös sellaista täydentävää koulutusta, jonka avulla jo jossain muualla koulutettu ihminen voi täydentää osaamisensa suomalaisen työelämän tarpeisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakolaistaustaiset henkilöt muodostavat osan Helsingin asukkaista. Ylipäätään ihmiset taustalla tai alkuperäisellä syyllä tulla maahan ei pitäisi olla niin suurta merkitystä. Pitää toimia niin, että kaikilla on mahdollisuus tarpeelliseen koulutukseen ja siihen, että voi tehdä työtä elääkseen, mieluiten mahdollisimman hyvin omaa koulutusta vastaavaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olemme sitoutuneita ilmastotavoitteisiin ja liikenteen päästöjä on pystyttävä vähentämään.\n\nVarmasti paras tapa saada liikenteen päästöjen lasku jyrkemmälle uralle olisi oikeus asettaa tilanteeseen sopivia ruuhkamaksuja. Tätä mahdollisuutta Helsingillä ei kuitenkaan ole, ja siksi kannattaa ottaa käyttöön huolellisesti valmistellen ympäristövyöhykkeet, joiden sisällä on mahdollista ajaa vain päästöttömillä autoilla. \n\nTässä tulee huomioida riittävä siirtymäaika ja se, minkälaisia poikkeuksia tarvitaan. \n\nVaikka ympäristövyöhykkeet vaativat päättäjiltä rohkeutta ja myös todella huolellista valmistelua, emme voi myöskään paeta vastuutamme päästötavoitteen edessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kirjasto julkisena tilana ei voi olla areena sellaiselle toiminnalle, jolla pyritään rajaamaan ihmisarvo ja ihmisoikeudet joiltakin ihmisryhmiltä pois. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pääsy terveydenhuollon piiriin, pääsy lääkärille, pitää olla mahdollista kaikille, myös kaikkein pienituloisimmille. Helsingissä ei ole ollut maksua terveyskeskusten lääkärikäynnistä pitkään aikaan ja näin kannattaa olla myös jatkossa. Pitää myös pystyä parantamaan kiireetöntä lääkärille pääsyä ja madaltamaan kynnystä siihen, miten nopeasti ja tehokkaasti ihminen pääsee mielenterveyden palveluiden piiriin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On hyvä että meillä on painotettua opetusta, ja sitä pitää olla tarjolla eri aineissa ja tasaisesti eri puolilla kaupunkia.\n\nLuokkia ei mielestäni pääsääntöisesti tulisi rakentaa juuri painotuksen mukaan, vaan samoilla luokilla voi olla oppilaita, joista osa on juuri painotetussa opetuksessa ja osa sitten ei. Nämä oppilaat opiskelevat monia aineita yhdessä ja sitten taas painotetun opetuksen oppilaat sitä omaa painotustaan erikseen. Näin myös toimitaan monissa kaupungeissa ja myös Helsingissä osassa kouluja.\n\nMusiikkiluokilla on erityisen pitkä traditio, ja voi mielestäni miettiä, olisivatko ne jatkossa myös luokan muodostamisen peruste, olen avoin asiasta pohdinnoille, kunhan meillä on myös musiikin painotettua opetusta ja lukujärjestykset saadaan toimimaan. Ainakin yhtä tärkeää on se, että kaikki saavat hyvää ja laadukasta musiikin opetusta ja tästä asiasta vihreiden valtuutettu Minna Lindgren on tehnyt erinomaisen valtuustoaloitteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tasa-arvoiset kaupunginosat, se, että jokainen kaupunginosa on viihtyisä ja hyvä paikka asukkailleen ja kiinnostava myös uusille tulijoille, on todella tärkeä tavoite, johon meidän tulee satsata eri tavoin tulevalla valtuustokaudella. \n\nTämä tarkoittaa kohdennettua rahoitusta kouluihin, varhaiskasvatukseen ja nuorisopalveluihin. Se tarkoittaa myös sitä, että huolehdimme riittävästi investoinneista vaikkapa leikkipuistoihin ja kouluihin ja varmistamme että juna- ja metroasemat ovat hyvässä kunnossa. Osoitamme huolenpitoa ja kunnioitusta myös niille alueille, joissa ihmiset ovat pienituloisempia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni tarvitsemme lyhyen matkan lipun, joka kylläkin voisi olla käytössä muillakin vyöhykkeillä kuin A-vyöhykkeellä.\n\nJoukkoliikenteen lippujen hintaa ylipäätään tulisi laskea. Kokoomus on johtanut HSL:ää ja omalla toiminnallaan varmistanut, että lippujen hintojen laskeminen ei ole onnistunut. Tähän tulee saada muutos. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On järkevää, että meillä on riittävästi lääkäreitä lakisääteisten tarkastusten tekemistä varten. \n\nYmmärrän, että tarkastuksia hankittiin yksityiseltä pandemian jälkeiseen tilanteeseen, jossa oli syntynyt velkaa näihin tarkastuksiin, mutta nyt pitäisi päästä normaaliin päiväjärjestykseen, jossa tarkastukset ovat osa omaa toimintaa. \n\nSamoin Helsingin tulee pitää ääntä sen puolesta, että maan hallitus ohjaisi resursseja hyvinvointialueille ja Helsingin sosiaali- ja terveystoimelle, eikä tuhlaisi rahoja heikosta terveyshyötyjä tuottaviin yksityisiin lääkärikorvauksiin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vuokrien pienentäminen ei itse asiassa pienentäisi samassa suhteessa kaupunkilaisten asumisen kustannuksia. Helsingin tulee huolehtia siitä, että maanvuokrat ovat oikeudenmukaisella tasolla, eivät liian korkeita, mutta eivät myöskään keinotekoisen alhaalla, sillä se aiheuttaisi vain sen, että asuntojen myyntihinnat nousisivat teennäisen korkealle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kotimainen lähiruoka on hyvä asia, ja vielä tärkeämpää on välttää liikaa lihaa kuntien ruokapalveluissa ja satsata kotimaisiin kasviksiin, kasviproteiiniin ja myös käyttää kotimaista järvikalaa, joka on hintavampaa, mutta siihenkin voidaan satsata jos lihatuotteita muuten vähennetään. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Suomen luonnossa uhanlaisuuden suurin syy on liian tehokas metsätalous. Kuntien tulisi painottaa omistamissaan suojelua ja jos metsiä hoidetaan talousmetsinä niin menetelmän tulisi olla jatkuva kasvatus, joka turvaa lajien elinolosuhteen paremmin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingin kokonaan omistama energiayhtiö Helen on investoinut tuulivoimaan mittavasti, mitä pidän erittäin hyvänä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Tämä on mielestäni tärkeää. On myös tärkeää, että jos vanhukset haluavat muuttaa vaikka lähemmäksi lapsiaan, se olisi mahdollista. Kannatan sitä, että vanhusten omat vaikutusmahdollisuudet ovat tässä mahdollisimmat suuret. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "En halua ottaa liian tarkasti kantaa Pihtiputaan ja Kinnulan puolesta, mutta uskoisin, että näiden kuntien alueelta löytyisi mahdollisuuksia edistää tuulivoimaa niin, että luontoarvot, paikalliset maisema-arvot ja asukkaiden esimerkiksi meluun liittyvät huolet samalla ratkaistaan. Toimiessaan tuulivoima verotuloillaan myös auttaa huolehtimaan kunnalle tärkeistä palveluista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Teen parhaani siinä, että Helsinki on elinvoimainen kaupunki, jossa menestyvien yritysten ja työpaikkojen luominen onnistuu. \n\nKaupungin rooli on tässä ennen kaikkea hyvien olosuhteiden luomisessa, siinä, että kaupunkiin on helppo muuttaa töihin kun asunto löytyy, että Helsingissä on helppo liikkua ja tehdä se kestävästi, että kaupunkiin on helppo muuttaa ulkomailta ja saada käytännön asiat kuntoon niin että voi keskittyä itselleen tärkeisiin asioihin. \n\nLupaan myös toteuttaa tätä lupaustani kuten kahta muutakin yhteistyössä, eri puolueiden ja asiantuntijoiden näkemyksiä kuunnellen ja erilaisia näkemyksiä yhteen sovittaen. Teen oman osani, jotta Helsingin päätöksenteko on poikkeus tässä vastakohtia korostavassa maailmassa. Toimin sen puolesta, että olemme paikka, jossa ratkaisut ja asioiden edistyminen on mahdollista. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1973,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "venäjä",
        "se": "ryska",
        "en": "Russian",
        "ru": "русский",
        "sme": "ruoššagiella",
        "ara": "الروسية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Tulevaisuutta kohti orientoituminen, uteliaisuus, vahva ympäristövastuu, empaattisuus ja tutkitun tiedon arvostaminen. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Teen parhaani, jotta Helsinki on maailman paras kaupunki lapsille. Kaupunki, jossa kaikille lapsille taustasta riippumatta aukeaa polku omaan hyvään elämään. Haluan, että Helsinki on kaupunki, jossa investoidaan koulutukseen aina varhaiskasvatuksesta peruskoulun kautta toiselle asteelle.\n\nHaluan, että liikenne huomioi lapset ja että kaikki lapset voivat kävellä ja pyöräillä turvallisesti kaupungissa ja että liikenteen saasteet eivät heikennä lasten terveyttä. \n\nToimin sen puolesta että kauniit ja vanhat metsät säilyvät lapsille kaupungissamme.\n\nToimin sen puolesta, että asuntomarkkinat eivät olisi este toisen tai kolmannen lapsen hankkimiselle ja että Helsingissä kasvaneet nuoret voivat löytää täältä asunnon ja halutessaan jatkaa elämäänsä kotikaupungissa. \n\nHaluan puolustaa hyvää terveydenhuoltoa, luottamusta synnytyksiin ja neuvoloihin, haluan että vanhemmuutta pohtivilla olisi vahva luottamus kaupunkiimme. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://annisinnemaki.net/",
    "language_some_other": {
      "fi": "Osaan ranskaa jonkin verran ja pikkuisen tshekkiä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsingin tulee huolehtia vahvasti siitä, että saavutamme ilmastotavoitteemme vuodelle 2040. Niin olemme osa globaalin kriisin ratkaisua, emme osa ongelmaa. Luonnon monimuotoisuuden säilymisestä ja vahvistumisesta tulee huolehtia. Tämä tarkoittaa uusia luonnonsuojelualueita ja sen varmistamista että luonto on kaikille kaupungissa lähellä.\n\nJoukkoliikenteen hintataso tulisi saada kuntoon, nyt se on liian korkea. Jalkakäytävien ja pyöräväylien talvikunnossapidossa on vieläkin parantamisen varaa. \n\nUsein kaupunkia kannattaa katsoa lasten näkökulmasta ja pohtia, miten asiat toimisivat parhaiten lapsille. Silloin ne yleensä toimivat muillekin. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Toimin valtuutetun tehtävän lisäksi apulaispormestarina ja Helsingin kaupunginhallituksen ensimmäisenä varapuheenjohtajana. Apulaispormestari on täysipäiväinen luottamustehtävä osana kaupungin johtoa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Teen parhaani sen puolesta, että Helsinki tekee oman osansa ilmastokriisin ja luontokadon torjumiseksi. \n\nTyöskentelen valtuustossa, jotta Helsinki olisi ilmaston ja luonnon kannalta osa ratkaisua eikä osa ongelmaa. Toimin niin, että voisimme myös toimia esimerkkinä ja innostuksen lähteenä muille kaupungeille ja kunnille, samalla kun totta kai voimme oppia muilta. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Minulla on laaja ja pitkä kokemus kansanedustajan, ministerinä ja totta kai valtuutettuna. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
