{
  "id": 42,
  "first_name": "Annikka",
  "last_name": "Alanko",
  "election_number": 221,
  "party_id": 19,
  "image": "kuvat/akv2025/42/51344934-127a-4896-a5c6-75d33c3b4240",
  "constituency_id": 25,
  "video": "1-73820124",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pienten koulujen lakkauttaminen voi olla taloudellisesti perusteltua, mutta siinä on tasapainoiltava myös alueellisten erojen ja lasten hyvinvoinnin kanssa. Toki koulujen verkoston tulee olla mahdollisimman kustannustehokas ja resursseja on voitava kohdentaa järkevästi. Suurikin voi olla kaunista, jos se tehdään järkevästi ja asukkaita kuullen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaksikielisyys on rikkaus. Helsinki on myös kaksikielinen kaupunki. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liian suuret ryhmät voivat vaikeuttaa opetuksen laadun ylläpitämistä ja vähentää opettajien mahdollisuuksia huomioida yksilöllisiä tarpeita. Ylärajan asettaminen auttaisi varmistamaan, että oppilaat saavat tarvittavaa tukea ja opetusta, ja opettajilla on paremmat edellytykset toimia tehokkaasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tärkeää vähentää lihaa kulutusta ympäristösyistä ja terveyshyötyjen vuoksi, mutta samalla on hyvä muistaa, että ruokavalion monimuotoisuus ja valinnanvapaus ovat myös tärkeitä. Kunnan tarjoamissa ruokailuissa voisi hyvin tarjota enemmän kasvisvaihtoehtoja ja tutustuttaa ihmisiä erilaisiin ruokalajeihin, jotka ovat ympäristöystävällisempiä ja terveellisempiä, mutta samalla olisi hyvä säilyttää tasapaino, jossa lihansyöjille tarjotaan vaihtoehtoja.\n\nVähentäminen ei tarkoita, että liha pitäisi kokonaan poistaa ruokailuista, vaan pikemminkin että se voisi olla osa monipuolista ruokavaliota, jossa kasviksista saatava proteiini saisi isomman roolin. Näin voitaisiin tehdä ruokailusta kestävämpää ja terveellisempää ilman, että joudutaan luopumaan kokonaan perinteisistä vaihtoehdoista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olen hieman eri mieltä siitä, että kunnan pitäisi tukea rahallisesti alle 3-vuotiaiden lasten hoitamista kotona. Vaikka kotona hoitaminen voi olla monille perheille sopiva vaihtoehto, on tärkeää huomioida, että varhaiskasvatuksen ammatillinen tuki ja sosiaalinen kanssakäyminen voivat tarjota lapsille tärkeitä kehityksellisiä hyötyjä. Kunnan resurssit olisi ehkä parempi kohdentaa enemmän varhaiskasvatuksen laadun parantamiseen ja sen saatavuuden turvaamiseen kaikille lapsille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuuriperintömme, mukaan lukien kristillinen perinne, on osa Suomen historiaa ja myös nykypäivää. Sillä on ollut suuri vaikutus yhteiskuntamme kehitykseen. On tärkeää, että koulut tarjoavat oppilaille mahdollisuuden ymmärtää tämän perinteen merkitystä ja vaikutuksia kulttuuriin, mutta uskon myös, että koulujen tulee olla moniarvoisia ja kaikille avoimia.\n\nKulttuuriperintö ei saisi olla liian rajoittava tai yksipuolinen, vaan oppilaille tulee tarjota tasapainoinen näkemys eri uskonnoista, filosofioista ja maailmankatsomuksista. Tavoitteena on edistää ymmärrystä, suvaitsevaisuutta ja kunnioitusta kaikille, riippumatta heidän uskonnollisista tai kulttuurisista taustoistaan.\n\nSiksi kristillinen kulttuuriperintö voi olla osa opetusta, mutta sen ei pitäisi olla ainoa näkökulma. Koulut voivat toimia paikkoina, joissa eri kulttuuriset ja uskonnolliset taustat saavat tilaa tulla ymmärretyiksi ja arvostetuiksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomen syntyvyys on alhaista ja toki myös Helsinki kaipaa lapsiperheitä, mutta en näe että vauvaraha on Helsingin ratkaisu syntyvyyden nostamiseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Verojen nostaminen ei ole aina paras ratkaisu taloudellisiin haasteisiin. Jos verot nousevat liikaa, se voi haitata kansalaisten ostovoimaa ja yritysten kilpailukykyä, mikä voi puolestaan heikentää talouden kokonaiskestävyyttä.\n\nSen sijaan, kun rahaa ei ole riittävästi, on tärkeää tarkastella, mihin ja miten julkisia varoja käytetään. Meidän on pystyttävä priorisoimaan ja kehittämään palveluja niin, että ne palvelevat tehokkaasti kansalaisia. On mahdollista karsia tehottomista tai vähemmän kriittisistä palveluista, mutta samalla varmistaa, että tärkeimmät ja eniten tukea tarvitsevat palvelut säilyvät ja kehittyvät.\n\nVerojen nosto ei saisi olla ensisijainen keino, vaan meidän on kyettävä tekemään tarkempia valintoja ja kehittämään julkista taloutta kestävästi ilman, että se rasittaa kansalaisia kohtuuttomasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olen jokseenkin samaa mieltä siitä, että pääomatulot tulisi pitää kunnallisverotuksen ulkopuolella. Pääomatulojen verottaminen kunnassa voi aiheuttaa suurta epätasapainoa eri alueiden välillä, ja se voi myös vähentää pääomaa, jota tarvitaan talouden ja yrittäjyyden kasvattamiseen. Verotuksen tulisi olla tasapainoista ja kannustavaa, ja pääomatulojen verottaminen valtiotasolla on mielestäni järkevämpää. Tämä voisi myös auttaa pitämään kunnalliset verot alhaisempina ja samalla tukea talouden dynamiikkaa.\n\nPääomatulojen verotus tulisi hoitaa valtiotasolla eikä kunnallisverotuksessa, sillä se mahdollistaa tasapuolisemman ja vähemmän paikallisesti eriytyvän verotuksen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan tulee hankkia palvelut sitä parhaiten tarjoavalta taholta, niin laadullisesti kuin hintatasoltaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei Helsinkiin liittyvä kysymys.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä tämä kysymys ei ole relevantti. Tänä päivänä lähes kaiken voi tehdä etänä, myös työnhaku tapahtuu suurelta osin etänä mutta henkilökohtaiset kontakti ovat varsin tärkeää ettei ihminen jää yksin ja eristäydy. Eli sopivassa suhteessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus on varsin äärimmäinen keino, mutta joissain tapauksissa siihen voi olla perusteltua turvautua, mikäli tonttimaan saaminen rakentamisen käyttöön arvioidaan poikkeuksellisen tärkeäksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olen melko samaa mieltä siitä, että kuntien, myös Helsingissä, tulisi tukea teattereiden rahoitusta, erityisesti valtion leikkausten jälkeen. Teatterit ovat tärkeä osa kulttuurielämää, ja niiden tukeminen on tärkeää sekä taiteen että yhteisön hyvinvoinnin kannalta. Helsingillä on mahdollisuus edistää kulttuurin saavutettavuutta ja monimuotoisuutta, ja vaikka valtion rooli on merkittävä, kuntienkin olisi hyvä kantaa vastuuta paikallisten kulttuurilaitosten tukemisesta. Toisaalta olisi myös hyödyllistä ideoida uusia teatteritoiminnan rahoituslähteitä, kuten nyt Q-teatterin mesenaattitoiminnassa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat paikkoja joissa kohdataan ihmisiä ja vietetään myös aikaa. Monille lapsille, vanhuksille ja työtä etsiville kirjastot ovat korvaamattoman tärkeitä tiloja. Tänä päivänä etälainaus toimii jo hyvin joten ei ole tarvetta muuttaa kirjasverkostoa itsepalvelukirjastoksi kokonaisuudessaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungilla voi olla oma roolinsa eri kulttuurien vuorovaikutuksen ja keskinäisen ymmärryksen lisäämisessä. Tällaisten tapahtumien järjestäminen on toisaalta luontevaa tapahtua kansalaisjärjestötoimintana ja kansalaisten aktiivisuuden pohjalta. Olennaista on, että eri kulttuureista tulevat ihmiset saavat mahdollisimman hyvät edellytykset kotoutumisessa ja integroitumisessa suomalaiseen yhteiskuntaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yhdenvertaisuus on tärkeä arvo, enkä näe estettä sille, että kaupunki osoittaa tukensa myös sukupuoli- ja seksuaalivähemmistöille. Tämä ei ole keneltäkään pois, enkä toivo, että Pride-tapahtumaa politisoitaisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen tulee olla Helsingin kaltaisessa suurkaupungissa toimivaa eri alueilta liikuttaessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin osalta tämä kysymys ei liene kovin ajankohtainen, mutta on selvää, että tiheästi asutetulla metropolialueella vielä sijaitsevat viheralueet tulee olla erityisessä suojeluksessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Teolliset työpaikat ja ympäristöstä huolehtiminen eivät voi olla - eivätkä ole - nykyteknologian oloissa ristiriidassa keskenään. Teollista toimintaa voidaan pyörittää ympäristöstä samalla huolehtien. Samalla on epätodennäköistä, että Helsingin kaltaiselle metropolialueelle olisi sijoittumassa suuria määriä teollisia työpaikkoja. Talouskasvu vaatii palvelualan kehittämistä Helsingissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Luonnon säilyttäminen on meille kaikille tärkeää, uskon, että kaupunkirakentamisessa on löydettävä tasapaino. Helsingissä, kuten muissakin suurkaupungeissa, väestönkasvu ja urbaanin kehityksen tarpeet ovat todellisia haasteita. Kuitenkin, nykyteknologian ja kestävyysperiaatteiden avulla voimme rakentaa ekologisesti kestäviä rakennuksia ja alueita, jotka tukevat sekä asukkaiden hyvinvointia että luonnon monimuotoisuutta. Tavoitteena on rakentaa kaupunki, jossa asukkaat voivat nauttia hyvästä elämäntavasta samalla, kun ympäristön arvot säilyvät.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen melko samaa mieltä siitä, että Helsingissä tulisi pyrkiä saavuttamaan hiilineutraalius ennen Suomen tavoitevuotta 2035. Vaikka se on kunnianhimoinen tavoite, Helsingillä on mahdollisuus toimia ilmastokysymyksissä esimerkkinä ja edelläkävijänä. Nopeampi siirtyminen kohti hiilineutraaliutta voisi auttaa vähentämään ympäristövaikutuksia ja parantaa kaupungin kestävyyttä pitkällä aikavälillä. Samalla on kuitenkin tärkeää varmistaa, että siirtyminen on taloudellisesti ja sosiaalisesti kestävä, jotta se ei rasita asukkaita tai yrityksiä liikaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olen samaa mieltä siitä, että maahanmuuttajat vahvistavat Helsingissä elinvoimaa. Maahanmuuttajat tuovat kaupungille monenlaisia uusia taitoja, kulttuurivaihtoehtoja ja mahdollisuuksia, jotka rikastuttavat yhteisöä. On kuitenkin erittäin tärkeää, että kotouttamisessa onnistutaan, jotta maahanmuuttajat voivat osallistua täysipainoisesti yhteiskuntaan ja työelämään. Hyvin toteutettu kotouttaminen edistää niin sosiaalista yhteenkuuluvuutta kuin taloudellista kasvua ja hyvinvointia Helsingissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä on jo pitkään ollut monikulttuurinen väestö, ja maahanmuutto ja kaupungin monimuotoisuus on yksi sen vahvuuksista. Tärkeää on kuitenkin, että uusille asukkaille tarjotaan tukea sopeutumisessa, kuten kielikursseja ja työelämän integrointia, jotta he voivat osallistua yhteiskuntaan täysipainoisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kategorisesti ei tule kieltää kiintiöpakolaisten vastaanottamista mutta tarkentaa missä on parhaat lähtökohdat aloittaa kotouttaminen ja varmistaa oikeat lähtökohdat uudelle elämälle uudessa maassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Polttomoottoreista on hankala nopeasti siirtyä sähköön käyttövoimana, ainakaan kokonaan. Liikkumisen on oltava ilmastollisesti kestävää, mutta olisi parempi edetä kannusteiden kuin totaalikieltojen pohjalta. Myös heikommassa asemassa olevien liikkumistarpeet tulee ottaa huomioon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ääriliikkeitä - jotka pohjaavat toimintansa yksinvallan, rasismin tai diktaattorien ihannointiin - ei tarvita Helsingissä, eikä laajemmin Suomessa. Tulevat nämä sitten oikealta tai vasemmalta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen melko samaa mieltä siitä, että terveyskeskusmaksun käyttöönotto voisi olla yksi tapa rahoittaa terveyspalveluja Helsingissä. Maksu voisi auttaa turvaamaan palveluiden jatkuvuuden ja parantamaan resurssien kohdentamista, erityisesti kun kaupungin terveydenhuollon tarpeet kasvavat. On kuitenkin tärkeää, että maksu ei nosta terveydenhuollon esteitä erityisesti vähävaraisille tai haavoittuville ryhmille. Rahoituksen järjestäminen olisi tärkeää tehdä niin, että kaikilla helsinkiläisillä olisi mahdollisuus saada tarvitsemaansa hoitoa ilman suuria taloudellisia esteitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olen hieman eri mieltä siitä, että Helsingin tulisi luopua painotetun opetuksen luokista, kuten erillisistä musiikkiluokista. Erilaiset painotetut luokat tarjoavat monille oppilaille mahdollisuuden syventää kiinnostuksen kohteitaan ja kehittää erityistaitojaan. Ne voivat myös motivoida oppilaita ja lisätä heidän oppimismotivaatiotaan. Vaikka inklusiivisuus on tärkeää, on myös tärkeää tarjota erilaisia vaihtoehtoja ja mahdollisuuksia erikoistua omiin kiinnostuksen kohteisiin, kuten musiikkiin, taiteeseen tai urheiluun.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen jokseenkin samaa mieltä mieltä siitä, että Helsingissä tulisi osoittaa nykyistä enemmän tukea alueille, joissa asuu syrjäytymisvaarassa olevia ihmisiä. Tällainen tuki voi olla tärkeää, jotta vältetään eriarvoisuuden syveneminen ja varmistetaan tasavertaiset mahdollisuudet kaikille kaupunkilaisille. Samalla kuitenkin kannattaa nostaa eri mahdollisuudet, jossa pyritään yhdistämään sosiaalinen tuki ja mahdollisuus työllistyä. Syrjäytymisen ehkäisyssä on tärkeää tarjota myös keinoja ja mahdollisuuksia ihmisille päästä osaksi yhteiskuntaa ja työmarkkinoita, ei vain pelkästään taloudellista tukea. Tuen tulee olla edellytysten rakentamista, ei passivoivaa tukea.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jotta meillä on liikkuva, elävä keskusta tulee olla mahdollista liikkua ketterästi myös lyhyillä matkoilla ja järkevällä hinnalla suhteessa matkaan. Tämä ratkaisu ei välttämättä tarkoita nousevia kustannuksia koska suurempi osa matkustajista maksaisi pienen hinnan eikä matkustaisi pummilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olen hieman eri mieltä siitä, että Helsingin pitäisi välttämättä palkata lisää työvoimaa sen sijaan, että ostettaisiin terveystarkastuksia yksityisiltä lääkäriasemilta. Vaikka lisääntyvä työvoima voisi parantaa palveluja pitkällä aikavälillä, yksityisten lääkäriasemien käyttö voi tuoda joustavuutta ja nopeutta palveluiden järjestämiseen, erityisesti silloin, kun resurssit ovat rajalliset. Tärkeää on löytää tasapaino, joka varmistaa, että palvelut ovat laadukkaita ja saatavilla kaikille oppilaille. Terveyspalveluiden tuottamisessa olisi vihdoin päästävä eroon ideologisista vastakkainasettelusta - tulokset ja palvelut ratkaisevat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen melko samaa mieltä siitä, että Helsingissä voisi olla varaa alentaa tonttien vuokrahintoja ja näin auttaa monia kaupunkilaisia asumiskustannusten hallinnassa. Korkeat vuokrat vaikuttavat erityisesti pienituloisiin ja nuoriin asukkaisiin, ja alentamalla vuokria voidaan tukea kohtuuhintaisten asuntojen tarjontaa. Tonttivuokrahintojen lasku voisi myös lisätä rakentamisen kannattavuutta, jolloin lisää asukkaita saisi mahdollisuuden asua Helsingissä ilman liian suurta taloudellista taakkaa",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kotimaiset ja lähellä tuotetut raaka-aineet tukevat paikallista taloutta, edistävät kestävää kehitystä ja vähentävät ympäristövaikutuksia kuljetuksista. Vaikka korkeammat kustannukset voivat olla haaste, se on investointi niin ympäristön kuin asukkaiden hyvinvointiin. Laadukkaat raaka-aineet voivat myös parantaa aterioiden makua ja ravintoarvoa, mikä puolestaan voi edistää kansanterveyttä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "Helsingissä metsien suojelu ei välttämättä ole yhtä suuri kysymys kuin muualla, mutta myös kaupunkialueilla metsillä on suuri arvo virkistyskäytön, hiilinielujen ja biodiversiteetin kannalta. Kuntien tulisi löytää tasapaino, jossa sekä metsätalous että suojelu voivat olla osana kestävää metsänhoitoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Helsingissä tuulivoiman hankita voi olla hankalaa maantieteellisesti ja liikenteellisesti. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Vanhuksille tulee tarjota mahdollisuus asua kotikunnassaan elämänsä loppuun asti. Hyvin järjestetyt kotihoito- ja hoivapalvelut, jotka tukevat itsenäistä elämää, ovat keskeisiä. Paikallisten palveluiden kehittäminen on paras tapa varmistaa vanhusten hyvinvointi ja turvallisuus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Vaikka olen helsinkiläinen ja alueet kuten Pihtipudas ja Kinnula ovat minulle maantieteellisesti kauempana, puolustan kestävää kehitystä ja energiapolitiikkaa, joka hyödyttää koko maata. \n\nTuulivoimahankkeet voivat tarjota alueille paitsi puhdasta ja uusiutuvaa energiaa, myös elinvoimaisia työpaikkoja ja taloudellisia mahdollisuuksia. On kuitenkin tärkeää, että hankkeita suunniteltaessa otetaan huomioon paikallinen asukas- ja ympäristönäkökulma, jotta varmistetaan niiden hyväksyttävyys ja hyödyllisyys paikalliselle yhteisölle. Samalla tuulivoiman edistäminen on askel kohti kestävää energiaomavaraisuutta, mikä on koko Suomen etu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan huolehtia nuorten mielenterveystyöstä ja huomioida nuorten hyvinvointipalveluiden saavutettavuuden ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1966,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Tasa-arvo – olemme kaikki samanarvoisia. \nUskon, että kaikilla ihmisillä tulisi olla samat mahdollisuudet ja oikeudet riippumatta sukupuolesta, iästä, etnisestä taustasta tai muista henkilökohtaisista piirteistä. Tasa-arvo on perusta oikeudenmukaiselle ja yhteisölliselle yhteiskunnalle, jossa jokainen voi elää ilman syrjintää tai eriarvoisuutta.\n\nEmpatia –  me kaikki tarvitsemme empatiaa ja ymmärrystä.\n\nVapaus –  Vapaus ei tarkoita pelkästään itsenäisyyttä, vaan myös sitä, että meillä kaikilla on oikeus ilmaista itseämme ja elää omassa tahdissamme ilman rajoitteita tai pakottavia odotuksia. Se luo tilaa kasvuun, luovuuteen ja oman polun löytämiseen. Vapaus ei ole itsestäänselvyys, pidetään siitä yhdessä huolta Suomessa.\n\nOikeudenmukaisuus - keskustelemisen ja kuuntelemisen taito – että asiat saadaan ratkaistua puhumalla ja osaisin myös kuunnella ja puhutaan rehellisesti.\n\nEtten kadota iloa  – ei se aina ole helppoa, mutta ilo tarttuu ja innostaa.  ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan lisätä liikkuvuutta ja liikunnallisuutta, niin ihmisille kuin liikenteelle",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.annikkaalanko.kokoomus.net",
    "facebook_url": "https://www.facebook.com/annikkaalanko",
    "instagram_url": "https://instagram.com/annikkalanko",
    "municipality_fix": {
      "fi": "Helsingissä on paljon hyvää ja voin sanoa että viihdyn tässä kaupungissa. Kuntapäättäjä on mukana rakentamassa parempaa huomista ja katse tulee olla tulevaisuuden ratkaisuissa ja isoissa haasteissa kuten asuntopolitikka ja liikenneinfran kehittäminen. Pienetkin asiat voivat olla tärkeitä. Kaupungilta on kyettävä edellyttämään palveluasennetta suhteessa kaupunkilaisiin. Helsingin keskusta tulee pitää eläväisenä, vilkkaana, liikennöitynä ja helposti saavutettavana. Yrittäjiä ei saa karkottaa pois vaan houkutella toimimaan myös keskustan alueella järkevien taloudellisin ratkaisujen avulla.\n\nKeskustatunnelin rakentaminen olisi tärkeää ja kannatettavaa kaupungin elinvoiman ja tulevaisuuden takia.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Taloyhtiön hallituksen puheenjohtaja. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan olla rohkeasti helsinkiläinen ja helsinkiläisten asialla",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
