{
  "id": 8161,
  "first_name": "Annuska",
  "last_name": "Dal Maso",
  "election_number": 98,
  "party_id": 7,
  "image": "kuvat/akv2025/8161/b7880976-b2b0-43fd-be85-cc4f45693f12",
  "constituency_id": 25,
  "video": "1-73818520",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos koulussa ja koulun alueella on vain hyvin vähän lapsia on perusteltua että säästösyistä kouluja täytyy lakkauttaa. Lakkauttamispäätöksessä tulee kuitenkin aina huomioida lapsen/lasten koulumatkojen pituus korvaaviin kouluihin ja niiden tulee olla oikeudenmukaiset ja lapsen ikätasoon soveltuvat. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kielitarjonnan tulisi olla laajaa ja ruotsin ollessa Suomessa toinen kotimainen kieli, tulisi sen oppimista tukea. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Opetusryhmät tulee muodostaa siten, että niihin on resurssoitu oikea määrä opettajia ja muita ammattilaisia. Yläraja opetusryhmälle auttaa asettamaan maksimimäärän resurssille, koska määräänsä enempää ei yksi opettaja (vaikka olisi sata lisäkättä) pysty myöskään hoitamaan. Tärkeintä olisi kuitenkin aina huomioida kunkin opetusryhmän tarpeet ja osoittaa tarvittava lisäresurssi sinne. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Laadukasta ja hyvää ruokaa voidaan tehdä kasvispainoitteisesti, joka säästää ympäristöä, ilmastoa ja on kestävän kehityksen kannalta järkevää. Liharuuan tarjoaminen päiväkodissa ei ole mikään välttämättömyys. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomessa on laadukasta varhaiskasvatusta ja vanhempien mahdollisuutta palata työelämään tulee tukea tarjoamalla lapselle laadukasta varhaiskasvatusta. On kuitenkin perusteltua myös antaa vanhemmille aito mahdollisuus valita hoitaako lastaan hieman kauemmin kotona ja tällä hetkellä pienituloiset eivät voi näin tehdä kodinhoitotuen Helsinki-lisän poistuttua yli yksivuotiailta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kristillissä arvoissa ei ole mitään vikaa, mutta koulun tehtävä ei varsinaisesti mielestäni ole ylläpitää kristillisiä perinteitä. Koulun tehtävä on yleissivistävä ja se voi ylläpitää kristillisiin arvoihin perustuvaa ajatusta yllä ilman kristillisten perinteiden tuomista osaksi opetusta. Yhteisessä elämänkatsomusoppiaineessa voidaan käydä tasapuolisesti läpi erilaisia uskontoja ja niiden perinteitä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vauvarahan sijaan Helsingin tulisi panostaa siihen, että ihmiset kokevat tulevaisuuden turvalliseksi ja että heitä tuetaan lapsiperheen arjessa. Tulee siis varmistaa että ihmiset kokevat voivansa luottaa työllistymiseensä, varhaiskasvatuksen ja koulujen tarjoamaan opetuksen laatuun ja siihen että he saavat apua ja tukea sosiaali- ja terveyspalveluista tarpeidensa mukaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Meillä on varaa tarkastella verojen korotusta. Se vain tulee tehdä huolellisesti. Mikäli ansiotulojen verotusta alennettaisiin, se tulisi kompensoida ennemmin pääomatulojen progressiivisella verotuksella tai korkeammalla verokannalla, ei leikkaamalla palveluista tai ottamalla lisää velkaa. Palkkojen veroastetta suurempi epäkohta on se, että tällä hetkellä esimerkiksi pääkaupunkiseudulla pienituloiset eivät elä palkallaan vaan joutuvat turvautumaan sosiaaliturvaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tällä hetkellä henkilö joka ei esimerkiksi saa palkkatuloja vaan lähinnä pääomatuloja ei osallistu Helsingin kassan kartuttamiseen. Hän kuitenkin käyttää kaupunkimme palveluita samalla tavalla kuin muutkin.\nPääomaveroa tulisi olla progressiiivinen ja siihen luoda oikeudenmukaiset tasausjärjestelmät. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien tulisi tuottaa laadukasta palvelua omana tuotantona. On kuitenkin palveluita joihin kilpailutus sopii ja silloin hankintalain mukainen kilpilutus vapailta markkinoilta on hyvä tapa tuottaa palvelua. Se mikä on kilpailutettavaa toimintaa tulisi tarkastella huomattavan paljon kriittisemmin kuin mitä nyt tehdään. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähes tyhjänä lentävien lentojen tukemisen sijaan tulisi kuntien tukea vihreää siirtymää ja valtakunnallisen raideinfran kehittämistä ja ylläpitoa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ihmisen tilanne tulee aina arvoida tapauskohtaisesti. Se että asuu pienellä paikkakunnalla ei saa olla peruste sille, ettei lähipalvelua tarjota. Ihmisen tilanne voi vaatia vahvaa tukemista, mikä etätapaamisessa voi olla erittäin haastavaa toteuttaa. Tällöin tuki ei aidosti auta työllisymään ja on resurssin tuhlaamista sekä pitkällä aikavälillä huomattavan paljon kalliimpaa kuin alusta asti oikeanlaisen tuen tarjoamista, jotta ihminen työllistyy. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos on pakko. Pakkolunastus ei kuitenkaan saa olla ensisijainen tapa ja keino vaan alueesta tulisi aina neuvotella ja pakkolunastusta käyttää vain erittäin painavien perusteiden takia ja maanomistajan saaman korvauksen tulee olla lain perusteella määräytvä. \nToimenpide on kallis ja pakkolunastuksen kohteelle hyvin usein myös erittäin traaginen ja traumaattinen kokemus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuuri on tärkeä osa ihmisten hyvinvointia. Kulttuurista leikkaamisella on aina isoja kerrannaisvaikutuksia. Jos Helsingissä leikataan kultuurista vaikuttaa se samalla myös kaupungin vetovoimaan ja pääkaupungin asemaan kulttuurin kehtona. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä tilanne ei ole vielä realistinen, mutta jos kaikkialta tulee säästää niin silloin kaikkea toki tulee tarkastella. Helsingissä osa kirjastoista toimii jo tiettyinä aikoina itsepalvelukirjastoina ja tästä on positiivisia kokemuksia. Kaikkiin kirjastoihin tämä palvelu ei sovi. Jos tilanne vaatii tarakastelua  Silloin mielummin tarkastellaan voidaanko monsta paikasta ottaa hieman, sen sijaan että jokin palvelu(kirjaston henkilökunta) lakkautettaisiin kokonaan. On tärkeää huomioida, että kirjastoverkko pysyy tiheänä, jotta jokaisella kaupunkilaisella on lyhyen etäisyyden päässä kirjasto ja sen toiminta. Kirjaston henkilökunta on paljon muutakin kuin ihmisiä jotka pitävät kirjat hyllyissä. Henkilökunta toimii monelle nuorelle turvallisena aikuisena ja kirjastot ovat myös monelle muulle kävijälle turvallisia paikkoja juuri henkilökunnan läsnäolon vuoksi. Kirjastojen henkilökunta on kirjallisuuden ammattilaisia joiden palvelua ei voi leikata ilman että se vaikuttaa kokonaisuuteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tärkeää että Helsingin kaltaisessa kaupungissa erilaiset kulttuurit kohtaavat ja löytävät yhteisiä vuorovaikutuksen kanavia. Kaupunkina tätä tulee tukea ja tapahtumat ovat tähän hyvä väline. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus on tärkeä symbolinen teko, joka viestii sitoutumisesta yhdenvertaisuuteen ja kaikkien asukkaiden oikeuteen elää turvallisesti ja avoimesti omana itsenään. Se osoittaa tukea sukupuoli- ja seksuaalivähemmistöille, vahvistaa yhteisöllisyyttä ja edistää Helsingin ilmapiiriä avoimempaan ja hyväksyvämpään suuntaan",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkinen liikenne on peruspalvelu, joka edistää yhdenvertaisuutta ja alueellista oikeudenmukaisuutta. Myös harvaan asutuilla alueilla asuvilla tulee olla mahdollisuus liikkua töihin, kouluun, terveyspalveluihin ja harrastuksiin ilman pakkoa omistaa autoa. Hyvät joukkoliikenneyhteydet tukevat myös ekologista kestävyyttä ja elinvoimaisia paikallisyhteisöjä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut heikentävät luonnon monimuotoisuutta, hiilinieluja ja metsien virkistysarvoa. Suomen tulisi suosia jatkuvapeitteistä metsänhoitoa, joka tukee ekologista kestävyyttä ja säilyttää metsät monikäyttöisinä tuleville sukupolville.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Teollisuus on avainasemassa vihreässä siirtymässä, ja kuntien tuleekin houkutella ekologisesti kestäviä teollisuuden työpaikkoja. Kestävä teollisuus luo työtä ilman merkittävää ympäristöhaittaa ja voi tehdä Suomesta vihreiden ratkaisujen edelläkävijän ja vientimaan",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentamisessa tulisi ensisijaisesti hyödyntää olemassa olevaa asuntokantaa ja tiivistää kaupunkirakennetta, kuten Kalasataman täyttömailla. Helsingissä vapautuu teollisuus- ja toimistoalueita, kuten Roihupelto ja Herttoniemen teollisuusalue, jotka tulisi hyödyntää ennen kuin kajotaan lähiluontoon. Lähiluonto on elintärkeä helsinkiläisten hyvinvoinnille ja kaupungin vetovoimalle",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koko Suomen tulisi tavoitella hiilineutraaliutta jo ennen vuotta 2035. Ilmastopäästöt on saatava nollaan ja sen jälkeen siirryttävä hiilinegatiivisuuteen. Kaikessa päätöksenteossa on huomioitava ilmastovaikutukset, jotta saavutamme kestävän tulevaisuuden",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat vahvistavat Helsingin elinvoimaa, mutta kotouttamistoimiin ja heidän sitouttamiseensa kaupunkiin on panostettava. Hyvin toteutettu kotoutuminen tukee työllistymistä, osallisuutta ja kaupungin kestävää kehitystä",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalvelut ovat investointi, ei säästökohde. Hyvin toteutettu kotoutuminen tukee työllistymistä, osallisuutta ja yhteiskunnan vakautta. Säästäminen näistä palveluista johtaisi pidemmän päälle suurempiin kustannuksiin ja heikompaan elinvoimaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kansainvälinen vastuu ja humanitaarinen apu ovat velvollisuuksiamme. Kiintiöpakolaisten vastaanotto on osa inhimillistä ja vastuullista maahanmuuttopolitiikkaa, ja hyvin toteutettu kotouttaminen hyödyttää myös Helsinkiä pitkällä tähtäimellä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Toistaiseksi meillä ei ole mahdollisuutta laittaa tietulleja, tiemaksut edellyttävät lakimuutosta.\nHelsinki ei saavuta ilmastotavoitteitaan ilman että liikenteen päästöihin puututaan kovalla kädellä. \nEU kieltää uusien polttomoottoriautojen valmistamisen 2035. Joten on selvää että tähän suuntaan me menemme, halusimme tai emme. Politikkojen tehtävä on miettiä miten tämä toteutetaan oikeudenmukaisesti kaikki kaupungin asukkaat huomioiden. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kirjastojen ohjeet Helsingissä ovat tällä hetkellä aika kattavat, ja tällaiset asiat määrittelee lainsäädäntö. Vaikka itse vastustan Sinimustan liikkeen ja muiden fasististen ääriliikkeiden toimintaa henkeen ja vereen, on myös tärkeää pohtia, missä menee demokratian raja ja onko tilanteiden eskaloiminen tarpeellista. Ääriliikkeiden toiminta ei saa kuitenkaan koskaan vaarantaa yhteiskunnan turvallisuutta ja yhdenvertaisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Haluaisin että voimme käyttää terveyspalveluita ilman erillistä maksua, mutta on todennäköistä että ne tulevat. Pitää kuitenkin varmistaa että pienituloiset ja haavoittuvassa asemassa olevat voivat silti käyttää palveluita eikä maksu estä heitä hakeutumasta hoitoon. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta tulee tarkastalla, jotta painotettu opetus olisi saavutettavissa kaikissa kaupunginosissa kaikille lapsille taustoista riippumatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulisi suunnata resursseja erityisesti niille alueille, joissa asuu syrjäytymisvaarassa olevia ihmisiä. Tuki ja palvelut näillä alueilla voivat estää syrjäytymistä ja edistää asukkaiden osallisuutta yhteiskunnassa, luoden näin vahvempia ja kestävämpiä yhteisöjä. Lisäksi segregaatiota tulee ehkäistä mm. asumisratkaisuilla, jotka edistävät monimuotoisuutta ja tasapuolisia mahdollisuuksia kaikille",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan edullista joukkoliikennettä, koska se kannustaa ihmisiä pois yksityisautoilusta ja tukee ympäristöystävällistä liikkumista. Vaikka A-vyöhykkeen kertalipun palauttaminen lisäisi kustannuksia, on tärkeää, että joukkoliikenne on kaikille saavutettavaa ja houkuttelevaa. Joukkoliikenteen edullisuus edistää myös kestävää kaupunkikehitystä ja vähentää liikenteen päästöjä",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulisi panostaa julkisen sektorin resursseihin ja palkata lisää työvoimaa sen sijaan, että ostetaan koulujen lakisääteiset terveystarkastukset yksityisiltä lääkäriasemilta. Yksityisille terveysyrityksille rahaa syytämällä ei edistetä julkisen terveydenhuollon toimivuutta, ja tärkeää on, että julkiset palvelut ovat kattavia ja läpinäkyviä kaikille",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä asuminen on erittäin kallista, ja on tärkeää tarkastella kaikkia mahdollisia vaihtoehtoja asumisen hintojen kohtuullistamiseksi. Tonttien vuokrahintojen alentaminen voisi olla yksi keino, mutta samalla on tärkeää huolehtia siitä, että kaupunki pystyy tarjoamaan riittävät palvelut ja infrastruktuurin kaikille asukkaille. Kaikkia keinoja tulisi harkita tasapainoisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Lähiruuan suosiminen tukee paikallista maataloutta, vähentää kuljetusmatkojen päästöjä ja takaa parempilaatuiset raaka-aineet. Kestävä ja eettinen ruokatuotanto on tärkeä investointi tulevaisuuteen, joka myös edistää kansanterveyttä",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Kuntien tulisi tehdä metsätalouden ja suojelun tasapainottamista omistamissaan metsissä. Aktiivinen metsätalous voi tuottaa tuloja ja mahdollistaa kestävän metsänhoidon, mutta samalla on tärkeää suojella arvokkaita luontoalueita ja edistää biodiversiteettiä. Metsien monikäyttöisyys on keskeinen tekijä, ja suojelualueet ovat tärkeä osa kestävää metsätalouspolitiikkaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "On tärkeää, että vanhuksille tarjotaan mahdollisuus asua kotikunnassaan elämänsä loppuun asti. Kotihoito ja paikalliset hoivapalvelut voivat tukea itsenäistä elämää ja parantaa elämänlaatua. Tällainen lähestymistapa vähentää myös laitospalvelujen tarvetta ja tukee yhteisön vahvistamista sekä on inhimillinen ja kunnioittava lähestymistapa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Minulle tärkeintä on tuoda esiin heikoimassa asemassa olevien ihmisten ääni päätöksentekoon. Eli löytää tapoja  miten ihmisiä, oli kyse sitten nuorista, päihteitä käyttävistä ihmisistä tai vanhuksista, voidaan osallistaan heitä koskevien palveluiden suunnitteluun ja totueutukseen liittyvään päätöksentekoon.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Pyrkiä edistämään osallistavan demokratian mahdollisuuksia Helsingin päätöksenteossa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1982,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Inhimillisyys ja oikeudenmukaisuus – Kaikilla tulisi olla oikeus ihmisarvoiseen elämään, riippumatta taustasta tai tilanteesta.\nOsallisuus ja demokratia – Jokaisen ääni ansaitsee tulla kuulluksi, ja yhteiskunnan tulee mahdollistaa aito vaikuttaminen.\nEkologinen kestävyys – Ympäristön suojelu ja kestävät ratkaisut ovat välttämättömiä tuleville sukupolville.\nYhteisöllisyys ja solidaarisuus – Ihmiset voivat paremmin, kun yhteisöt tukevat toisiaan eikä ketään jätetä yksin.\nVapaus ja tasa-arvo – Jokaisella on oikeus elää omannäköistään elämää ilman syrjintää tai rajoituksia.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan puolustaa lasten ja nuorten oikeutta tasavertaisiin mahdollisuuksiin harrastaa, oppia ja kasvaa turvallisessa ja yhdevertaissessa ympäristössä perheen varallisuudesta riippumatta. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://annuskadalmaso.com/",
    "instagram_url": "https://www.instagram.com/annuskadalmaso/",
    "municipality_fix": {
      "fi": "Haavoittuvassa asemassa olevien puolustaminen\nAsunnottomat, päihderiippuvaiset, maahanmuuttajat ja muut marginalisoidut ryhmät ansaitsevat oikeuden tulla kuulluksi niin, että heidän tarpeensa ja toiveensa näkyvät päätöksenteossa.\n\nLasten, nuorten ja vähävaraisten perheiden tukeminen\nKaikilla lapsilla ja nuorilla pitää olla yhtäläiset mahdollisuudet merkityksellisiin harrastuksiin, laadukkaaseen opetukseen ja turvalliseen elinympäristöön taustasta riippumatta. \n\nSuurkaupungin sosiaali- ja terveyspalveluiden parantaminen\nHelsingin sosiaali- ja terveyspalvelut täytyy resursoida niin, että kasvavan suurkaupungin moninaisiin tarpeisiin pystytään vastaamaan, eikä kukaan jää ilman tarvittavia palveluita.\n\nOikeudenmukaisen ja tasa-arvoisen Helsingin rakentaminen\nPoliittinen päätöksenteko tulisi tuoda lähemmäksi ruohonjuuritasoa. Näin edesautamme sitä, että kaikkien kaupungin asukkaiden ääni kuuluu päätöksenteossa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Kontulan Vasemmisto varapuheenjohtaja. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan tehdä kaikkeni tuodakseni heikoimassa asemassa olevien ihmisten ääntä kuuluville päätöksenteossa ja puolustaa heidän asemaansa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
