{
  "id": 15933,
  "first_name": "Anton",
  "last_name": "Palmu",
  "election_number": 779,
  "party_id": 6,
  "image": "kuvat/akv2025/15933/f0b8e333-cffd-47b4-aa8b-1610ff3e75dc",
  "constituency_id": 25,
  "video": "1-73834556",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lapsilta leikkaaminen ei ole oikein eikä tutkimusten mukaan tuota säästöjä. Suurissa kouluissa ongelmat voivat kasaantua ja yhteisöllisyys vähentyä. Tämä lisää erityisopetuksen ja oppilashuollon tarvetta, mikä taas kasvattaa henkilöstökustannuksia. \n\nLähellä olevat pienemmät koulut mahdollistavat myös turvalliset koulumatkat, eikä vanhempien tarvitse stressata koulukyydeistä. Hyvinvoiva perhe on minulle keskeinen arvo ja parasta sosiaalipolitiikkaa.",
      "explanation_sv": "Att skära ner på barn är varken rätt eller ekonomiskt hållbart på lång sikt. Mindre skolor nära hemmet främjar gemenskap, minskar inlärningssvårigheter och gör skolvägen tryggare.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin tehtävä on luoda mahdollisuuksia. Pidän kaikkien kielten opiskelua kannatettavana, ja lasten aivot ovat erityisen vastaanottavaisia kielten oppimiselle varhaisessa iässä. Kielitaito on avain kansainvälisyyteen ja pohjoismaiseen yhteistyöhön tulevaisuudessa.",
      "explanation_sv": "Stadens uppgift är att skapa möjligheter. Det är värdefullt att lära sig olika språk, och barn tar till sig språk lätt redan i tidig ålder. Språkkunskaper öppnar dörrar till internationalism och nordiskt samarbete.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pienemmässä ryhmässä oppilaat saavat enemmän henkilökohtaista huomiota ja tukea. Hallittavan kokoinen ryhmä parantaa oppimistuloksia ja luokan yleistä ilmapiiriä. Meidän tulee pitää huolta myös opettajien jaksamisesta ja motivaatiosta.\n\nSuomessa perusopetuksen opetusryhmien kokoja ei ole laissa säädelty, joten ryhmäkoot voivat vaihdella kunnittain ja kouluittain. Opetusalan Ammattijärjestö (OAJ) suosittelee, että luokassa olisi korkeintaan 20 oppilasta, ja perusasteen ensimmäisillä ja toisilla luokilla suositus on 18 oppilasta. Valitettavasti joka seitsemäs opettaja kertoo, että hänen luokassaan on yli 30 oppilasta",
      "explanation_sv": "Små undervisningsgrupper förbättrar inlärningsresultat och klassens atmosfär samt stöder lärarnas ork. I Finland varierar gruppstorlekarna, och tyvärr har många lärare över 30 elever i sin klass.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Huonointa ruokaa on syömättä jäänyt ruoka. Koulun tehtävä on huomioida ruokatarjoilussa ympäristö- ja terveysnäkökulmat sekä valinnanvapaus. Pidän erikoisena, että vaihtoehdot tuntuvat olevan vain ääripäiden välillä. \n\nMeillä kotona syödään kasvispainotteisesti niin, että maittava ruoka sisältää maltillisesti lihaa proteiinin lähteenä. Pidän erittäin kannatettavana lisäpanostusta kouluruokaan ja erityisesti maittavaan kasvisruokaan sekä monipuoliseen proteiinien tarjontaan.",
      "explanation_sv": "Skolmåltiderna bör ta hänsyn till miljö, hälsa och valfrihet så att alla hittar ett gott alternativ. Jag stöder satsningar på skolmaten, särskilt välsmakande vegetarisk mat och mångsidiga proteinkällor.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kotihoidon tukeen kuuluu hoitoraha ja tulosidonnainen hoitolisä. Helsingissä maksetaan lisäksi kuntalisää, joka tunnetaan nimellä Helsinki-lisä. Tällä hetkellä Helsinki-lisää maksetaan vain perheen nuorimmasta alle 1-vuotiaasta lapsesta, jos hänelle myönnetään kotihoidon tukea. \n\nKaupungin tulee tukea perheiden valinnanvapautta ja joustavia hoitoratkaisuja, huomioiden molemmat vanhemmat sekä erilaiset perhemuodot. Alle 3-vuotiaiden lasten kiintymyssuhteen rakentumiseen tulee kiinnittää huomiota tarjoamalla perheille joustavia ratkaisuja työelämän ja perhe-elämän yhteensovittamiseen. Turvallinen kiintymyssuhde luo pohjan lapsen itseluottamukselle, sosiaalisille taidoille ja emotionaaliselle säätelylle. \nKannatan Helsinki-lisän laajentamista 1–3-vuotiaille lapsille.\n",
      "explanation_sv": "Helsingfors-tillägget betalas för närvarande endast för familjens yngsta barn under ett år, men det borde utvidgas till barn mellan 1 och 3 år. Staden bör stödja familjernas valfrihet och flexibla vårdlösningar så att föräldrar kan kombinera arbete och familj samt trygga barnets anknytningsutveckling.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kouluissa noudatettavat kristilliset perinteet liittyvät pääosin vapaaehtoisiin juhlatilaisuuksiin, joita pidän arvokkaina ja kannatettavina. Yksittäinen uskonto tai ideologia ei kuitenkaan voi ohjata poliittista päätöksentekoa. Yhteiskunnassamme tulee aina olla tilaa arvokeskustelulle, jonka lähtökohtina ovat inhimillisyys, sivistys, tasa-arvo ja demokratia.",
      "explanation_sv": "Skolornas kristna traditioner hör till frivilliga högtidstillfällen, som jag anser värdefulla. Politiska beslut bör dock grunda sig på humanitet, bildning, jämlikhet och demokrati – inte på en enskild religion eller ideologi.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vauvaraha tarkoittaa kertakorvausta synnytyksestä. Pidän Helsingissä huomattavasti tärkeämpänä panostamista perheiden palveluihin, varhaiskasvatukseen, asumisviihtyvyyteen ja kohtuuhintaiseen asumiseen. Suuren kaupungin edut on otettava tehokkaaseen käyttöön.",
      "explanation_sv": "I stället för babybidrag behöver Helsingfors satsningar på familjetjänster, småbarnspedagogik och boende till rimligt pris. En stor stads fördelar bör utnyttjas effektivt.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vanhanaikainen vastakkainasettelun aika on ohi. Kaupungissamme on tällä hetkellä monimutkainen palvelurakenne, jota voidaan virtaviivaistaa. Säästöjä voidaan aikaansaada selkeyttämällä päällekkäisen byrokratian rakenteita, parantaa palvelujen saumatonta yhteistyötä, digitalisaatiolla ja panostamalla yritysten kasvuun. \n\n30 -vuoden kokemukseni sote -alalta on näyttänyt, että järjestelmässä riittää leikattavaa ja silti voisimme saada parempia palveluita.\n\nKorkea veroaste voi heikentää taloudellista toimeliaisuutta, sillä verojen korotukset saattavat vähentää yrittäjyyttä, työllisyyttä ja ostovoimaa. \n\nVahva julkinen talous vaatii laajan työllisyyspohjan, jota ei pelkillä veronkorotuksilla saavuteta. Leikkauksia ei tule kohdistaa heikommassa asemassa oleviin kaupunkilaisiin tai ajaa vastuullisia pieniä yrityksiä ahdinkoon. Päätöksentekoon tarvitaan yrittäjähenkisyyttä, järjestelmien uudistamista ja talouskasvua, jolloin leikkauksille ja veronkorotuksille ei ole tarvetta.\n",
      "explanation_sv": "Helsingfors tjänstestruktur kan förenklas och byråkratin minskas utan att servicen försämras – tvärtom kan vi få bättre tjänster. En stark offentlig ekonomi bygger på en bred sysselsättningsbas, inte på skattehöjningar eller nedskärningar som drabbar de svagaste.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pidän tärkeänä verotuksen ennustettavuutta, mikä toteutuu parhaiten valtion tasolla. Suomessa ansio- ja pääomatuloja verotetaan erikseen. Ansiotuloista, kuten palkoista, maksetaan sekä valtion tuloveroa että kunnallisveroa. Pääomatuloista, kuten osingoista ja vuokratuloista, maksetaan veroa vain valtiolle, eikä niistä peritä kunnallisveroa.\n\nHelsinki voisi olla nettohyötyjä, jos se voisi asettaa alhaisen pääomaverotuksen ja houkutella yrityksiä. Toisaalta valtion tasausjärjestelmä tasoittaisi tilanteen, ja lopputuloksena syntyisi vain lisää byrokratiaa ja ennustamattomuutta. Lisäksi Kauniaisen kaltaiset varakkaat kunnat voisivat toimia yritysimureina ja heikentää lähikaupunkien vetovoimaa.",
      "explanation_sv": "Jag anser att förutsägbar beskattning är viktigast och att det bäst uppnås på statlig nivå. Om kommunerna fick bestämma om kapitalbeskattningen skulle det bara leda till mer byråkrati och obalans mellan städerna.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Julkisella omistuksella voidaan turvata yhteiskunnan kannalta tärkeitä toimintoja ja palveluita, kuten energiantuotantoa, vesihuoltoa ja joukkoliikennettä. Näissä palveluissa julkinen omistus on perusteltua.\n\nMuutoin kannatan palveluiden kilpailuttamista, sillä se edistää uusien innovaatioiden syntymistä ja varmistaa parhaan hinta-laatusuhteen veronmaksajille. Kilpailutus luo yrityksille myös mahdollisuuden laajentua Helsingin ja Suomen ulkopuolelle, mikä kasvattaa vientituloja ja vahvistaa paikallista taloutta.\n\nOman palvelutuotannon sijaan kaupungin tulee olla taitava kilpailuttaja ja ostaja – ja tässä näen valtavasti parannettavaa. Lisäksi suurten hankintojen pilkkominen on tärkeää, jotta myös pienillä yrityksillä on mahdollisuus osallistua niihin. Tämä lisää huoltovarmuutta sekä edistää yrittäjyyden edellytyksiä ja kasvua Helsingissä.",
      "explanation_sv": "Offentligt ägande är motiverat i samhällsviktiga tjänster som energiproduktion och kollektivtrafik. I övrigt främjar konkurrens innovationer, förbättrar pris-kvalitetsförhållandet och skapar tillväxtmöjligheter för företag.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maakuntalentojen hyödyt ja haitat tulisi arvioida tarkkaan ennen kuin mikään taho maksaa niitä. Vuoden 2024 aikana maakuntalentojen tukemiseen käytettiin yhteensä noin 17 miljoonaa euroa valtion varoja. Tuetulla lennolla esimerkiksi Savonlinnaan täyttöaste oli 12% ja edestakainen lento maksoi 1060 euroa. \n\nVaikka valtio virallisesti maksaa maakuntalentojen tuet, käytännössä Helsinki, Espoo ja Vantaa rahoittavat ne epäsuorasti suurilla verotuloillaan ja tasausmaksuilla. Ilmaston kannalta on ilmiselvää, että meidän tulee panostaa tämä raha raideliikenteen kehittämiseen.",
      "explanation_sv": "Fördelarna och nackdelarna med regionflyg måste noggrant utvärderas innan stöd betalas ut. I praktiken finansieras dessa flyg av storstädernas skatteintäkter, trots att det vore mer hållbart att satsa på järnvägstrafik.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Työllisyyspalveluiden vaikuttavuutta tulee mitata nykyistä tarkemmin, jotta etäpalvelut ja digipalvelut saadaan toimimaan parhaalla mahdollisella tavalla. Paikallisuuden sijaan keskiöön on nostettava lähiseutuyhteistyö, jotta työ ja tekijät voivat kohdata. Tässä etäpalveluilla voi olla suuri rooli. Palveluiden tulee myös turvata yrittäjyyden tukeminen työllistymisen keinona.",
      "explanation_sv": "Sysselsättningstjänsternas effektivitet bör mätas noggrannare för att optimera distans- och digitala tjänster. Samarbete i närområdet är viktigare än lokal förvaltning, så att arbete och arbetstagare möts, och tjänsterna måste också stödja företagande som en väg till sysselsättning.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnilla on Suomessa oikeus pakkolunastaa yksityisiä maa-alueita tietyissä tilanteissa. Nykyisin Helsinki pyrkii ensisijaisesti hankkimaan tarvittavat maa-alueet vapaaehtoisin kaupoin ja maankäyttösopimuksin, ja pidän tätä lähestymistapaa hyvänä.\n\nPakkolunastuksen käyttö vaarantaa yksityisomaisuuden suojan ja oikeusvarmuuden. Lisäksi sen soveltaminen johtaa usein oikeudellisiin kiistoihin, turhiin kustannuksiin ja heikentää luottamusta viranomaisiin, mikä pitkällä aikavälillä estää investointeja ja innovaatioita.",
      "explanation_sv": "Kommuner i Finland har rätt att tvångsinlösa privat mark i vissa situationer. Helsingfors strävar dock efter att förvärva mark genom frivilliga avtal och markanvändningsavtal, och jag anser att detta är en bra lösning.\n\nTvångsinlösen äventyrar skyddet av privat egendom och rättssäkerheten. Det leder ofta till juridiska tvister, onödiga kostnader och minskat förtroende för myndigheterna, vilket på lång sikt hämmar investeringar och innovationer.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On järjetöntä luoda työttömyyttä kulttuurialalle sekä vähentää kaupungin palvelutarjontaa, vetovoimaa ja viihtyvyyttä. Teatteri ja taide ovat keskeisiä kulttuurisen identiteetin ja kriittisen ajattelun edistäjiä, tarjoten välineitä yhteiskunnalliseen keskusteluun myös vaikeista aiheista. Ne vahvistavat yhteisöllisyyttä ja ovat olennainen osa sivistynyttä yhteiskuntaa.\n\nKunnat on nyt pakotettu paikkaamaan valtion tekemät leikkaukset. Tämä on osa nykyistä kehityskulkua, jossa vahvoja itsenäisiä alueita vahvistetaan ja heikompia ajetaan alas. Helsingistä luodaan monella tapaa Suomen käyntikorttia maailmalle, ja meidän tulee kantaa tämä vastuu ylpeydellä.",
      "explanation_sv": "Det är orimligt att skapa arbetslöshet inom kulturen och försvaga stadens attraktionskraft. Konst och teater stärker gemenskap, bildning och samhällsdebatt.\n\nKommunerna tvingas nu täcka statens nedskärningar, vilket gynnar starka regioner och försvagar andra. Helsingfors är Finlands visitkort till världen, och vi ska bära detta ansvar med stolthet.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kirjastojen kävijämäärät nousivat yli yhdeksään miljoonaan vuonna 2024. Nykyään algoritmit tekevät monia valintoja puolestamme, ja pidän tärkeänä arvostaa ammattitaitoisia ihmisiä tiedon ja avun lähteinä. Teknologiaa voidaan hyödyntää heidän tukemisenaan.\n\nPidän kirjastoja tärkeinä, koska ne toimivat kohtaamispaikkoina, tarjoavat pääsyn tietoon ja kulttuuriin sekä edistävät tasa-arvoa ja sananvapautta.",
      "explanation_sv": "Helsingfors bibliotek hade över nio miljoner besök år 2024. Algoritmer gör allt fler val åt oss, så det är viktigt att värdera experter som källor till kunskap och hjälp.\n\nBiblioteken är viktiga mötesplatser som ger tillgång till kunskap och kultur samt främjar jämlikhet och yttrandefrihet.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos kulttuurien vuorovaikutusta ei tueta, seurauksena voi olla eri ryhmien sosiaalinen eristäytyminen, yhteiskunnallinen polarisaatio, syrjinnän lisääntyminen ja rikollisuuden kasvu. Vastareaktiona voi olla populismin nousu ja viharikokset, joita on nähty erityisesti Itä-Euroopan maissa.\n\nKaupungeissa, joissa on panostettu monikulttuurisuuteen, on pystytty luomaan positiivista kaupunkihenkeä. Eri kulttuurit voivat rikastuttaa kaupunkia ja sen tapahtumatarjontaa. Hyvä esimerkki on Amsterdam, joka on muuttanut muun muassa vanhoja teollisuushalleja monipuolisiksi kulttuurikeskuksiksi.",
      "explanation_sv": "Om interaktionen mellan kulturer inte stöds kan det leda till isolering, polarisering och fler hatbrott. I städer som satsar på mångkultur har man skapat en positiv stadskänsla och berikat evenemangsutbudet.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mielestäni kaikki toimet, joilla Helsinki huomioi erilaiset asukkaat ja luovat voimaannuttavaa ja positiivista ilmapiiriä ovat oikein kannatettavia asioita.",
      "explanation_sv": "Jag stöder alla åtgärder där Helsingfors tar hänsyn till olika invånare och skapar en stärkande och positiv atmosfär.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinkiä kehitettäessä ja varsinkin uusia asuinalueita rakennettaessa tulee panostaa toimivaan joukkoliikenteeseen. Tämä mahdollistaa ympäristöystävällisen kaupungin, lisää perheiden vapaa-aikaa ja elävöittää keskustaa ja liike-elämää. \n\nHelsingissä julkinen liikenne toimii monessa paikassa hyvin. On kuitenkin seutuja kuten Jollas, jonka julkiseen liikenteeseen tulee nopeasti panostaa enemmän. Lisäksi julkisen liikenteen lippujen hintoja tulee alentaa ja lyhyille matkoille säätää oma edullinen lippunsa.",
      "explanation_sv": "När Helsingfors utvecklas och nya bostadsområden byggs, måste kollektivtrafiken prioriteras. Det skapar en miljövänlig stad, ger familjer mer fritid och stärker stadens livskraft.\n\nPå många platser fungerar kollektivtrafiken bra, men områden som Jollas behöver snabba förbättringar. Dessutom bör biljettpriserna sänkas, och korta resor borde ha en egen billigare biljett.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee välttää Roihuvuoren kirsikkapuiston kaltaisia avohakkuita. Varsinaista talousmetsää ei Helsingissä ole. Muualla maassa tulee suosia jatkuvaa kasvatusta, jolloin metsän monimuotoisuus säilyy ja tuotot etenkin pidemmällä aikavälillä tuntuvasti nousevat. \n\nLisäksi Suomen tulee panostaa korkean jalostusasteen tuotteisiin. Puukuiduilla pystytään jo nyt korvaamaan muovin ja kankaan kaltaisia tuotteita ja kehitys etenee huimin harppauksin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin pääkaupunkina kannattaa panostaa teknologiaan, tietotalouteen ja muihin korkean tuottoasteen elinkeinoihin, jotka tuottavat innovatiivisia ratkaisuja ja vahvistavat kaupungin kansainvälistä kilpailukykyä. \n\nNäillä aloilla syntyvät palvelut ja työpaikat edistävät kaupunkilaisten hyvinvointia ja taloudellista kasvua. Pienteollisuudelle kuten käsityö-, korjaamo- ja elintarviketeollisuudelle tulee tarjota hyvät mahdollisuudet menestyä.",
      "explanation_sv": "Som huvudstad bör Helsingfors satsa på teknologi, dataekonomi och andra högavkastande branscher som skapar innovativa lösningar och stärker stadens internationella konkurrenskraft. Dessa branscher skapar tjänster och jobb som gynnar invånarnas välfärd och ekonomisk tillväxt.\n\nSmåindustrier, såsom hantverk, verkstäder och livsmedelsproduktion, bör också ges goda möjligheter att lyckas.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupunkien kehityksen on oltava kestävää siten, että luonnon arvo säilyy ja kaupunkirakenne tiivistyy tarkoituksenmukaisesti, kauniisti ja viihtyisästi. Tämä voidaan saavuttaa lähiluonto säilyttämällä. \nHelsinki on kasvanut valtavasti viimeisen sadan vuoden aikana. Myös seuraava sata vuotta tuo valtavasti lisää asukkaita pääkaupunkiseudulle. On arvovalinta, millaisessa kaupunkiympäristössä tulevat sukupolvet elävät.",
      "explanation_sv": "Städernas utveckling måste vara hållbar så att naturens värde bevaras och stadsstrukturen förtätas på ett genomtänkt, vackert och trivsamt sätt. Detta kan uppnås genom att skydda närnaturen.\n\nHelsingfors har vuxit mycket under de senaste hundra åren. De kommande hundra åren kommer också att föra många nya invånare till huvudstadsregionen. Det är ett värdeval vilken stadsmiljö framtida generationer kommer att leva i.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ilmastonmuutos ei ole poistumassa. Suomessa kehitetyt ratkaisut ja teknologiat ovat tulevaisuuden vientivaltteja. Asiat jotka on helppoa tehdä, kannattaa yleensä tehdä nopeasti. \n\nMeidän ei tule kuitenkaan edetä kielloin, vaan mahdollistamalla eri ratkaisujen välisen kilpailun kannustimin ja haittaveroin. Näin tuemme samalla elinvoimaista kaupunkia ja luomme vaikuttavia ratkaisuja pitkälle tulevaisuuteen.",
      "explanation_sv": "Klimatförändringen försvinner inte. Lösningar och teknologi utvecklade i Finland kan bli viktiga exportframgångar i framtiden.\n\nDet som är lätt att göra, bör oftast göras snabbt. Vi bör dock inte gå framåt genom förbud, utan genom att möjliggöra konkurrens mellan olika lösningar med incitament och styrande skatter.\n\nPå detta sätt stöder vi en livskraftig stad och skapar hållbara lösningar för framtiden.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maailma muuttuu koko ajan monimuotoisemmaksi. Maahanmuuttajien tulee päästä rakentamaan Suomea ja menestymään omilla aloillaan. Yhdessä luomme hyvinvoivan kaupungin.\n\nSamalla on tärkeää tunnistaa haasteet, välttää muiden maiden tekemät virheet ja panostaa maahanmuuttajien kotoutumiseen. Vakaviin rikoksiin on reagoitava tiukasti, sillä niiden tekijät estävät myönteisen kehityksen ja muokkaavat asenneilmastoa kielteiseksi Suomessa.",
      "explanation_sv": "Världen blir hela tiden mer mångsidig. Invandrare ska ha möjlighet att bygga Finland och lyckas inom sina egna branscher. Tillsammans skapar vi en välmående stad.\n\nSamtidigt är det viktigt att känna igen utmaningar, undvika andra länders misstag och satsa på invandrares integration. Allvarliga brott måste hanteras strikt, eftersom de hindrar en positiv utveckling och skapar en negativ attityd i Finland.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat ansaitsevat mahdollisuuden kokea aidosti kuuluvansa yhteiskuntaan, löytää merkityksellisiä työmahdollisuuksia ja rakentaa turvattua tulevaisuutta itselleen ja perheilleen. Onnistunut kotouttaminen on valtavan tärkeää.\n\nRikollista toimintaa tai naisten aseman heikentämistä missään ryhmässä ei voida hyväksyä, sillä se pahentaa rasismia ja vaikeuttaa monien maahanmuuttajien mahdollisuuksia rakentaa itselleen hyvää elämää Suomessa.",
      "explanation_sv": "Invandrare har rätt att känna sig del av samhället, hitta meningsfullt arbete och bygga en trygg framtid. Brottslighet och försämring av kvinnors ställning är inte acceptabla, eftersom de förvärrar rasism och försvårar integrationen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaiset ovat pakolaisleireillä olevia ihmisiä, joiden ei ole turvallista tai mahdollista matkustaa hakemaan turvapaikkaa. \n\nKiintiöpakolaisten osalta panostaisin erityisesti naisiin ja lapsiin, sillä heillä ei ole mahdollisuutta saapua itsenäisesti Eurooppaan turvapaikanhakijoina.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että kaupunkien elinympäristön laatua parannetaan ja kaupungeissa syntyviä ilmastopäästöjä vähennetään ripeästi. Tämä tulee kuitenkin tehdä kieltojen sijaan kannustimilla ja haittamaksuilla, jotta erilaiset ratkaisut voivat kehittyä ja tuloksia saadaan heti – ei vasta kiellon astuttua voimaan.\n\nLue aiheesta tarkemmin sivustoltani.",
      "explanation_sv": "Det är viktigt att förbättra stadsmiljön och snabbt minska klimatutsläpp. Detta bör göras med incitament och styrande avgifter, inte med förbud, så att lösningar kan utvecklas och ge resultat direkt.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielenilmaukset ja sananvapaus kuuluvat demokratiaan, kuten myös jokaisen oikeus sivistää itseään kirjastossa. Ääriliikkeiden häiriköintiä sekä rasistista tai fasistista puhetta ei kuitenkaan tarvitse suvaita sananvapauteen vetoamalla.",
      "explanation_sv": "Demonstrationer och yttrandefrihet hör till demokratin, liksom allas rätt att bilda sig i biblioteket. Men extremisters störningar samt rasistiskt eller fascistiskt tal behöver inte tolereras med hänvisning till yttrandefriheten.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Laadukkaiden ja nopeiden terveyspalveluiden turvaaminen jokaiselle kaupunkilaiselle on ensiarvoisen tärkeää. Palveluihin pääsy voidaan teoreettisesti järjestää jonottamalla, asiantuntijalausunnolla, rahalla tai arvalla.\n\nNykyiset jonot ovat liian pitkät, ja asiantuntijalausunnot kuormittavat järjestelmää luoden turhaa byrokratiaa. Helsinki on ainoa kaupunki, joka ei peri maksua lääkärikäynnistä. Olisin valmis ottamaan käyttöön hammashuollon kaltaisen pienen palvelumaksun, jos se turvaisi laadukkaan ja nopean hoidon.",
      "explanation_sv": "Alla ska ha tillgång till snabba och högkvalitativa hälsovårdstjänster. Jag är redo att införa en liten serviceavgift, liknande den inom tandvården, om det garanterar snabb och bra vård.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jokaisella lapsella on oikeus löytää ja kehittää omia vahvuuksiaan. Se että voi olla  jossain hyvä on lapselle tärkeä kokemus. Painotettu opetus voi tarjota arvokkaan mahdollisuuden tukea oppilaiden yksilöllisiä taitoja ja kiinnostuksen kohteita, ja sen tulisi olla kaikkien saatavilla. Sen sijaan, että painotettua opetusta karsitaan, sitä tulisi kehittää jokaiselle sopivaksi ja saavutettavammaksi, jotta erilaiset oppimisen polut nähtäisiin mahdollisuutena – ei esteenä.",
      "explanation_sv": "Varje barn har rätt att upptäcka och utveckla sina styrkor, och att lyckas är en viktig upplevelse. Profilundervisning stöder individuella färdigheter och intressen och bör vara tillgänglig för alla genom att göra den mer inkluderande.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Erityisesti meidän tulee panostaa lasten ja nuorten hyvinvoivaan kouluun, palveluiden saumattomaan yhteistyöhön ja harrastusmahdollisuuksien turvaamiseen. ",
      "explanation_sv": "Vi bör särskilt satsa på en välmående skola för barn och unga, smidigt samarbete mellan tjänster och att säkerställa fritidsmöjligheter.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kannatan lyhyen matkan edullisempia lippuja keskustaan. Lisäksi meidän tulisi mahdollistaa lyhyen matkan edullinen lippu myös B-vyöhykkeelle.",
      "explanation_sv": "Jag stöder billigare biljetter för korta resor till centrum. Vi borde också möjliggöra en billig kortresebiljett till zon B.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupungin kannattaa käyttää monipuolista palvelutarjontaa hallitsemaan kiinteitä kuluja, tuomaan joustavuutta ja turvaamaan palvelut kaikissa tilanteissa. Helsingin kaupungilla on ollut myös haasteita rekrytoida tarvittava määrä työvoimaa, minkä vuoksi tarkastuksia on jäänyt tekemättä.",
      "explanation_sv": "Staden bör använda ett mångsidigt tjänsteutbud för att hantera fasta kostnader, öka flexibilitet och säkerställa tjänster i alla situationer. Helsingfors stad har också haft svårt att rekrytera tillräckligt med personal, vilket har lett till att vissa inspektioner inte har genomförts.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Hyvinvointi, talous ja ympäristö ei ole toistensa esteitä, vaan edellytyksiä ja tulevaisuuden mahdollisuuksia. Tuon päätöksentekoon yhteistyötä huutelun sijaan. ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "YHTEISTYÖN LISÄÄMINEN POLIITTISTEN KUILUJEN SIJAAN - \n\nPoliittisista kuiluista hyötyvät vain ääriliikkeet. Lupaan edistää päätöksentekoa, joka perustuu tutkittuun tietoon ja yhteistyöhön huutelun sijaan.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1977,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, \nTurvallisuus, \nRakkaus, \nVastuullisuus, \nRohkeus\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "YRITTÄJYYDEN JA TALOUDEN ELINVOIMAISUUDEN EDISTÄMINEN - \n\nHelsinki tarvitsee hyvinvoivia yrittäjiä ja yrityksiä. \n\nLupaan keventää turhaa byrokratiaa, nopeuttaa lupaprosesseja ja vähentää hallinnollista taakkaa, jotta yrittäjät voivat keskittyä liiketoimintaan. Lupaan ottaa yrittäjät mukaan kehittämään kaupunkia.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.antonpalmu.com",
    "facebook_url": "https://www.facebook.com/palmuantonhelsinki",
    "instagram_url": "https://www.instagram.com/palmuanton/",
    "municipality_fix": {
      "fi": "1. NUORTEN HYVINVOINTI JA MIELENTERVEYSPALVELUT - lastensuojelun kokonaisvaltaisuus, hoitoon pääsyn nopeus, joustavat ratkaisut perheille\n2. YRITYSTEN TOIMINTAYMPÄRISTÖN PARANTAMINEN - lupaprosessit, byrokratia, rahoitus, yhteistoiminta, kilpailutukset, palvelusetelit \n3. TURVALLISEMPI HELSINKI KAIKILLE, ERITYISESTI NAISILLE JA NUORILLE - häirintään puuttuminen ja vähentäminen, perheväkivallan estäminen ja turvaavat palvelut, nopeat prosessit uhreille, turvallisuuden huomiointi julkisissa tiloissa, ulkona ja digitaalisilla alustoilla \n4. KULTTUURIN JA ELÄVÄN KAUPUNKITILAN VAHVISTAMINEN - elävät julkiset tilat, luovat kokeilut, lupakäytännöt, alueellinen omaleimaisuus, kaunis arkkitehtuuri ja toimiva ja vehreä kaupunkitila\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin Yrittäjät sote -johtoryhmä, \n\nJouluiloa.fi perustaja - hyväntekeväisyyskampanjat, \n\nStartup- ja Yritysmentori\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "PERHEIDEN, LASTEN JA NUORTEN TUKEMINEN - \nLupaan edistää koulutuksen resursseja niin, että opettajilla on aikaa kohdata oppilaat yksilöinä ja varmistaa, että jokainen lapsi saa tukea siihen missä tukea tarvitsee. \n\nLupaan helpottaa eri palveluiden saumattomuutta, jotta perheiden apu olisi helppoa ja kokonaisvaltaista. Helsingissä jokaisella lapsella ja nuorella tulee olla mahdollisuus kasvaa turvallisessa ympäristössä ja löytää oma polkunsa, riippumatta taustastaan tai elämäntilanteestaan.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Yliopiston ylioppilaskunta, Helsingin käräjäoikeuden lautamies",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
