{
  "id": 5869,
  "first_name": "Antti",
  "last_name": "Vainionpää",
  "election_number": 202,
  "party_id": 7,
  "image": "kuvat/akv2025/5869/f443bd32-8336-4664-b21f-f07e4d27b49a",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Säästöt, säästöt, säästöt. Nyt on trendi luoda keskitettyjä palveluita. Maksimoidaan tilankäytön tehokkuus, minimoidaan kulut. Kolossaalisia hyvinvointikeskuksia, päiväkoteja, peruskouluja ja palvelutaloja. Turboahdettuja kanankoppeja kaikille. Onko tärkeämpää \"helposti pestävät lattianeliöt\" ja \"muovisuojattu toimintatilat\" kuin inhimilliset ihmisen mukaiset elintilat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Historiallisesti ja kulttuurisesti ruotsin kielen ja kulttuurin vaikutus on Suomessa edelleen vahva. Ruotsinkielinen opetus on pakkoruotsimentaliteetissa vedetty vessasta alas. Peruskoulussa ruotsinkielen opetus on vesitettyä ja umpisurkeaa - ja lukiossa edellytetään yhtäkkiä korkeaa oppitasoa. Aikaisempi ruotsalaistaminen edesauttaisi ruotsinkielen asemaa ja oppilaiden kykyä pärjätä lukiossa ja kenties päästä jopa korkeakouluun.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Erityisen tuen tarpeesta riippuen luokan koko tulisi rajoittaa 5 - 30 oppilaan välille niin peruskoulussa kuin lukiossa. Erityisen tuen tarpeen tukitoimet pitäisi olla pakollisia eikä vapaaehtoisia. Turhan moni ajattelee, että \"ei meidän lapsi mitään apua tarvitse\" ja sitten siitä kärsii kaikki muut.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lautakunnissa virkamiehet jaksavat aina jankata siitä miten ilman lihaa ja maitoa ei saada tarpeeksi ravintoaineita ja osa lapsista ja perheistä kieltäytyy syömästä ruokia joissa ei ole lihaa. Mikään ei muutu, jos ei sitä aleta muuttamaan. Niin kauan kuin ulkomaalainen eläintehdasliha on halpaa niin sitä syötetään surutta lapsille ja vanhuksille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Nykytutkimus tukee vahvasti varhaisen vuorovaikutuksen ja emotionaaliseen siteen syntymisen merkitystä lapsen ensimmäisen elinvuoden aikana. Yleinen suositus onkin että päiväkoti aloitetaan aikaisintaan yksivuotiaana. Tutkimusten mukaan perheen tarpeista, elämäntilanteesta ja toimintakyvystä riippuen lapsi voi hyötyä merkittävästi kotikasvatuksesta jopa kolmevuotiaaksi asti. Valtion ja kunnan tulisi olla tukemassa ja mahdollistamassa mahdollisuutta tukea tätä. Lapsissa on tulevaisuus ja jokainen lapsiin käytetty penni tänään säästää tuhansia euroja tulevaisuudessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kristillisellä perinteillä on edelleen merkittävä historiallinen arvopohja koulutuksessa ja kasvatuksessa. Sitä ei voi yksiselitteisesti tuhota kokonaan. Uskonto ja uskonnollisuus kuuluu uskonnolliseen opetukseen ja uskonnollisiin yhteisöihin, ei perusopetukseen. Kouluissa tulisi pyrkiä luopumaan erillisestä uskonnon opetuksesta ja siirtyä yleiseen elämänkatsomustiedon opettamiseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki kasvaa jo nyt hurjaa vauhtia. Lisäkannustimia ei tarvita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Aina voi miettiä mikä on kannattavaa ja mikä ei. Mutta toisaalta tällä hetkellä säästetään aivan liikaa. Nyt on ollut viimeiset kolmekymmentä vuotta yksityistää, leikata ja tehostaa loputtomasti. Maksimoidaan tilankäytön tehokkuus, minimoidaan kulut. Kolossaalisia hyvinvointikeskuksia, päiväkoteja, peruskouluja ja palvelutaloja. Turboahdettuja kanankoppeja kaikille. Onko tärkeämpää \"helposti pestävät lattianeliöt\" ja \"muovisuojattu toimintatilat\" kuin inhimilliset ihmisen mukaiset elintilat. Virkamiehille ja johtoportaalle tavalliset kansalaiset ovat vain täysin epäinhimillisiä lukuja paperilla - ja sitten jälkikäteen aina ihmetellään miksi nämä optimaaliset luvut käyttäytyvät inhimillisesti.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vahva ja toimintakykyinen kunta on vakavarainen kunta. Kunta elää veroilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "EU:n kilpailutuslainsäädäntö rajoittaa tätä niin paljon ettei kunnan omia yhtiöitä voi enää suosia. Tietysti omissa yhtiössä on parempi luotettavuus. Liian usein halvin tarjouskilvan voittanut osoittautuu kykenemättömäksi turvaamaan riittäviä palveluita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lentokoneet saastuttavat liikaa. Meillä on jo kattava tie-, lautta- ja junaverkosto kaupunkien ja kuntien välillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tukea on saatava tarvittaessa niin etänä kuin paikan päällä. Varsinkin syvällisempi uravalmennus-, uraohjaus- ja urapsykologitoiminta toimivat paremmin läsnäollessa kuin etänä. Ylipäätänsä työttömien tukitoimet ovat olleet umpisurkeita, liian byrokraattisia ja pomputtelevia. Oma-aloitteisuus ja uraohjautuvuus on usein jopa rangaistavaa. Omasta työntekijästä riippuu paljon saako tukea vai jätetäänkö tyhjän päälle. Työttömien palvelut eivät saisi olla sattumanvaraisia ja sinulle arvotun työntekijän motivaatiosta riippuvaisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupunki kasvaa. Kaupunki tarvitsee tilaa rakentaa. Yksityisten maa-alueiden kehittämistä pitää tukea ja ohjata niin tukiaisilla, verotuksella kuin tarvittaessa sakoilla. Mahdolliset pakkolunastukset tulee toteuttaa kohtuullisilla korvauksilla maanomistajille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jos haluaisin tuhota sen mikä määrittelee suomalaisuuden, aloittaisin tuhoamalla teatterit. Teatteri on yksi kulttuurin ikivanhoista muodoista jossa me uusinnamme ja käsitellemme omaa itseämme ja toisiemme suhdetta toisiimme. Teatteri ei pelkkää hupia, jonka voisi korvata jalkapallolla. Teatteri on kulttuuria, jossa luodaan uudestaan ja uudestaan käsityksiä ja siteitä meidän nykyisyyteen, menneeseen ja tulevaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Toimivatko itsepalvelukirjastot? Joissakin tilanteissa kyllä ja joissakin ei. Itsepalvelukirjastot eivät ole automaattikirjastoja, joten ne tarvitsevat osaavia ammattilaisia työntekijöikseen. Itsepalvelukirjastoilla kirjastojen saatavuutta voi laajentaa, mutta vähentää! Kirjastoihin kuuluu myös työntekijät ja ammattilaiset, jotka ylläpitävät palveluita ja palveluiden laatua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuutto ja internetin myötä globalisoitunut monikulttuurisuus on tuonut laajan kirjon olemisen ja elämisen muotoja esille ja avoimeksi. Monien ihmisten on vaikea hyväksyä niin omaa kuin toisten erilaisuutta, paljolti se on kiinni niissä tavoissa ja perinteissä jotka meihin on iskostettu jo omassa lapsuudessa ja kotiperheessämme. Monikulttuuriset tapahtumat edesauttavat meitä ymmärtämään ja löytämään sekä itsemme että toisemme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monien ihmisten on vaikea hyväksyä niin omaa kuin toisten erilaisuutta, paljolti se on kiinni niissä tavoissa ja perinteissä jotka meihin on iskostettu jo omassa lapsuudessa ja kotiperheessämme. Monikulttuuriset tapahtumat edesauttavat meitä ymmärtämään ja löytämään sekä itsemme että toisemme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Perusteelliset ja laadukkaat palvelut helposti ja nopeasti kuuluisivat kaikille kansalaisille. Jos haluamme tukea ja mahdollistaa kaikkien kansalaisten osallistumisen yhteiskuntaamme, niin meidän on pidettävä kaikista yhtä hyvää huolta vauvasta vanhukseen. Olivatpa he sitten tasavallan presidenttejä, yritysjohtajia, koululaisia, eläkeläisiä tai kodittomia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on vain vähän metsää, yritetään säästää se mitä on niin kaavoituksen, rakentamisen kuin suunnittelun yhteydessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiä pitää rohkeasti katsoa myös laajemmin pääkaupunkiseudun yhtenäisenä metropolialueena. Teollisuudelle on kaavoitettu omat toiminta-alueensa, mutta teollisuus tarvitsee ennenkaikkea halpoja ja laajoja maa-alueita. Teollisuus kuuluu syrjäalueille pois asutuksen keskeltä. Helsinki on liian tiivis ja ahdas uusille teollisuuskomplekseille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinkiin on luotu ja luodaan edelleen erilaisia asuinalueita. Lähempänä keskustaa on tiiviimpää ja korkeampaa kuin reuna-alueilla. Lähiluontoa pitää säilyttää ja suojella virkistysalueina. Helsinkiä pitää rohkeasti katsoa myös laajemmin pääkaupunkiseudun yhtenäisenä metropolialueena.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki tavoittelee jo nyt hiilineutraaliutta vuoteen 2030 mennessä. Tästä en tinkisi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maahanmuutto tuo sekä haasteita että mahdollisuuksia. Korkeastikoulutetut erikoisosaajat ovat erittäin tärkeitä niin palveluiden tuottajina kuin taloudellisen hyvinvoinnin luojina. Toisaalta maahanmuuttajien integraatio valtaväestön kanssa tuottaa sekä uusia hyviä käytäntöjä kuin myös konflikteja elämisen ja olemisen ristiriitojen myötä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Millaista tulevaisuutta me haluamme luoda itsellemme, naapureillemme ja lapsillemme? Jos me haluamme suitsia muiden Euroopan maiden kaltaista eriytymistä ja etnisiä konflikteja meidän täytyy edesauttaa kotoutumisen tukipalveluja. Jos sinä joutuisit sodan vuoksi ajetuksi toiseen maahan, niin toivoisitko auttavaa kättä vai piiskaavaa ruoskaa?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Valtio on sitoutunut ottamaan kiintiöpakolaisia. Kaikista kunnista Helsingillä ja pääkaupunkiseudulla on suurimmat diasporayhteisöt ulkomailta saapuneista kulttuureista ja väestönryhmistä. Integraatio osaksi suomalaista arkea on täällä kaikkein helpointa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Väistämättä tämä tulee ajankohtaiseksi viimeistään 2030-luvulla. Ilmanlaatu paranee ahtailla teillä kun polttomoottoriajoneuvot poistetaan. Vähentynyt autokuorma nopeuttaa jalankulkijoiden, pyörien, bussien ja ratikoiden liikennöimistä. Toisaalta työkoneisiin voi joutua tekemään kompromisseja keskusta-alueilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomalaisten uusnatsien uusin järjestö lietsoo vihaa, väkivaltaa ja rasismia. Tarvitseeko kaikkea sietää ja hyväksyä? Tämä on ikuisuuskysymys ollut 50-luvulta lähtien läntisissä maissa liittyen dilemmaan sananvapaudesta rasismiin, kommunismiin ja uusnatsismiin. Toisaalta jos näillä ihmisillä ei ole muuta kanavaa ilmaista mielipiteitään ja ajatuksiaan, niin eikö se pitäisi tietyissä rajoissa sallia? Aristotelestä mukaillen kriittisen oppimisen ydin on, että meidän tulisi kyetä harkitsemaan ja pohtimaan asiaa ja ilmiötä ilman että toteuttaisimme tai hyväksyisimme sitä sellaiseen. Toisaalta itse kohtaamani uusnatsit ja etnonationalistit harvoin ovat elämässään päässeet lukiota pidemmälle. En usko näiden lukupiirien olevan muuta kuin vuosikymmeniä vanhaa liberaalien sananvapauden arvojen tallomisyrityksiä. Suvaitsemattomuutta ei tulisi suvaita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jos haluamme heikentää perusterveydenhuollon palveluiden kykyä tukea mahdollisimman aikaisin vähävaraisempien kaupunkilaistensa terveyttä, niin silloin kannatan tätä. Turvallinen ja huoleton perusarki kuuluu kaikille - ei harvoille! ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotetun opetuksen kokonaismäärä on pidettävä kohtuullisena ja sitä on tarjottava tasapuolisesti kaikille. Painotettu opetus ei saa toimia luokkajaon perustana. Asuinalueiden eriytymisen vähentämiseksi ja koulutuksellisen tasa-arvon lisäämiseksi kunnissa on tarkastettava painotettujen luokkien, kuten liikunta-, kieli- ja musiikkiluokkien, saatavuutta niin, että tosiasiallisesti kaikille on mahdollista hakeutua niihin opiskelemaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sosiaalinen oikeudenmukaisuus ja tasa-arvo edellyttää, että heille annetaan jotka tarvitsevat sitä eniten. Liian usein tämä unohdetaan lautakunnissa, valtuustossa kuin valiokunnissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Voisiko liikkua vain oman alueensa sisällä? Optimaalisesti edullisin malli olisi jonkinlainen kuljettuun aikaan ja matkaan perustuva maksu. Ehkä me tulevaisuudessa siirrymme siihen. Nykyinen malli korvaa edellisen valuvikoja ja uusi malli synnytti uusia valuvikoja. Silti joukkoliikenteen kustannukset pitää periä jotenkin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Oma ja tuttu lääkäri koulussa olisi parempi, mutta koska lääkäreistä on ikuisuuspula niin on pakko ottaa sieltä mistä saa. Kyseessä on vain kertaluontoiset ja lakisääteiset tarkastukset, joten kilpailutus on selkeämpää yksityisiltä lääkäriasemilta. Näin palvelu saattaa tulla laadullisesti ja hinnaltaan kannattavammaksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä on yksi keino, mutta paikoitellen tonttivuokrat taas ovat jo halvemmat kuin niistä koituvat velvoitteet. Tämä voisi olla käypä ratkaisu esimerkiksi kaupungin omissa vuokra-asunnoissa ja asumisoikeusasunnoissa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": "Asia ei kuulu helsinkiläisille",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Minä lupaan pyrkiä kaikessa toiminnassani tasa-arvoon, yhdenvertaisuuteen ja oikeudenmukaisuuteen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1986,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "viro",
        "se": "estniska",
        "en": "Estonian",
        "ru": "эстонский",
        "sme": "esttegiella",
        "ara": "الإستونية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Hyväntahtoisuus, rehellisyys, perhe, vastuuntunto, luovuus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää kunnallisten palveluiden saatavuutta ja laatua kaikille vauvasta vaariin. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "municipality_fix": {
      "fi": "Paljon pitäisi laittaa kuntoon. Kaikessa pitäisi petrata ja parantaa. Ehkä se mikä kaipaa eniten paikkausta, olisi asenteen muutos politiikassa ja virkamieshallinnossa: me palvelemme kansalaisten parasta, emmekä juokse pelkästään numeroiden ja epämääräisten tilastollisten tavoitteiden perässä. Lautakunnissa virkamiehet marssittavat esiin samoja virkamies-asiantuntijoita, jotka kertovat aina samoja harmaita tarinoita. Numeroilla ja tilastoilla johdetaan - sokeat johtavat sokeita ilman kuulematta tavallisten kansalaisten, asiakkaiden tai palvelun käyttäjien näkemyksiä. Leikkauksia ja säästöjä perustellaan liian yksioikoisesti vaillinaisesti koottujen aineistojen perusteella.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupungin kasvatus- ja koulutuslautakunta",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Minä lupaan parantaa maailmaa, niin että huoleton arki olisi itseoikeus kaikille helsinkiläisille - ei vain harvoille.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "• Helsingin Seudun Ympäristöpalvelu Oy:n tarkastuslautakunnan jäsen 2013 - 2021 • Helsingin kaupungin sosiaali- ja terveyslautakunnan jäsen 2018 - 2019 • Helsingin kaupungin sosiaali- ja terveyslautakunnan alaisen jaoston varajäsen 2017 - 2019 • Helsingin kaupungin asunnot Oy:n Jakomäen alueyhtiön hallituksen asukasjäsen 2016 - 2018 • Helsingin Kaupungin työllistämistoimikunnan varajäsen 2013 - 2017 • Helsingin Yliopiston opintotukilautakunnan varajäsen 2011 - 2014 • Helsingin Yliopiston opettajien pedagogisten opintojen valintatoimikunnan opiskelijaedustajan varajäsen 2010 - 2014 • HOAS Asukahallituksen valtuuston jäsen 2010 - 2015 • HOAS Asukahallituksen yhteistyöelimen jäsen ja varapj. 2009 - 2013 • Helsingin Yliopiston oikeusturvalautakunnan varajäsen 2011 - 2013 • HOAS Asukastoimikunnan puheenjohtaja ja määrärahavastaava 2008 - 2013 • Helsingin Yliopiston Politiikan ja talouden tutkimuksen laitoksen laitosneuvoston varajäsen 2010 - 2011 • Helsingin Yliopiston Valtiotieteellisen tiedekuntaneuvoston varajäsen 2010 - 2011 • Metropolian Opiskelijapalvelut Oy:n hallituksen jäsen ja varapuheenjohtaja 2010 - 2011 • Metropolian Opintotukilautakunnan jäsen 2010 - 2011 • Metropolian Tietotekniikka ja Viestintä klusterin johtoryhmän opiskelijaedustajan varajäsen 2010 - 2011",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
