{
  "id": 16288,
  "first_name": "Arja",
  "last_name": "Karhuvaara",
  "election_number": 256,
  "party_id": 19,
  "image": "kuvat/akv2025/16288/ac7a97ee-1a33-4460-ad1e-aab040e85c6e",
  "constituency_id": 25,
  "video": "1-73834890",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Alaluokat ja esikoulut on oltava oman kotipiirin alueella, jotta kaveripiiri ja iltapäivätoiminta säilyy turvallisen matkan päässä kotoa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Toinen kansallinen hallintokielemme ja avaa väyliä myös aikuisuuden ammateissa ja kulttuurissa. Tulevaisuudessa pohjoismaista yhteistoimintaa on oltava entistä enemmän sekä terveydenhuollon, turvallisuuden, liike- elämän että tutkimuksen aloilla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vaihtoehtona olisi erityistukea tarvitsevien  koulupiirikohtaisten luokkien perustaminen kullekin luokka- asteelle. Tämä tietäisi pidentyneitä koulumatkoja ja vanhempien kuorman kasvamista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Valkoinen liha ja oikea, tuore kala ovat hyviä proteiinilähteitä kasvavalle lapselle. Tärkeintä on tuoretuotteiden ja oikeanlaisen rasvan ( mm. EI transrasvahappomargariinia tai kovia rasvoja) sekä rajoitetun suolan ja sokerin saannin varmistaminen.  Kasvispainotteisuus tulee kuitenkin olla pääasia ihan verisuoniterveyden ja vastustuskyvyn tukemisenkin takia. Pääasia, että ruoka on tasapainoista ja tuoretta, riittävää ja vitamiini- sekä hivenaineiden saannin varmistavaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Oleskeluoikeuden saaminen Suomessa tulee edellyttää lasten osallistumista kotouttavaan päivähoitoon ja vanhempien työtoimintaan, kouluun ja kielen oppimiseen jo1,5 vuotiaasta. \nPääsääntö on, että vanhemmilla tulee olla oikeus valita oman lapsensa hoitomuoto tai kotihoito yhdenvertaisesti yhteiskunnan tukemana  päivähoitokustannusten tasossa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomessa on olemassa kansankirkot, jotka ovat osa kansamme arvomaailmaa ja perinteitä. Niitä ei tarvitse piilottaa koska ne selittävät paljon kansamme toimintatapoja ja kulttuuria. Eettise periaatteet ovat myös kirkon kautta periytyviä. \"Talo elää tavallaan, vieraat kulkee ajallaan\"",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vauvaraha on vuoden jonglööritemppu, jolla ei ole asumisen kalleuden, pitkien työmatkojen ym.arjen palvelujen  kanssa kilpailevaa statusta.  Keinot on oltava pitkäkestoisempia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hallinnon järkeistäminen ja investoiminen vain jatkohyötyä tuottaviin kohteisiin sekä kulujen aikataulujen priorisointi  auttavat säästämään ja tasapainottamaan taloutta.  Verot vievät ostovoimaa niiltä, jotka tekevät työtä, työllistävät tai elävät pienillä tuloilla.  Tarvitaan lisää veronmaksajia ja yrityksiä, jotta mahdollistetaan heikoimmista huolehtiminen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomaverot ovat erittäin epävarma ja muutuva potti budjetoinnissa.  Niiden varaan ei voi investointeja ja käyttötaloutta perustaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Se tuottaa, joka osaa sekä kokonaiskustannustehokkaasti  ja ilmastoystävällisesti  tuottaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olisiko yhteisomistetut lentokentät mitään?  Paikalliset yritykset, kunta ja valtio. Suomi on niin pitkä ja harvaanasuttu valtio, että paikalliset lentokentät tarvitaan ihan turvallisuuden ja saavutettavuudenkin takia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pelkään kuntien työnvälitystoimien työllistävän vain sinne palkatut työvoimaneuvojat.\nAktiivinen yritysten etsiminen, työn luonteen ymmärtäminen, työnhakijan ominaisuuksien ja työttömyyteen vaikuttavien seikkojen havaitseminen ja mahd. korjaaminen yhdessä sote- alueen palvelujen ja koulutuksen kanssa on tärkeintä.  Ilman haastatteluja ja työpaikkojen läpikäymistä yhdessä hakijan kanssa ei työtä synny eikä työpaikkaa löydy. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaavoitussopimukset riittävät oikein hyvin.  Ei lähdetä sosialisoimaan perustuslain suojaamaa omaisuutta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnat hoitavat omat roolinsa ja laitoksensa, valtio rahoittaa omansa. Yksittäiset taiteilijat joutuvat miettimään toimintaansa enemmän yrittäjävetoisena, ei pelkästään tukien pohjalta. Koulutetaanko meillä liikaa taidealojen osaajia? Opetetaanko yrittäjyyttä tarpeeksi taideoppilaitoksissa? ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat kansakunnan sielu ja sivistyksen kruunu. Niiden toimintaa pitäisi nostaa ja edelleen laajentaa lisäämään kansan sivistystasoa ja tiedonkäsittelyn osaamista. Sukupolvien vuorovaikutteisuus, kirjastomummot, yhteiset luku- ja peli- illat, keskustelutilaisuudet kuuluvat kirjastoihin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yhteisöllisyys ja yhteneväisyys, ymmärrys ja kunnioittaminen lisääntyvät ja ovat edellytys kulttuurien yhteistoimintaan. Alueelliset asukasyhdistykset ja järjestöt tuottavat, kunta avustaa kuluissa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tasa- arvoa voi elää ja tapahtumia liputtaa vapaasti.  Suhtaudun neutraalisti yhden ryhmän liputtamisen korostamiseen. Sateenkaariliputus on vain yksi monista siviilitapahtumista, jota kunnioitetaan liputtamisella kuten äitien ja isänpäivää, synttäreitä ja suurmiehiä.  Valtiolliset liputukset ovat asia erikseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suorat linjat keskustan ja palvelujen alueille lisäävät julkisen liikenteen käyttöä. Vaihtopakot heikentävät sitä. Käytetään erilaisia julkiseksi liikenteeksi käyttöön otettavia muoroja, pikku- busseja, takseja, palvelulinjoja, joihin yhdistetään myös kotiin vietävät palvelut.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kestävä ja jatkuva puuston hoito työllistää ja säilyttää  myös luonnon monimuotoisuutta, vaikka se ehkä maksaakin enemmän. Varsinkin tiheästi rakennetuissa taajamissa tulisi puut rakentamisessa suojata ja säästää ja ainakin korvata toisalla poistettujen määrällä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Teolliset työpaikat ja nykyteknologia ovat täysin yhdistettävissä ja luontohaitat minimoitavissa. Vesistöjä kuormittavissa teollisuuslaitoksisa on oltava tiukat kriteerit ja turvallisuusvalvonta.  Voivatko investoinnit koskaan odottaa tekniikan kehittymistä?  Ihmiskuntaa on vielä nykysukupolvien jälkeenkin. Onko meidän nyt ryövättävä heiltä kaikki? ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mahdollista yhdistää luontoa säästäen. Mikäli vain taitoa ja tahtoa kunnan rakentamisehdoissa saadaan näkymään. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Energian ja sähkön tuotanto sekä liikenne ja rakentaminen ovat avainasemassa.  Kuntien hankinnoissa on myös laskettava hiilipäästöt ja annettava lisäetu lyhyen matkan hankinnoille ja kuljetusten hiilipäästöjen vähentämiselle. Kotimaisiin biopolttoaineisiin ja niiden kehittämiseen  tulee edelleen panostaa sähköistämisen lisäksi. Se on huoltovarmuutta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Heidät tulisi vain velvoittaa tehokkaaseen kotoutumiseen, koulutustason päivittämiseen ja avustaviin töihin ihan alusta asti työajan puitteissa . Lasten ja naisten kotoutumistoiminta, kansalaistaidot ja harrastukset  olisi oltava pakollista ihan jokaiselle. Miehille oma erityinen, myös yhteiskunnan, terveydenja koulutuksen tietopohjaa ja osallisuutta lisäävä kotoutusohjelma työn lisäksi. Miesten ymmärrys suomalaisesta yhteiskunnasta lisää naisten ja tyttöjen  vapauksia ja mahdollisuuksia. Mitään vapauden riistoa \" kulttuurisyistä\" ei saa sallia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ne ovat välttämättömiä. Tehokkuutta, velvoittavuutta  ja vaikuttavuutta on lisättävä nykyisestä.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Otettava asuntojen saatavuuden suhteessa. Ja taattava myös työllisyyteen johtava kotoutuminen, ei vain ajankulumispuuhastelu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suosittaisi mieluummin kotimaisia biopolttoainemoottoreiksi muuttamista.  Niillä pärjää kriisiaikanakin sähköjen katketessa.  Lisäksi päätös syrjisi vanhempia ihmisiä, lapsiperheitä ja vähävaraisia. \nMonen kesämökkimatka vaatii normipolttoaineen koska satojen kilometrien säteellä maaseudulta ja saaristosta puuttuvat latauspisteet, mikä tekee esim. Vanhusten ja lapsiperheiden matkan teosta turvatonta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Turvallisuus ennen kaikkea. Kaikki rikollinen ja rikoksiin kannustava toiminta on hillittävä. Asia on kaksipiippuinen: Toisaalta tilaisuutta voidaan keskitetyissä julkisissa tiloissa  valvoa, netissä ja muualla toteutettuna ei. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maksu ei ikävä kyllä tuota tarpeeksi todellisiin kuluihin. Sakko tilatusta, mutta käyttämättömistä palveluista tulee olla palvelun oikean hinnan mukainen ja myös perintään vievä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomi tarvitsee jokaisen lahjakkaan lapsen, jolla on oltava oikeus myös kehittyä lahjakkuudessaan. Koulu mahdollistaa sen kaikille vanhempien varallisuudesta riippumatta.  Lisää taitojen aineopettajia kouluihin! Musiikki, tanssi, liikunta, kotitalous, tekninen työ, ohjelmointi jne. \nTasapäistämisellä tämä maa ei nouse. Tarvitsemme jokaisen lahjakkuuden ja mahdollisuuden lapsen kehittyä lahjojensa mukaan.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pelkällä rahalla asiaa ei korjata. Ihmisten omaa vastuuta tulee myös edellyttää.  Perheille on saatava aikaan  sosiaalisia ja elämänhallintaa tukevia palveluja, joilla estetään, siirretään tai lievennetään ongelmia. Neuvolat, nuorisoneuvolat, seniorineuvolat, miesklinikat ovat myös toimivia vaihtoehtoja. Niihin on löydyttävä rahaa joka puolella kaupunkia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Perheiden talousvaikeudet lukitsevat ihmiset kaupunginosiinsa, vanhukset ja  lapset pois kulttuuritoiminnoista ja harrastuksista. \nYhden alueen lippu helpottaisi tätä tilannetta alueilla, jossa käytetään lähinnä asiointiin lyhyitä täsmämatkoja. Myös veneliikenteeseen tulisi saada ihan oma lippu jo nyt esim. Suomenlinnasta ja Kruunuvuoren rannasta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki on pilannut kouluterveydenhoitonsa siirtämällä sen sote- alueen hoitoon. Osaaminen ja erikoistuvat lääkärit ovat kadonneet lasten määrän kasvaessa. \nPääasia on nyt tulipalojen sammutusvaiheessa, jotta lakisääteinen kouluterveyspalvelu ja tarkastukset saadaan toimimaan.   Myöhemmin tulisi perustaa yhdessä Hgin yliopiston kanssa erillinen kouluterveysyksikkö jalkautumaan kouluille. Siinä olisivat oman erikoisalan työpaikat sekä terv.hoitajille, terapiaihmisille että kouluterv.lääkäreille. \nNäin voisimme myös edistää alan moniammatillist tutkimusta ja opetusta sekä hoitaa lapsia osana koulun palveluja, ei erillisenä koko kansan terveysaseman tai terveysyrityksen yksittäisenä potilaana/ asiakkaana.  \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Markkinahintojen ylläpitäminen vuokratonteissa ei kuulu sosiaalisen ja kohtuuhintaisen asumisen järjestämiseen. Niin rahaa tuovaa kuin se olisikin. Tonttivuokrat ja niiden mukaan muotoutuva asumiskustannusten varmuus ovat osa kaupungin vetovoimaa matalapalkkaisilla palvelualoilla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Lähiruoka, kotimainen yrittäjyys(kannattavuus on myös huoltovarmuutta), ruoka-aineiden valvottu laatu, kuljetuspäästöt, ilmastovaikutus pitäisi myös huomioida hankintakriteereinä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Eri puolilla maata erilainen tilanne. Helsingissä suojeluun. Suojellaan mieluiten julkiset metsät kuin häiritään metsätalousyrittäjyyttä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Heikko tuottavuus ja säätövoiman puute. Myös kaukolämmön tuotantoapuna kannattamatonta päälaupunkialueella.  Voi toimia pienessä mittakaavassa esim. saarissa ja luonnon puistojen tuulialueilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Annettava mahdollisuus myös muuttaa lähemmäs lapsiaan tai omaisiaan kotikunnan maksaessa hoidon. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Tietänevät itse parhaimmin kuin me täällä Helsingissä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "(Aluksi, pahoittelen täysin järkyttävää kotivideota)\nTärkein tavoitteeni on saada Helsinkiin vihdoinkin Suomi 2025- ohjelman mukainen elinkaariperusteinen hyvinvoinnin ja terveyden edistämisen strategia tähän liittyvine varhaisen puuttumisen ja ennaltaehkäisyn monihallinnollisine toimenpideohjelmineen. \nRiskiryhmien ja putoamisvaaran nivel- ja siirtymävaiheiden tunnistaminen, kehityksen herkkyysvaiheisiin panostaminen ja sen ymmärtäminen, että elämänkaaren alkupään investoinnit saavat aikaan turvallisen lapsuuden, oppivat lapset ja nuoret, työkykyiset aikuiset, toimintakykyisen ikääntymisen ja tarpeeksi käsipareja hoivatarpeeseen. \nHyvinvoivasta helsinkiläisestä hyötyvät myös työllistävät yritykset, matkailu, kulttuuri ja kaupunkitalous. Me kaikki. \nOnkin priorisoitava helsinkiläinen.  Kaikkeen muuhun on kyllä varaa sen jälkeen. ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": " 💙SENIORIA EI JÄTETÄ \n💙Senioripalvelut, hoiva- asumisen monipuolisuus ja varmuus sekä toimintakykyä ylläpitävät lähipalvelut on voitava toteuttaa yhteistyössä alueen lähipalveluiden ja saavutettavan julkisen liikenteen avulla. \n💙Omalääkärin ja oman terveyskoordinaattorin saatavuus sekä riittävät kuntoutuspalvelut ylläpitävät omatoimisuutta ja vähentävät hoivahenkilöstön tarvetta. \n💙Ihmisarvoista on, että asiointipalvelut on voitava hoitaa myös puhelimitse ja kasvokkain. \n💙Asumisen ja liikkumisen kuluja ei saa yhteiskunnan toimesta nostaa maksukyvyn ulottumattomiin. Asuminen ja kaupunkiliikkuminen ovat elämänlaadun perusoikeus. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1954,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "venäjä",
        "se": "ryska",
        "en": "Russian",
        "ru": "русский",
        "sme": "ruoššagiella",
        "ara": "الروسية"
      }
    ],
    "education": {
      "id": 54,
      "background_info_id": 16,
      "name_fi": "joku muu",
      "name_sv": "någon annan examen",
      "name_en": "Other",
      "name_ru": "другое",
      "name_sme": "muhtin eará",
      "name_ara": "مستوى دراسي آخر",
      "target_value": 6,
      "name_ukr": "інше",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Vastuuntunto, heikoimmista välittäminen, oikeudenmukaisuus, sisäinen yrittäjyys, ahkeruus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "💙Matkailu ja kulttuuri tuovat tuloja, yrittäjyyttä ja työpaikkoja. Helsingin on kilpailtava Euroopan isojen kaupunkien kanssa hiljaisuuden, puhtauden ja luontomme valteilla. Tehdään Helsingistä korkeakulttuurin käveltävä pääkaupunki!  Laatuturismia määrän sijaan. Tuloja ja työtä häiriöiden sijaan. \nMerellinen Helsinki on saatava kaikkien saavutettavaksi myös julkisen vesiliikenteen linjoin.\n Kaupungin saaret on saatava osaksi kantakaupunginkin oleskelualueita.  Luontomatkailu ja merelliset aktiviteetit ovat matkailuvaltti ja mahdollistavat alan yrittäjyyden kasvun. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "Http://www.arjakarhuvaara.fi",
    "facebook_url": "Https://www.facebook.com/arjakarhuvaara1",
    "instagram_url": "Https://www.instagram.com/arjakarhuvaara",
    "municipality_fix": {
      "fi": "1. Lähipalvelut ja niiden esteetön saaavutettavuus voimaannuttavat hoitamaan omia asioitaan .\n2. Lasten ja perheiden hyvinvointia tuleva ohjaus ja palvelut, alkaen oikeaoppisesta ja riittävästä ravinnosta ja kotitalouden hoitamisen osaamisesta yhdenvertaistavat lasten mahdollisuudet terveeseen ja toimintakykyiseen aikuisuuteen.\n3. Laaja osaaminen ja jatkuva oikeus syvempään kouluttautumiseen \n perusterveydenhoidossa vähentää erikoissairaanhoidon ja hoivan käsiparien tarvetta\n4. Koulujen tulee antaa keskittyä oppimisen tasoa ja taitoja nostavaan opettamiseen ja lahjakkuuksia on tuettava, jotta Suomi mahdollistaa myös heille tasoisensa kehittyimisen.\n5. Liikunnan opettajien saaminen jo ala- asteille parantaa lapsia hankkimaan liikkumistaitoja niiden kehittymisen herkkyyskausina, parantaa oppimistuloksia ja antaa työkaluja aikuisuuden työkyvystä huolehtimiseen.\n6. Seniorien kuntoutus, hoiva-asuminen ja kotipalveluiden laadukas ja riittävä saaminen ovat perusoikeus.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Hengitysliiton liittovaltuuston puheenjohtajuus.\nEteläiset Kaupunginosat hallitus.\nHOK- Elanto edustajiston varajäsenyys.\nAsunto- osakeyhtiöni hallituksen jäsenyys.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 6,
      "background_info_id": 2,
      "name_fi": "Konservatiivi",
      "name_sv": "Konservativ",
      "name_en": "Conservative",
      "name_ru": "Консерватор",
      "name_sme": "Konservatiiva",
      "name_ara": "محافظ",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "💙Elinkaariperusteinen Hyvinvoinnin ja terveyden edistämisen strategia on vihdoin tehtävä panostaen siirtymä- ja herkkyysvaiheiden toimenpiteisiin. \n Näin estetään, siirretään ja lievennetään elämänlaadun ja  terveyden ongelmia sekä parannetaan kansalaisten osallisuusmahdollisuuksia. \n💙Elämänkaaren alun palvelut sekä tuloksia ja lahjakkuuksia tukeva koulu varmistavat oppimishaluisen  nuoruuden ja työkykyisen aikuisuuden. \n💙Senioreillakin on oikeus osallisuuteen sekä terveyden edistämistä ja turvallisuutta lisääviin palveluihin. Saavutettavuudesta on pidettävä huoli myös muilla kuin digipalveluilla. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Kansanedustaja, Uudenmaan maakuntavaltuutettu ja hallituksen jäsen, Pohjoismaiden neuvoston jäsen, Kuntaliiton edustajiston jäsen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
