{
  "id": 6054,
  "first_name": "Arvind",
  "last_name": "Ramachandran",
  "election_number": 173,
  "party_id": 7,
  "image": "kuvat/akv2025/6054/d1edc1af-5745-48ec-b104-4f4b4f07e450",
  "constituency_id": 25,
  "video": "1-73819572",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole pieniä kouluja. Koulun koolla on silti merkitystä, ja tietyn kokoiset koulut saattavat toimia paremmin monilla asuinalueilla ja monille lapsille. Vaikka jättikouluissakin voi pienillä ryhmillä saavuttaa hyviä oppimistuloksia, lähikoulu, johon on helppo liikkua, jossa henkilökunnan ja huoltajien väliset suhteet ovat vahvoja, ja joka on keskeinen osa naapuruston elämää on aarre josta ei kannata luopua kevyin perustein. Vaikka suuret koulut saattavat olla perusteltuja säästösyistä, on syytä miettiä malleja, joilla voi yhdistää sekä keskikokoisia että suurempia kouluja osana palveluverkkoa. Tällöin esimerkiksi isoimmissa koulurakennuksissa voi olla saatavilla toimintoja, joita pienempien koulujen oppilaat saavat myös käyttää.",
      "explanation_sv": null,
      "explanation_en": "There are no small schools in Helsinki. The size of the school still matters, and schools of a certain size may work better in many residential areas and for many children. Although even in large schools, good learning outcomes can be achieved with small groups, a local school that is easy to get to, where the relationships between staff and parents are strong, and which is a central part of the life of the neighbourhood, is a treasure that should not be given up lightly. Although large schools may be justified for cost-saving reasons, it is worth considering models that can combine both medium-sized and larger schools as part of a service network. In this case, for example, the largest school buildings can have functions available that students from smaller schools can also use.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monikielisyys on ehdottomasti yksi kansainvälisen pääkaupunkimme vahvuuksista. Ruotsi on toinen maamme virallisista kielistä, ja ruotsin kielen osaaminen korkealla tasolla saattaa avata ovia myöhemmin esimerkiksi muissa Pohjoismaissa työskentelemiseen. Helsingin kaupunki tarjoaa jo mahdollisuuden oppia ruotsin kieltä ennen kuudetta luokkaa, ja näin pitää olla jatkossakin. On myös syytä pohtia, miten voimme laajentaa kielten opetustarjontaa kouluissa niin, että moninainen väestö pystyy opiskelemaan itselle kiinnostavia ja tärkeitä kieliä.",
      "explanation_sv": null,
      "explanation_en": "Multilingualism is definitely one of the strengths of our international capital. Swedish is one of our country's official languages, and a high level of Swedish proficiency may open doors later, for example, to working in other Nordic countries. The City of Helsinki already offers the opportunity to learn Swedish before the sixth grade, and this should continue to be the case. It is also worth considering how we can expand the language teaching offered in schools so that a diverse population can study languages ​​that are interesting and important to them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Opetusryhmän koolla on suuri vaikutus oppilaiden oppimistuloksiin ja hyvinvointiin. Kaupungin pitää tehdä kaikkensa sen eteen, että opetusryhmät eivät ole ylisuuria, sillä riski, että oppilaiden erilaiset tarpeet ei tule huomioiduksi on todellinen. Opetusryhmien koot täytyy myös suunnitella kunkin koulun ja alueen tarpeet huomioiden, eli Helsingin kaltaisessa moninaisessa kaupungissa ideaali opetusryhmän koko saattaa olla eri eri puolilla kaupunkia. Esimerkiksi, pienempiä ryhmäkokoja voi olla perusteltua miettiä kouluissa, joiden oppilailla on paljon tuen tarvetta.",
      "explanation_sv": null,
      "explanation_en": "The size of the teaching group has a major impact on the learning outcomes and well-being of students. The city must do everything it can to ensure that teaching groups are not too large, as the risk that the different needs of students will not be taken into account is real. The sizes of teaching groups must also be planned taking into account the needs of each school and region, i.e. in a diverse city like Helsinki, the ideal size of a teaching group may differ in different parts of the city. For example, smaller group sizes may be justified in schools with students who need a lot of support.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lihansyönnin vähentäminen on avainasemassa ilmastonmuutoksen torjumisen ja terveyden hyvinvoinnin edistämisessä. Kasvisruoan lisääminen omaan ruokavalioon saattaa tuntua aluksi haastavalta, mutta hyvin toteutettuna kasvisruoka voi olla maultaan yhtä hyvää kuin liharuoat, joihin olemme tottuneet suomalaisessa yhteiskunnassa. Jos tulevaisuudessa halutaan syödä terveellisemmin ja ympäristöystävällisemmin, meidän pitää aloittaa varhaisessa vaiheessa, ja oppilaitoksissa tarjottavan ruuan muuttaminen kasvispainoitteiseksi on mainio tapa edistää tätä tavoitetta.",
      "explanation_sv": null,
      "explanation_en": "From a climate and health perspective, it has been stated that reducing meat consumption is key. Adding vegetarian food to your diet may seem challenging at first, but when done well, vegetarian food can taste just as good as the meat dishes we are used to in Finnish society. If we want to eat healthier and more environmentally friendly in the future, we need to start early, and changing the food served in educational institutions to be more plant-based is a great way to promote this goal.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä elämisen kulut ovat muuta maata korkeampia. Jokaisella perheellä on oltava oikeus päättää, mikä on heidän kohdallaan paras tapa järjestää lastenhoito. Jos tilanne on sellainen, että lapsen hoitaminen kotona 3 vuotiaaksi asti koetaan parhaaksi ratkaisuksi, tulee kunnan tukea sitä rahallisesti. Lasten päiväkoteihin ja huoltajien töihin pakottaminen ideologisista syistä saattaa tuottaa epätoivottuja tuloksia niin lapsen kuin aikuisenkin hyvinvoinnin näkökulmasta, ja siksi on mietittävä monipuolisesti mitä ajamme estämällä pienten lasten hoitamista kotona esimerkiksi lapsilisien poistamisella.",
      "explanation_sv": null,
      "explanation_en": "The cost of living in Helsinki is higher than elsewhere in the country. Every family must have the right to decide what is the best way to arrange childcare for them. If the situation is such that caring for a child at home until the age of 3 is perceived as the best solution, the municipality should support it financially. Forcing children to go to daycare and for caregivers to work for ideological reasons may produce undesirable results from the perspective of both the child and the adult's well-being, and therefore we need to think in a variety of ways about what we are doing by preventing young children from being cared for at home, for example by removing child benefits.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koululaisille voi opettaa elämän tärkeitä arvoja ilman, että nojataan tiettyjen uskontojen oppeihin ja perinteisiin. Jokaisen oppilaan kotona voi päättää minkälaisia uskonnollisia perinteitä halutaan ylläpitää, mutta koulun on oltava kaikille avoin ja mukava tila, riippumatta siitä kuuluuko oppilas johonkin uskontoon. Meillä on jo tarpeeksi haasteita ottaa kaikki lapset ja nuoret mukaan ja välttää ulkopuolelle jättämistä. Kristillisten perinteiden toistaminen koulussa vain lisää eriarvoisuutta ja vähentää kuuluvuuden tunnetta uskonnottomien ja muihin uskontoihin kuuluvien lasten ja nuorten keskuudessa.",
      "explanation_sv": null,
      "explanation_en": "Schoolchildren can be taught important life values ​​without relying on the teachings and traditions of specific religions. Each student can decide at home what kind of religious traditions they want to maintain, but school must be an open and comfortable space for everyone, regardless of whether the student belongs to a particular religion. We already have enough challenges in including all children and young people and avoiding exclusion. Reproducing Christian traditions in school only increases inequality and reduces the sense of belonging among children and young people who are not religious and those who belong to other religions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on muihin suomalaisiin kuntiin verrattuna poikkeus, sillä lapsiperheet viihtyvät täällä ja vauvojen syntymisestä ei ole tarvetta olla huolissaan. Sen sijaan, että maksetaan vauvarahaa, on tärkeää, että olosuhteet eri puolella kaupunkia ovat sellaisia, että nuoret perheen perustamista harkitsevat viihtyvät, ja lasten saaminen on luonnollista ja mutkatonta heille, jotka haluavat lapsia. Tähän kuuluu luotettavaa terveydenhuolto, laadukas varhaiskasvatus ja koulutus sekä viihtyisä asuinympäristö.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is an exception compared to other Finnish municipalities, as families with children thrive here and there is no need to worry about having more babies. Instead of paying baby money, it is important that the conditions in different parts of the city are such that young people who are considering starting a family feel comfortable, and that having children is natural and uncomplicated for those who want children. This includes reliable healthcare, high-quality early childhood education and schooling, and a comfortable living environment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maan nykyinen hallitus on jo tuottanut paljon haasteista tavallisille kaupunkilaisille leikkaamalla ihmisille elintärkeistä tuista. Ei ole missään tapauksessa toivottavaa, että varakas Helsingin kaupunki pahentaisi tilannetta vielä enemmän leikkaamalla peruspalveluista. Sen sijaan kaupungin tarjoamien palveluiden uudelleen miettiminen siitä näkökulmasta, mitkä ovat sellaiset jotka palvelevat kaikista heikoimmassa asemassa olevia, olisi perusteltu. Esimerkiksi yksityisautoilun tukemisesta kalliilla investoinneilla rahaa voi siirtää peruspalveluihin, kuten julkisen liikenteeseen. Verojen korotus voi myös olla varteenotettava vaihtoehto, jos kaikki muut kivet on käännetty, mutta onneksi kasvavalla ja taloudellisesti menestyvällä Helsingin kaupungilla on muitakin vaihtoehtoja ennen kuin ryhdytään verojen korotuksiin.",
      "explanation_sv": null,
      "explanation_en": "The country's current government has already created many challenges for ordinary city dwellers by cutting vital subsidies. It is by no means desirable that the wealthy city of Helsinki would make the situation even worse by cutting basic services. Instead, rethinking the services provided by the city from the perspective of which ones serve the most vulnerable would be justified. For example, instead of supporting private car usage with expensive investments in tunnels and parking infrastructure, money can be transferred to basic services, such as public transport. Raising taxes can also be a viable option if all other options have been exhausted, but fortunately, the growing and economically successful city of Helsinki has other options before resorting to tax increases.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulon verotuksen on ehdottomasti oltava progressiivista koko maassa, ja sen veroprosentin on oltava sama, riippumatta siitä, missä veronmaksaja on kirjoilla. Näin varmistetaan, että rikkaat, jotka ovat yliedustettuna pääomatulon saajien ryhmässä, tekevät myös osansa hyvinvointivaltion ylläpitämisen eteen. Pääomatulon verotus kuntatasolla sisältää riskin, että kunnat alkavat kilpailla varakkaista asukkaista muokkaamalla pääomaverotusprosenttejaan.",
      "explanation_sv": null,
      "explanation_en": "Capital income taxation must be progressive throughout the country, and its tax rate must be the same, regardless of in which municipality the taxpayer is registered. This ensures that the rich, who are overrepresented in the group of capital income recipients, also do their part in maintaining the welfare state. Capital income taxation at the municipal level carries the risk that municipalities will start competing for wealthy residents by adjusting their capital tax rates.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntien asukkailleen tarjoamat peruspalvelut on perusteltua pitää voitontavoittelun ulkopuolella. Olemme lukeneet lukuisista surullisista tapauksista, joissa yksityisissä yrityksissä lastensuojelusta vanhusten hoitoon palveluja on tuotettu huonolaatuisena ja jopa asiakkaan ihmisarvoa vähättelevällä tavalla. Vaikka joidenkin palveluiden tuottaminen yksityisten tahojen kautta saattaa näyttää paremmalta lyhyemmällä aikavälillä, pidemmän aikavälillä on melkein poikkeuksetta parempi, että palveluita tuotetaan kaupungin omistaman yhtiön kautta.",
      "explanation_sv": null,
      "explanation_en": "It is good to keep the basic services provided by municipalities to their residents free from profit motives. We have read of numerous sad cases where private companies have provided services, from child welfare to elderly care, in a manner that is of poor quality and even humiliating to the customer. While providing some services through private entities may seem better in the short term, in the long term it is almost invariably better to provide services through a company owned by the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lentäminen tuottaa valtavasti kasvihuonepäästöjä, ja ympäristölle haitallisen matkustusmuodon tukemista verorahoilla on vaikeaa perustella. Maakuntalentojen tukemisen sijaan kunnat voivat olla mukana suunnittelemassa palveluverkkoja ja vuoroja niin, että kuntien välisiä matkoja pystytään toteuttamaan maanteitse.",
      "explanation_sv": null,
      "explanation_en": "Flying produces a huge amount of greenhouse gas emissions, and it is difficult to justify using tax money to support an environmentally harmful form of travel. Instead of supporting regional flights, municipalities can be involved in planning service networks and schedules so that intermunicipal trips can be made by road and rail.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työttömyys on haastavimpia asioita joita ihminen voi kokea, sillä se vaikuttaa hyvinvointiin monta eri kanavaa pitkin. Kuntien vastuulla on tukea asukkaitaan työn saamisen kanssa, ja tätä tärkeää työtä ei voi kaikissa tapauksissa tehdä hyvin etänä. Onneksi Helsingin kaupungilla on mahdollisuus tarjota työllisyyspalveluita eri muodoissa, hakijan tilanne huomioiden. Etätuki voi olla osaratkaisu sitä haluaville, mutta työllisyystukipalveluja täytyy olla saataville myös kasvokkain. Lisäksi kaupungilla olisi hyvä olla moninainen ryhmä työntekijöitä, jotka tarjoavat tätä palvelua, jotta moninaisen väestön eri tarpeet ja elämäntilanteet tulevat huomioiduksi.",
      "explanation_sv": null,
      "explanation_en": "Unemployment is one of the most challenging things a person can experience, as it affects well-being through many different channels. Municipalities are responsible for supporting their residents in finding work, and this important work cannot always be done remotely. Fortunately, the City of Helsinki has the opportunity to offer employment services in different forms, taking into account the applicant's situation. Remote support can be a partial solution for those who want it, but employment support services must also be available face-to-face. In addition, the city would benefit from having a diverse group of employees who provide this service, so that the different needs and life situations of a diverse population are taken into account.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin tehtävä on tuottaa mahdollisimman hyvää elämää mahdollisimman monille kaupunkilaisille. Vaikka neuvottelujen pitää olla ensimmäinen keino kun yksityisiä maa-alueita on tarkoitus käyttää yhteisen hyvään, pakkolunastus saattaa olla joissakin tapauksessa perusteltua. Pakkolunastuksen yhteydessä on erityisen tärkeä vahvistaa, että toiminta on läpinäkyvää ja yhdenvertaista eri maanomistajia kohtaan. Eli sitä ei tehdä kevyin perustein esimerkiksi kauempana keskustasta olevissa lähiöissä, joissa pienet omistajat saattavat olla heikommassa asemassa verrattuna kantakaupungin suuromistajiin.",
      "explanation_sv": null,
      "explanation_en": "The city's task is to provide the best possible life for as many city residents as possible. Although negotiations should be the first resort when private land is intended to be used for the common good, expropriation may be justified in some cases. In connection with expropriation, it is particularly important to confirm that the action is transparent and equal towards different landowners. That is, it is not done on light grounds, for example in suburbs further from the city center, where small owners may be in a weaker position compared to large owners in the city center.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuuri ei ole luksustuote, vaan jokaiselle kaupunkilaiselle tarkoitettu peruspalvelu. Olemme onnistuneet maan hallituksen tekemien leikkausten paikkaamisessa Helsingin kaupungin tasolla nostamalla kulttuuriavustuksia. Tätä työtä on syytä jatkaa, sillä kulttuuriala ei vain lisää kaikkien kaupunkilaisten hyvinvointia, mutta luo myös työpaikkoja ja tuo liiketoimintaa. Kulttuurin rahoituksen kohdistamisessa on hyvä miettiä kuinka hyvin se saavuttaa eri väestöryhmiä palvelevia kulttuuritoimijoita, eli ei keskitytä vain perinteisiin isoihin instituutioihin, vaan tuetaan myös uusia ja rohkeita pientoimijoita.",
      "explanation_sv": null,
      "explanation_en": "Culture is not a luxury product, but a basic service intended for every city dweller. We have succeeded in compensating for the cuts made by the government at the city level of Helsinki by increasing cultural grants. This work should be continued, as the cultural sector not only increases the well-being of all city dwellers, but also creates jobs and promotes commercial activity. When targeting cultural funding, it is good to consider how well it reaches cultural actors serving different population groups, i.e. not only focusing on traditional large institutions, but also supporting new and courageous small actors.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Itsepalvelukirjastot saattavat olla perusteltuja sellaisissa kunnissa, joissa kävijämäärä on pieni, liikenneyhteydet ovat heikot ja työvoimaa on huonosti tarjolla. Helsingin tapauksessa onneksi näin ei ole. Lähikirjastojen suosio on yhä korkealla, ja uudet kirjastot ovat löytäneet uusia käyttäjäryhmiä. Kirjastoista on myös tullut koko naapuruston ei-kaupallisia olohuoneita. Ystävällisen kirjastovirkailijan mukanaolo on varmistettava kaupungin kirjastoissa tulevaisuudessakin.",
      "explanation_sv": null,
      "explanation_en": "Self-service libraries may be justified in municipalities with low visitor numbers, poor transport connections and a poor supply of labour. Fortunately, this is not the case in Helsinki. The popularity of local libraries is still high, and new libraries have found new user groups. Libraries have also become non-commercial living rooms for the entire neighbourhood. The presence of a friendly local librarian must be ensured in the city's libraries in the future as well.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on Suomessa kaupunki, jossa maailman kansat kohtaavat. Kaupungissamme puhutaan yli sataa äidinkieltä, tullaan eri puolelta maapalloa, ja jaetaan elämää hyvin moninaisen kaupunkilaisjoukon kanssa. Tapahtumat, jotka lisäävät eri kulttuurien välistä vuorovaikutusta, tarjoavat mainioita mahdollisuuksia tutustua uusiin ihmisiin, haastaa vanhentuneita käsityksiä ja rakentaa aidostia moninaista, inkluusiivista, viihtyisä ja kriisinkestävää kaupunkia. Tällaisten tapahtumien tukemiseen voisi keskittyä vielä enemmän kuin nyt, jotta eri kulttuurivähemmistöihin kuuluville myös nousee kuuluvuuden tunnetta, sekä valtaväestölle tulle lisää mahdollisuuksia oppia elää moninaisuuden keskellä.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is a city in Finland where the people of the world meet. In our city, more than a hundred native languages ​​are spoken, people come from different parts of the world, and life is shared with a very diverse group of city dwellers. Events that increase interaction between different cultures offer excellent opportunities to meet new people, challenge outdated ideas, and build a truly diverse, inclusive, welcoming, and crisis-resistant city. We can focus even more on supporting such events than we do now, so that people belonging to different cultural minorities also feel a sense of belonging, and the majority population has more opportunities to learn to live in the midst of diversity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sukupuoli- ja seksuaalivähemmistöjen tukeminen on ollut Helsingin kaupungille tärkeä asia, ja näin pitää olla jatkossakin. Pride-liputus on pienin mahdollinen tapa osoittaa tukea sateenkaareville kaupunkilaislle, ja hyvä muistutus siitä, että heidän oikeuksien toteuttamiseen eteen on yhä paljon tehtävää. Kaikissa kaupungin tarjoamissa palveluissa sotesta koulutukseen ja urheilusta työllisyyspalveluihin on huomioitava sukupuoli- ja seksuaalivähemmistöihin kuuluvien tarpeita. Maan suurimpina työnantajina Helsingin kaupungin olisi myös hyvää panostaa rekrytoinnissa sateenkariväestön mukanaoloon, jotta kaupunkilaisia palvelevat työntekijät edustavat kaupunkilaisten moninaisuutta.",
      "explanation_sv": null,
      "explanation_en": "Supporting gender and sexual minorities has been an important issue for the City of Helsinki, and it should continue to be so. The Pride flag is the smallest possible way to show support for the city's rainbow residents, and a good reminder that there is still much to be done to realize their rights. All services provided by the city, from social services to education and from sports to employment services, must take into account the needs of people belonging to gender and sexual minorities. As one of the country's largest employers, the City of Helsinki would also do well to invest in the inclusion of the rainbow population in recruitment, so that employees serving the city represent the diversity of the city's residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinkiläinen julkisen liikenteen verkosto on maan parhaita, ja näin pitää olla jatkossakin. Kaikista kaupunginosista on päästävä palveluiden äärelle ja eri puolille kaupunkia mutkattomasti ja ilman liian monia vaihtoja. Julkinen liikenne on perusoikeus, ja ilmainen julkinen liikenne kuten monissa muissa eurooppalaisissa kaupungeissa on jo käytössä, mahdollistaisi vielä parempaa elämää kaikkialla kaupungissa, erityisesti pienituloisille helsinkiläisille.",
      "explanation_sv": null,
      "explanation_en": "Helsinki's public transport network is one of the best in the country, and it should remain so. All districts should be able to reach services and different parts of the city without any complications and without too many changes. Public transport is a fundamental right, and free public transport, as is already the case in many other European cities, would enable an even better life throughout the city, especially for low-income Helsinki residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungilla on korkeita ympäristö- ja ilmastotavoitteita, ja kunnianhimon tasoa on syytä nostaa vielä enemmän. Avohakkuut ovat mennyttä aikaa, eikä niitä ole missään nimessä perusteltua niitä. Kaupungin on myös käytettävä kaikki keinot pyrkiä avohaukkuiden vähentämiseksi muualla Suomessa.",
      "explanation_sv": null,
      "explanation_en": "The City of Helsinki has high environmental and climate goals, and the level of ambition should be raised even further. Clear-cutting is a thing of the past, and there is no justification for it. The City must also use all means to reduce clear-cutting elsewhere in Finland.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Sellainen teollisuus, joka edistää vihreää siirtymää ja mahdollistaa hyvää elämää planetaaristen rajojen sisällä on enemmänkin kuin tervetullutta. Sen sijaan vanhentuneita teollisuuden muotoja, jotka tuottavat haittaa ympäristölle ja terveydelle, ei ole perusteltua perustaa lisää. Pienteollisuus kaupungin rajojen sisällä on myös tulevaisuutta huoltovarmuuden ja omavaraisuuden näkökulmasta, joten on syytä pohtia voisiko Helsingin kaupungilla olla oma kestävän pienteollisuuden strategia.",
      "explanation_sv": null,
      "explanation_en": "Industrial activity that promotes a green transition and enables a good life within planetary boundaries is more than welcome. On the other hand, there is no justification for establishing more outdated forms of industry that are harmful to the environment and health. Small-scale industry within the city limits also has a future from the perspective of security of supply and self-sufficiency, so it is worth considering whether the city of Helsinki could have its own strategy for sustainable small-scale industry.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Menetetty lähiluonto ei ikinä palaa. Helsinki on maailman pääkaupungeista ainutlaatuinen, sillä täällä voi asua palveluiden ja lähiluonnon äärellä tinkimättä kummastakaan. Rakentaminen lähiluonnon kustannuksella on lyhytnäköinen ratkaisu, ja lähimetsän kaataminen rakennusten tieltä on oltava viimeinen vaihtoehto kaikissa kaavahankkeissa. Sen sijaan Helsingissä on syytä ottaa käyttöön rohkeampia keinoja muuttaa tyhjiä toimistorakennuksia asuinkäyttöön, yhdistää pieniä asuntoja perheasunnoiksi, ja mahdollistaa eri asumismuotoja kuten yhteisöasumista, jotta asuntotuottotavoitteita saavutetaan ilman metsään rakentamista.",
      "explanation_sv": null,
      "explanation_en": "Lost local nature will never return. Helsinki is unique among the world's capitals, as you can live here next to services and local nature without compromising on either. Building at the expense of local nature is a short-sighted solution, and cutting down local forests to make way for buildings must be the last option in all city planning projects. Instead, Helsinki should adopt bolder methods to convert empty office buildings into residential use, combine small apartments into family homes, and enable different forms of housing, such as community housing, so that housing yield targets can be achieved without building on valuable forest land.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin tavoitteena on olla hiilineutraali vuoteen 2030 mennessä, ja sen saavuttaminen on hyvällä mallilla. Mutta tämä on vain ensiaskel, ja kaupungin ilmastotoimet voivat olla vielä kunnianhimoisempia. Ilmainen julkinen liikenne esimerkiksi auttaisi yksityisautoilusta syntyvien kasvihuonepäästöjen vähentämisessä. Uudisrakentamisen vähentäminen ja korjausrakentamisen lisääminen ovat myös tehokkaita keinoja vähentää kaupunkielämän haitallisia ympäristövaikutuksia. Kaupungilla on oltava valmius päivittää ilmastotavoitteitaan ja toimenpiteitään nopeasti ja joustavasti, jotta Helsinki toimii suunnannäyttäjänä ilmastoasioissa.",
      "explanation_sv": null,
      "explanation_en": "The City of Helsinki aims to be carbon neutral by 2030, and is well on track to achieve it. But this is just the first step, and the city’s climate action can be even more ambitious. Free public transport, for example, would help reduce greenhouse gas emissions from private cars. Reducing new construction and increasing renovation are also effective ways to reduce the harmful environmental impacts of urban life. The city must be prepared to update its climate goals and measures quickly and flexibly so that Helsinki acts as a leader in climate issues.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on Suomen moninaisimpia kaupunkia, ja tänne muutetaan eri puolilta maailmaa. Tämä on moniin muihin kuntiin verrattuna poikkeuksellinen tilanne. Maahanmuttajat ovat olleet perustamassa yrityksiä, elävöittämässä hiljentyneitä lähöitä, ja parantamassa elämää Helsingissä jo vuosikymmeniä. Kaupungin on tehtävä kaikkensa varmistaakseen, että ihmisen etninen tausta ei ole esteenä hänen menestymiselleen, ja että Helsingissä ei vain pärjätä, vaan myös viihdytään ilman tarvetta luopua omasta kulttuurista.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is one of the most diverse cities in Finland, and people move here from all over the world. This is an exceptional situation compared to many other municipalities. Immigrants have been founding businesses, revitalizing decaying neighborhoods, and improving life in Helsinki for decades. The city must do everything it can to ensure that a person’s ethnic background is not an obstacle to their success, and that people can not only succeed in Helsinki, but also thrive without having to give up their own culture.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttaminen on peruspalvelu kuten kaikki muutkin palvelut, jotka auttavat ja tukevat ihmisiä arjessaan. Maahanmuuttaneiden kotouttamisen lisäksi Helsingin pitää panostaa valtaväestön kouluttamiseen siitä, miten elää moninaisuuden keskuudessa. Tavoitteenamme pitää olla ei pelkästään suvaitseva kaupunki ja yhteiskunta, vaan sellainen kaupunki ja yhteiskunta, jossa jokaisella on yhtä hyvät mahdollisuudet onnistua ja elää hyvää elämää. Tähän tarvitaan asennemuutosta, jotta uusia ihmisiä otetaan lämmöllä vastaan. Sen sijaan, että heitä pakotetaan tiettyyn elämäntyyliin, luodaan yhdessä ratkaisuja, jotka mahdollistavat, että jokainen voi toteuttaa itseään ja tuoda jotain uutta yhteiseen kaupunkielämään.",
      "explanation_sv": null,
      "explanation_en": "Integration is a basic service, like all other services that help and support people in their everyday lives. In addition to integrating immigrants, Helsinki must invest in educating the majority population on how to live among diversity. Our goal must not only be a tolerant city and society, but a city and society where everyone has an equal opportunity to succeed and live a good life. This requires a change in attitude so that new people are welcomed warmly. Instead of forcing them into certain lifestyles, solutions need to be created together so that everyone can realise their potential and bring something new to shared city life.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaiset ovat usein haavoittuvassa asemassa olevia, esimerkiksi kotimaassaan käynnissä olevien sotien takia. Kun Helsingissä ei ole pula resursseista, ei ole mitään syytä muuttaa linjaa ja olla ottamatta apua tarvitsevia vastaan. Olisi perusteltua jopa löytää keinoja lisätä helsinkiläisten tietämystä kiintiöpakolaisista ja pakolaisista ylipäätään, jotta heidän kokema syrjintä vähenisi ja heidän elämän mahdollisuudet helsingissä paranisivat.",
      "explanation_sv": null,
      "explanation_en": "Quota refugees are often in a vulnerable position, for example due to ongoing wars in their home countries. When Helsinki is not short of resources, there is no reason to change the policy and not accept those in need. It would even be justified to find ways to increase Helsinki residents' knowledge about quota refugees and refugees in general, so that the discrimination they experience would decrease and their life opportunities in Helsinki would improve.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tärkeää vähentää autoilua Helsingissä ilmastopäästöjen vähentämiseksi. Tämä tulee toteuttaa ensisijaisesti panostamalla sujuviin joukkoliikenne- ja kevyen liikenteen ratkaisuihin. En kannata nimenomaisesti polttomoottoriautoilulle asetettavia rajoituksia, sillä sähköautoiluun siirtyminen ei monelle kaupunkilaiselle ole taloudellisesti mahdollista.",
      "explanation_sv": null,
      "explanation_en": "It is important to reduce car use in Helsinki in order to reduce climate emissions. This should be done primarily by investing in smooth public transport and non-motorised traffic solutions. I do not explicitly support restrictions on internal combustion engine cars, as switching to electric cars is not economically feasible for many city residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Rasismi on jo tarpeeksi vakava ongelma Suomessa, ja sillä on laajoja sukupolven ylittäviä vaikutuksia ihmisten hyvinvointiin. Sinimustan liikkeen kaltaiset fasistiset ryhmät lietsovat vihaa, demonisoivat vähemmistöryhmiä, ja yrittävät hiljentää tavallisia ihmisiä. Antamalla tällaisten ääriliikkeiden toiminnalle tilaa kaupungin omistamista rakennuksista, olemme epäsuorasti käyttämässä verorahoja kaupunkilaisia vastaan, mitä ei voi missään nimessä sallia. Tilojen antaminen tällaisille ääriryhmille myös normalisoi niiden läsnäoloa osana kaupunkielämää, mikä on ristiriidassa kaupungin vision kanssa moninaisesta, inklusiivisesta ja kaikki mukaan ottavasta kaupungista.",
      "explanation_sv": null,
      "explanation_en": "Racism is already a serious enough problem in Finland, and it has broad, intergenerational effects on people's well-being. Fascist groups like the Sinimusta liike (Blue and Black movement) incite hatred, demonize minority groups, and attempt to silence ordinary people. By giving such extremist groups space in city-owned buildings, we are indirectly using tax money against city residents, which is absolutely unacceptable. Giving such extremist groups space also normalizes their presence as part of city life, which is inconsistent with the city's vision of a diverse, inclusive, and welcoming city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Perusterveydenhuoltoon pääsyn on oltava mahdollisimman helppoa ja suoraviivaista kaikille kaupunkilaisille. Terveyskeskusmaksu nostaisi kynnystä hakeutua sairaanhoitajalle tai lääkäriin taudin alkuvaiheessa. Tämä tarkoittaisi pahimmissa tapauksissa ongelman kasvamista isommaksi, joka taas maksaisi kunnalle enemmän, ja samalla saattaisi vaikuttaa negatiivisesti henkilön työkykyyn ja hyvinvointiin. Siksi on syytä keskittää resursseja ennaltaehkäisevään tukeen ja perusterveydenhuoltoon, jotta vakavampia tilanteita voi välttää mahdollisimman paljon.",
      "explanation_sv": null,
      "explanation_en": "Access to primary healthcare should be as easy and straightforward as possible for all city residents. A health centre fee would raise the threshold for seeking a nurse or doctor in the early stages of the disease. In the worst cases, this would mean that the problem would grow bigger, which would cost the municipality more, and at the same time could negatively affect the person's ability to work and their well-being. Therefore, it is worth focusing resources on preventive support and primary healthcare, so that more serious situations can be avoided as much as possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Erilliset musiikkiluokat ja muut vastaavat painotetun opetuksen luokat tarjoavat mahdollisuuksia oppilaille syventyä tiettyyn aineeseen. Mutta ikävä kyllä kun sellaisten luokkien saatavuus vaihtelee kaupunginosien välillä, niistä on syntynyt kanava jonka kautta koulushoppailu ja koulusegregaatio lisääntyvät. Omien luokkien sijaan olisi hyvä tarjota esimerkiksi painotettua musiikin opetusta muiden oppiaineiden rinnalla, jotta erilaisten ja eri tulotasoihin kuuluvien lasten mahdollisuudet eivät eroaisi toisistaan niin paljon kuin on nyt.",
      "explanation_sv": null,
      "explanation_en": "Separate music classes and similar focused classes offer opportunities for students to delve deeper into a specific subject. Unfortunately, when the availability of such classes varies between neighborhoods, they have become a channel through which school shopping and school segregation increase. Instead of separate classes, it would be good to offer, for example, focused music instruction alongside other subjects, so that the opportunities for children of different ages and income levels do not differ as much as they do now.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Syrjäytyminen on Helsingissä, niin kuin koko Suomessa, suuri inhimillistä kärsimystä ja yhteiskunnallisia ongelmia aiheuttava ongelma. Yksi tärkeä keino vähentää syrjäytymistä on lisätä tukea alueille, joilla asuu enemmän syrjäytymisvaarassa olevia ihmisiä. Kaupungin tehtävänä on korjata yhteiskunnassa esiintyviä epäkohtia ja vähentää eriarvoisuutta, ja siitä näkökulmasta avun ja resurssien osoittaminen sinne jossa niille on eniten tarvetta ei ole epäreilua, vaan inhimillistä.",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, as in the whole of Finland, marginalization is a major problem causing human suffering and social problems. One important way to reduce marginalization is to increase support for areas where people at greater risk of marginalization live. The city's task is to correct the shortcomings in society and reduce inequality, and from that perspective, directing help and resources to where they are needed most is not unfair, but humane.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Joukkoliikennelippujen hinnan nousulla on ollut merkittävä kielteinen vaikutus helsinkiläisten elämään. Tavoitteenamme pitää olla lipun hinnan laskeminen ja jopa  poistaminen kokonaan, sillä se tuottaisi niin ympäristölle kuin ihmisille paljon positiivista. A-vyöhykkeen lippu saattaa palvella tiettyjä lyhyitä matkoja, ja edistää esimerkiksi vähän liikkuvien ikäihmisten liikkumista. Samalla on syytä pohtia myös yhden vyöhykkeen B-lippua, sillä lähiöissä asuvilla on myös oikeus käyttää julkista liikennettä lyhyisiin matkoihin. Tällä ratkaisulla saattaa olla myös positiivinen vaikutus autoilun vähentämisen näkökulmasta kauempana keskustaa.",
      "explanation_sv": null,
      "explanation_en": "The increase in the price of public transport tickets has had a significant negative impact on the lives of Helsinki residents. Our goal should be to reduce the price of the ticket and even eliminate it altogether, as this would have a lot of positive effects on both the environment and people. A zone A ticket may serve certain short distances and promote mobility for, for example, the elderly who are less mobile. At the same time, it is also worth considering a single zone B ticket, as people living in the suburbs also have the right to use public transport for short distances. This solution may also have a positive impact from the perspective of reducing car use further away from the city centre.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On taloudellisesti ja sosiaalisesti kestävämpää palkata lisää koululääkäreitä kuin ostaa lakisääteiset terveystarkastukset yksityisiltä lääkäriasemilta. Jos voittoa tavoittelematon julkinen puoli ei pysty toteuttamaan palveluita tietyin ehdoin, on turhaa odottaa voittoa tavoittelevalta yritykseltä parempaa. Vaikka jotkut ostopalvelut saattavat olla perusteltua osana kokonaiskuvaa, pääpainon on oltava lakisääteisten terveyspalveluiden tuottamisessa oman työvoiman kautta.",
      "explanation_sv": null,
      "explanation_en": "It is economically and socially more sustainable to hire more school doctors than to purchase statutory health checks from private medical stations. If the non-profit public sector cannot provide services under certain conditions, it is pointless to expect better from a for-profit company. While some purchasing services may be justified as part of the overall picture, the main focus must be on providing statutory health services through its own workforce.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tonttivuokrat tuottavat kaupungille tuloja, joita käytetään eri palveluiden rahoittamiseen. Tonttivuokran alentamisen vaikutusta asukkaiden maksamaan vuokraan ei ole aina helppoa ennustaa. On syytä miettiä kokonaiskuvaa, ja pohtia ratkaisuja joilla esimerkiksi tonttivuokran päivittämisen kautta voimme pitää Hekan vuokrat maltillisina, mahdollistaa kohtuuhintaista asumista eri puolilla kaupunkia, ja tukea vuokralla asuvien oman asunnon ostamista, heidän niin halutessaan.",
      "explanation_sv": null,
      "explanation_en": "Plot rents generate income for the city, which is used to finance various services. It is not always easy to predict the impact of reducing plot rent on the rent paid by residents. It is worth thinking about the big picture and considering solutions that, for example, by updating the plot rent, we can keep Heka's rents moderate, enable affordable housing in different parts of the city, and support renters in buying their own homes, if they so wish.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Lähiruoka on ilmastoteko. Kotimaisten ja lähellä tuotettujen raaka-aineiden suosiminen lisää myös huoltovarmuutta, jota tarvitaan näinä haastavina aikoina. Kaupunki on suuri toimija hankinta-asioissa, ja pitkäaikainen sitoutuminen lähiruokaan mahdollistaisi liiketoimintaa ja työpaikkojen syntymistä sen tuottamisen ympärillä. Suomen ilmastossa on kuitenkin haastava tuottaa esimerkiksi vihanneksia ja hedelmiä ympäri vuoden ympäristöystävällisesti ja kohtuullisin kustannuksin, jolloin toisinaan on parasta tuoda raaka-aineet kauempaa.",
      "explanation_sv": null,
      "explanation_en": "Local food is a climate action. Favouring domestic and locally produced raw materials also increases the security of supply, which is needed in these challenging times. The city is a major player in procurement, and a long-term commitment to local food would enable business and job creation around its production. However, in the Finnish climate, it is challenging to produce, for example, vegetables and fruit all year round in an environmentally friendly way and at reasonable costs, so sometimes it is best to import ingredients from further away.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsinki omistaa metsiä sekä Helsingissä että lähikunnissa.Kaupungin omistamat metsät palvelevat virkistyskäyttöä ja toimivat ääni- ja näkösuojina. Helsingin metsien tulee jatkossakin palvella eri lajeja tukien luonnon monimuotoisuutta ja kaupunkilaisten hyvinvointia eri tavoin. Tämä edellyttää suojelua. Aktiiviselle metsätaloudelle ei tässä osassa maata kaupungin metsissä ole tarvetta.",
      "explanation_sv": null,
      "explanation_en": "Helsinki owns forests both in Helsinki and in nearby municipalities. The city-owned forests serve recreational purposes and act as noise and visual barriers. Helsinki's forests must continue to serve different species, supporting biodiversity and the well-being of city residents in various ways. This requires protection. There is no need for active commercial forestry in the city's forests in this part of the country.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingissäkin voisi miettiä mahdollisuuksia hyödyntää pienimuotoisia tuulivoimaloita kestävän paikallisen energiantuotannon lisäämiseksi. Täysikokoisille tuulivoimaloille ei Helsingissä ole tilaa.",
      "explanation_sv": null,
      "explanation_en": "Helsinki could also consider the possibilities of utilizing small-scale wind turbines to increase sustainable local energy production. There is no space for full-sized wind turbines in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Ihmisarvoisen elämän kannalta on välttämätöntä, että vanhukset voivat halutessaan asua omassa kotikunnassaan elämänsä loppuun asti, lähellä heille tärkeitä paikkoja ja ihmisiä.",
      "explanation_sv": null,
      "explanation_en": "For a dignified life, it is essential that elderly people can live in their own municipality until the end of their lives, if they wish, close to the places and people that are important to them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 2,
      "explanation_fi": "Tuulivoimalahankkeet, vaikka edustavat kestävää energiantuotantoa, ovat joskus ristiriidassa luonnonsuojelun kanssa. On syytä pohtia tarkkaan, kuunnella eri toimijoita, ja ottaa tarpeeksi aikaa ennen kuin päätetään tuulivoimahankkeista.",
      "explanation_sv": null,
      "explanation_en": "Wind power projects, although representing sustainable energy production, sometimes conflict with nature conservation. It is worth considering carefully, listening to different actors, and taking enough time before making decisions about wind power projects.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Moi! Nimeni on Arvind Ramachandran, ja olen ehdolla Helsingissä vasemmistoliiton listalla. Tärkein tavoitteeni ensi valtuustokaudella on marginalisoituihin ryhmiin ja vähemmistöryhmiin kuuluvien kaupunkilaisten asioiden ajaminen. Vaalisloganini on \"Kaupunkilaista ei jätetä\" - \"No city dweller left behind\". Haluan olla mukana edistämässä kaupunkilaisten, kaupunginosien ja saavutettavuuden yhdenvertaisuutta. Kaikilla on oltava mahdollisuudet hyvään elämään taustastaan ja elämäntilanteestaan riippumatta. Tämän eteen tulen tekemään työtä niin valtuustossa kuin muuallakin. Kiitos!",
  "video_description_sv": null,
  "video_description_en": "Hi! My name is Arvind Ramachandran, and I am running as a candidate for the Helsinki Left Party. My main goal for the next council term is to promote the issues of marginalized and minority groups. My election slogan is \"No city dweller left behind\". I want to be involved in promoting equality between city dwellers, neighbourhoods and accessibility. Everyone should have the opportunity to live a good life, regardless of their background or life situation. I will work towards this both in the city council and elsewhere. Thank you!",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Saavutettavuuden yhdenvertaisuus. Vaikka kaupungin järjestämät palvelut ovat saatavilla, ne eivät aina ole eri väestöryhmille saavutettavissa. Tämä vaatii erillistä tarkastelua ja työtä saavutettavuuden eteen, erityisesti eri vähemmistöihin kuuluvien näkökulmasta.",
      "se": null,
      "en": "Equality of accessibility. Although the services provided by the city are available, they are not always accessible to different population groups. This requires special examination and work towards accessibility, especially from the perspective of people belonging to different minorities.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1988,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Rehellisyys, solidaarisuus, yhdenvertaisuus, ihmisarvo, onnellisuus",
      "se": null,
      "en": "Honesty, solidarity, equality, dignity, happiness",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Kaupunginosien välinen yhdenvertaisuus. Elämä ja tulevaisuuden mahdollisuudet näyttävät erilaiselta riippuen siitä, missä kaupunkilainen on syntynyt ja asuu. Tämä ei ole oikeudenmukaista. Kaikilla on oltava yhtä hyvät mahdollisuudet ei vaan pärjätä, mutta viihtyä ja onnistua kaupungissa postinumerosta riippumatta.",
      "se": null,
      "en": "Equality between neighbourhoods. Life and future opportunities unfortunately still look different depending on where a city dweller was born and lives. This is not fair. Everyone should have the same opportunities to not only get by, but to enjoy and succeed in the city, regardless of their postal code.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 25,
      "background_info_id": 8,
      "name_fi": "jokin muu",
      "name_sv": "något annat",
      "name_en": "Other",
      "name_ru": "другой",
      "name_sme": "eará",
      "name_ara": "لغة أخرى",
      "target_value": null,
      "name_ukr": null,
      "name_som": null
    },
    "homepage_url": "https://www.arvindramachandran.com",
    "facebook_url": "https://www.facebook.com/arvindrchn",
    "instagram_url": "https://www.instagram.com/arvindrchn",
    "X_url": null,
    "language_some_other": {
      "fi": "norja, hindi, tamili",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Vähemmistöihin kuuluvien ja heikossa asemassa olevien kaupunkilaisten marginalisointiin on puututtava ennen kuin on liian myöhästä.",
      "se": null,
      "en": "The marginalisation faced by city dwellers belonging to minorities and other vulnerable groups must be addressed before it is too late.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupunginvaltuuston varavaltuutettu,\nAmmattiliitto Tekniikan Akateemiset TEKin valtuuston varavaltuutettu,\nTEKin työelämän arkkitehtiraati TARin johtokunnan puheenjohtaja,\nSuomen Arkkitehtiliitto SAFAn liittovaltuuston varajäsen,\nArkkitehtikollektiivi APAJAn perustajajäsen ja yhdenvertaisuusvastaava",
      "se": null,
      "en": "Deputy Councillor of the Helsinki City Council,\nDeputy Councillor of the trade union for academic engineers and architects TEK,\nChairman of the Board of the TEK Working Life Architectural Council TAR,\nDeputy Member of the Delegates Council of the Finnish Association of Architects SAFA,\nFounding Member and Equality Officer of the Architects' Collective APAJA",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "tamili",
      "se": null,
      "en": "tamil",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Kaupunkilaisten välinen yhdenvertaisuus. Kaikilla kaupunkilaisilla on oltava mahdollisuus hyvään elämään, riippumatta iästä, etnisestä taustasta, seksuaalista suuntautumisesta, sukupuolesta, työtilanteesta ja muista henkilöstä riippuvista syistä.",
      "se": null,
      "en": "Equality among city dwellers. All city dwellers must have the opportunity to live a good life, regardless of age, ethnic background, sexual orientation, gender, employment status and other personal attributes.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
