{
  "id": 10848,
  "first_name": "Atte",
  "last_name": "Kaleva",
  "election_number": 252,
  "party_id": 19,
  "image": "kuvat/akv2025/10848/6117a2de-b06f-45d0-aee9-0682ea519fb0",
  "constituency_id": 25,
  "video": "1-73823123",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lapsille pitää taata sujuva opintie varhaiskasvatuksesta perusopetukseen. Lähipäiväkodit ja -koulut kuuluvat olennaisesti tähän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ruotsin kielen osaaminen on tärkeää, sillä se sitoo Suomen osaksi Pohjoismaita. Se on nykyisessä maailmanpoliittisessa tilanteessa entistä tärkeämpää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liian isoissa opetusryhmissä on käytännössä mahdotonta ylläpitää järjestystä tai huomioida jokaista oppilasta yksilöllisesti. Jokaiselle, niin oppilaille kuin opettajille, on taattava oikeus turvalliseen ja rauhalliseen oppimisympäristöön. Se edesauttaa myös oppimismyönteisen ilmapiirin luomista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kouluissa pitää tarjota ravitsevaa ja monipuolista ruokaa. Se voi mahdollisuuksien mukaan sisältää kasvisruokalajeja, mutta myös eläinperäisiä tuotteita pitää olla saatavana. Poliittisten päätösten ei pidä perustua ideologiseen pakkoon kuten kasvisruokapäivä, liharuoan tai maidon juonnin kieltäminen, tai unelma autovapaasta ydinkeskustasta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Syntyvyyden kasvattaminen olisi ikääntyvässä Suomessa eduksi. Lasten hankkimispäätös ei saa olla kiinni taloudellisista olosuhteista. Perheiden pitää myös saada valita itse, mikä juuri heidän tilanteessaan on paras tapa hoitaa lapset. Jotkut haluavat laittaa lapsensa jo aivan pieninä varhaiskasvatuksen piiriin, toiset taas kokevat paremmaksi hoitaa lapsia pitempään kotona.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomalainen yhteiskunta on rakentunut kristillisten arvojen, moraalikäsityksen ja etiikan pohjalta. Meidän on uskallettava vaalia omaa, erinomaista kulttuuriamme ulkomaista haitallista vaikutusta vastaan. Esimerkiksi koulujen joulujuhlat ja lukuvuoden päättävä suvivirsi kuuluvat olennaisesti suomalaiseen kulttuuriperintöön. Jokaisella on Suomessa täysi uskonnonvapaus, eli oikeus uskoa tai olla uskomatta juuri niin kuin itse haluaa. Kristillisiä perinteitä ei kuitenkaan pidä kieltää sen vuoksi, että pelätään jonkun loukkaantuvan niistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Syntyvyyden kasvattaminen olisi ikääntyvässä Suomessa eduksi. Lasten hankkimispäätös ei saa olla kiinni taloudellisista olosuhteista. Helsinki-lisän palauttaminen voisi olla hyvä juttu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kokonaisveroaste on Suomessa jo nyt liian kova. Veroja ei voi enää kiristää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Verotus on Suomessa jo nyt liian korkea.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuntalaisen näkökulmasta ei ole väliä sillä, kuka palvelut tuottaa, kunhan ne ovat laadukkaita ja niihin pääsee nopeasti silloin kun tarvitsee. Yksityinen sektori toimii hyvänä ja kustannustehokkaana kumppanina kunnan palveluiden tuottamisessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä kysymys on vähän erikoisesti muotoiltu. Helsingin ei tietenkään pidä osallistua maakuntalentojen rahoittamiseen, mutta maakuntakaupunkien sen sijaan pitää, jos haluavat näitä tuettuja lentoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työn vastaanottamisen, lyhytaikaisenkin, pitää aina olla työttömälle taloudellisesti kannustavaa. Samalla voidaan velvoittaa työn vastaanottamiseen. Tarvitaan myös tukea työnhakuun ja tarvittaessa uudelleenkouluttautumiseen. Turhia tapaamisia ei tietenkään tarvita, mutta tukea ei voi hoitaa pelkästään etänä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Omaisuudensuoja on YK:n ihmisoikeuksien julistuksessa mainittu ihmisoikeus. Sen loukkaamiselle on oltava todella poikkeuksellisen painavat perusteet.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Valtion leikkaukset teattereiden rahoitukseen, tai kulttuurialaan yleensä, ovat valitettavia, mutta lopulta melko pieniä. Valtiontaloutta tasapainotettaessa on kaikkien, myös tuensaajien, osallistuttava talkoisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maksuton ja kaikille avoin kirjastolaitos on suomalaisen yhteiskunnan valtavan hieno erityispiirre. Kirjat ja muu aineisto muuttuvat enenevässä määrin digitaalisiksi, mutta kirjastoilla on silti paikkansa. Kirjastoissa tarvitaan myös asiantuntevaa ja osaavaa henkilökuntaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Erilaisten kulttuurien vuorovaikutus on hyvä asia, kunhan se ei estä kotoutumista ja sopeutumista suomalaiseen yhteiskuntaan. Tätä erilaiset kansalaisjärjestöt voivat hyvin tehdä lahjoitus-, jäsenmaksu- ym. kautta keräämillään rahoilla. Mutta miksi kaupungin pitäisi maksaa kaikki tämä? Joillekin oikeasti vaikuttavaa työtä tekeville yhdistyksille voidaan aitoon tarpeeseen avustusta myöntää, mutta pääsääntöisesti nämä pitää hoitaa omakustanteisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kannatan kaikkien ihmisten tasa-arvoa, myös sukupuoli- ja seksuaalivähemmistöjen tasa-arvoa. Virallinen liputtaminen Pride-tapahtuman kunniaksi ei kuitenkaan ole minusta oikea tapa toimia. Jos yksittäisten tapahtumien kunniaksi aletaan järjestämään virallisia liputuksia, herää kysymys siitä, mihin raja vedetään. On muitakin tapahtumia, joiden kunniaksi olisi perusteltuja syitä liputtaa. Jos yksi tapahtuma nostetaan liputuksen arvoiseksi voi herätä ajatus siitä, että muut tapahtumat olisivat jotenkin vähempiarvoisia. Tämä avaisi loputtoman suon ja ennen pitkää liputettaisiin joka päivä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On hyvä, että Helsingissä on toimiva, joustava ja tehokas julkinen liikenne. Se ei kuitenkaan saa tarkoittaa autoilun edellytysten ideologista heikentämistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin omistamat metsäalueet ovat suurelta osin sellaisia alueita, joita asukkaat käyttävät lähiluontokohteinaan. Helsingin vihreä kaupunkisuunnittelu on toistaiseksi lähinnä pyrkinyt kaatamaan asukkaille tärkeitä metsäkohteita tehokkaan, tiiviin ja korkean asuntorakentamisen tieltä. Tämä ajattelu pitää muuttaa. Helsinkiä pitää kehittää täällä jo asuvien, ei pelkästään tänne tulevaisuudessa muuttavien ihmisten näkökulmasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ympäristöasioista on tärkeää pitää huolta, emme saa pilata puhdasta luontoamme. Se on asia, josta Suomi maailmalla tunnetaan. Tällaisen brändin merkitys kasvaa tulevaisuudessa entisestään. Puhtaan luontomme tuhoaminen hetkellisen taloudellisen edun nimissä olisi hyvin lyhytnäköistä politiikkaa. Ympäristö- ja luontoarvot eivät ole vastakkaisia taloudellisten arvojen kanssa, päinvastoin. Ne voidaan kyllä sovittaa yhteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin vihreä kaupunkisuunnittelu on toistaiseksi lähinnä pyrkinyt kaatamaan asukkaille tärkeitä lähiluontokohteita tehokkaan, tiiviin ja korkean asuntorakentamisen tieltä. Malmin lentokentän arvokkaan luonnon, ml. 100 ha yhtenäisen niittyalueen, tuhoaminen on tästä räikeä esimerkki. Tämä ajattelu pitää muuttaa. Helsinkiä pitää kehittää täällä jo asuvien, ei pelkästään tänne tulevaisuudessa muuttavien ihmisten näkökulmasta. Aivan liian kunnianhimoinen ja epärealistinen asukasmäärän kasvutavoite miljoonasta helsinkiläisestä pitää päivittää järkevälle tasolle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Liian kunnianhimoinen ilmastopolitiikka johtaa taloudellisen kilpailukyvyn heikkenemiseen ilman merkittävää vaikutusta globaaliin ilmastoon. Järkevämpää on edetä EU:n kontekstissa samaa tahtia. Kaikissa ilmastotoimissa tulisi retoriikan ja tyhjien julistusten sijaan panostaa todella merkittäviin toimiin ja vaatia globaaleja kilpailijoitamme yhtäläisesti mukaan talkoisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kysymyksessä käsitellään maahanmuuttajia ikään kuin yhtenäisenä joukkona. Se on ajattelutapana perustavanlaatuisesti väärin. Helsingissä on paljon maahanmuuttajia, jotka ovat tulleet laillisina siirtolaisina työn tai opintojen perässä, he todella vahvistavat Helsingin elinvoimaa. Mutta valitettavan paljon on myös sellaisia, yleensä humanitaarisista syistä tulleita maahanmuuttajia, joilla ei ole aitoa halua sopeutua suomalaiseen yhteiskuntaan ja jotka eivät halua luoda, vaan kuluttaa hyvinvointia. Jotkut näistä henkilöistä aiheuttavat jopa turvallisuusuhkia. Sellaisia maahanmuuttajia emme Helsinkiin halua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Työ on parasta kotoutumista eikä ketään voi väkisin kotouttaa. Vastuu kotoutumisesta on aina ensisijaisesti maahantulijalla itsellään. Kotoutuminen on siinä mielessä yksi- eikä kaksisuuntainen prosessi, että siinä tulija sopeutuu vastaanottavaan yhteiskuntaan. Ei voi olla niin, että yhteiskunnan pitäisi sopeutua erikseen jokaiseen tulijaan. Kaikkia autetaan toki alkuun, mutta on järjetöntä kustantaa esimerkiksi maksuttomia tulkkipalveluita vielä senkin jälkeen, kun henkilö on oleskellut maassa yli neljä vuotta, kuten Helsingissä edelleen tehdään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä riippuu täysin siitä, mistä kulttuuritaustasta kiintiöpakolaiset tulevat. Suomalaisen yhteiskunnan kanssa samantyyppisistä yhteiskunnista kotoisin olevat pakolaiset sopeutuvat hyvin ja heitä voimme ottaa lisää. Sen sijaan tietyt etnisyydet ovat yliedustettuina rikos- ja työttömyystilastoissa. Näiltä alueilta kotoisin olevia pakolaisia emme voi enää ottaa enempää.\nHelsingissä on nyt jo havaittavissa tietyillä alueilla segregaatiota, eli alueiden eriytymistä. Tämä johtuu suurelta osin siitä, että samasta kulttuurista saapuvat maahanmuuttajat hakeutuvat mielellään samalle alueelle. Tämä on toki aivan ymmärrettävää. Ongelmia alkaa tulla siinä vaiheessa, kun alueella on liikaa muualta tulleita, eikä kohtaamisia kantaväestön kanssa synny. Silloin on vaarana syntyä ns. rinnakkaisia yhteiskuntia, joissa vallitsevat täysin eri käsitykset siitä, mikä on hyvää ja mikä pahaa, mikä oikein ja mikä väärin, kuin ympäröivässä yhteiskunnassa. Se estää tehokkaasti kotoutumista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä koko pähkähullu aloite on vihreiden ja vasemmistoliiton vaalikampanjointia. On täysin selvää, että minä vastustan tätä päätöntä ajatusta nyt ja tulen vastustamaan jatkossakin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Minä en kannata tämän mainitun Sinimustan liikkeen esittämiä ajatuksia, mutta puolustan heidän vapauttaan tuoda nämä ajatukset esiin. Ollaan hyvin vaarallisella tiellä, jos ryhdytään rajoittamaan sananvapautta sen perusteella mistä kulloinkin satutaan pitämään ja mistä ei. Selvää on, että jos jokin ääriliike toimii jatkuvasti olennaisesti lakia rikkoen, voidaan se lain mukaan kieltää ja silloin myös sen toiminta Helsingin kaupungin tiloissa kielletään. Mutta tällaisesta kieltämisestä päättää tuomioistuin, ei Helsingin kaupunginvaltuusto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maltillinen terveyskeskusmaksu ja siihen liittyvä, niinikään hyvin maltillinen vuosikatto, voisi olla hyvä tapa kattaa kustannuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Taas täysin hölmö idea. Minusta on hyvä asia, että eri tavoin lahjakkaat ja eri asioista kiinnostuneet lapset voivat saada painotettua opetusta esim. erillisissä musiikkiluokissa. Se voi olla monelle lapselle ja nuorelle myös keino löytää samoista asioista kiinnostuneita kavereita ja siten oma paikkansa samanhenkisessä kaveripiirissä. Ilman muuta pitää jatkaa painotetun opetuksen luokkia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Segregaatiota on yritetty torjua Helsingissä jo pitkään. Tärkeimpänä keinona pitäisi olla se, ettei millekään asuinalueelle päästettäisi syntymään kotoutumista ja sopeutumista estäviä ns. rinnakkaisia yhteiskuntia, eli että samalla alueella asuvien humanitaaristen maahanmuuttajien osuus ei nousisi liian korkeaksi. Vastaavaa mallia ollaan jo ottamassa käyttöön esim. Tanskassa, jossa tilanne on huomattavasti meitä huonompi. Mutta meidän ei tarvitse antaa tilanteen mennä yhtä huonoksi ennen kuin reagoimme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Nykyinen kertalippu on liian kallis. Vanha ns. 'ratikkalippu' oli hyvä konsepti lyhyille matkoille, se pitäisi tuoda takaisin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntalaisen näkökulmasta ei ole väliä sillä, kuka palvelut tuottaa, kunhan ne ovat laadukkaita ja niihin pääsee nopeasti silloin kun tarvitsee. Yksityinen sektori toimii hyvänä ja kustannustehokkaana kumppanina kunnan palveluiden tuottamisessa. Kunnan pitää valvoa palveluiden laadun ja saatavuuden toteutumista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin tonttien luovutukseen pitäisi saada lisää läpinäkyvyyttä. Olisi tärkeää kertoa avoimesti miten tontin hinta muodostuu. Lisäksi ongelmia on tullut siitä, että tontinvuokrasopimukset ovat olleet pitkiä, 50 tai 60 v, eikä vuokraa ole korotettu sinä aikana. On ollut tapauksia, joissa tontin vuosivuokra on ollut pienempi kuin viereiseltä omistustontilta peritty kiinteistövero. Sekään ei ole oikein.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {},
  "video_description_fi": "Helsingissä tarvitaan nyt tervettä järkeä yksipuolisen ideologian sijaan. Autoilun edellytysten ideologisen heikentämisen on loputtava eikä kaikkialle pidä täydennysrakentaa liian tiivistä ja korkeaa betoniviidakkoa. Helsinkiä pitää suunnitella täällä jo oleville, ei pelkästään tänne tulevaisuudessa muuttavien uusien asukkaiden näkökulmasta. Emme voi uhrata upeaa lähiluontoamme ja asuinalueiden hienoja erityispiirteitä liian kunnianhimoisen väestönkasvutavoitteen takia. Nyt tarvitaan järkeä ja malttia.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Äänestän aina Malmin lentokentän ilmailukäytössä säilyttämisen puolesta. Lupasin tämän jo ensimmäisissä kuntavaaleissani 2015 ja olen lupaukseni myös pitänyt, kovaa ja ajoittain epäasiallistakin poliittista painetta vastaan.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1979,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "arabia",
        "se": "arabiska",
        "en": "Arabic",
        "ru": "арабский",
        "sme": null,
        "ara": "العربية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Koti - minulle oma perhe on kaikkein tärkein.\n\nUskonto - suomalainen elämäntapa ja kulttuuri perustuu juutalais-kristilliselle perinteelle. Meidän on uskallettava vaalia omaa, erinomaista kulttuuriamme ulkomaista haitallista vaikutusta vastaan.\n\nIsänmaa - Suomi on maailman paras maa ja Helsinki on Suomen pääkaupunki. Tätä maata minä haluan puolustaa ja edistän politiikassa aina isänmaan etua.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Vastustan autoilun edellytysten ideologista heikentämistä. Helsingissä tarvitaan toimiva julkinen liikenne ja hyvät kävely- ja pyöräily-yhteydet, mutta Helsingin keskustaan pitää jatkossakin päästä myös omalla autolla. Katutöitä pitää nopeutta, haitta asukkaille minimoida, eikä kadunvarsipysäköintiä saa enää heikentää tai tehdä kalliimmaksi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://www.attekaleva.fi/",
    "facebook_url": "https://facebook.com/attekaleva",
    "instagram_url": "https://instagram.com/attekaleva",
    "X_url": "https://x.com/attekaleva",
    "municipality_fix": {
      "fi": "Olen suoraselkäinen turvallisuuden ammattilainen. Tuon valtuustoon asiantuntemukseni ja kokemukseni myötä johtajuutta, jota tarvitaan uusien uhkien torjunnassa ja haasteisiin vastaamisessa. Edistän järkevää maahanmuuttopolitiikkaa ja riittäviä resursseja poliisille ja muille viranomaisille maahanmuuton ikävien lieveilmiöiden torjumiseksi. Vastustan jatkossakin määrätietoisesti laittomasti täällä oleskeleville tarjottavia palveluja. Haluan löytää ja edistää kannustimia osaajien houkuttelemiseksi Helsinkiin.  Hyvinvointivaltiota ei voi olla ilman vastuullista julkista taloutta. Työnteon pitää aina kannattaa, kannustinloukut purkaa ja yrittäjyyteen kannustaa. Samalla meidän on pidettävä hyvää huolta senioreistamme, panostettava koulutukseen ja sivistykseen ja suojeltava luontoa.  Päätöksentekoon on tuotava tervettä järkeä ideologisen kaupunkisuunnittelun tilalle. On nostettava järki, maltti ja harkinta kunniaan. Hyvä kaupunki suunnitellaan asukaslähtöisesti, ei ideologia edellä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 6,
      "background_info_id": 2,
      "name_fi": "Konservatiivi",
      "name_sv": "Konservativ",
      "name_en": "Conservative",
      "name_ru": "Консерватор",
      "name_sme": "Konservatiiva",
      "name_ara": "محافظ",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Puolustan helsinkiläisten oikeutta turvalliseen elämään kaikkialla, niin kaduilla kulkiessa kuin kouluissakin. Jokaisen pitää voida tuntea olonsa turvalliseksi. Hallitsemattomalle humanitaariselle maahantulolle pitää laittaa stoppi. Maassa maan tavalla tai maasta pois.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kansanedustaja",
        "se": "riksdagsledamot",
        "en": "MP",
        "ru": null,
        "sme": null,
        "ara": null
      },
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
