{
  "id": 5676,
  "first_name": "Ava",
  "last_name": "Dahlvik",
  "election_number": 97,
  "party_id": 7,
  "image": "kuvat/akv2025/5676/6fd14648-e7bc-449e-8b51-8897709623fd",
  "constituency_id": 25,
  "video": "1-73822426",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tutkimukset puhuvat pienien ryhmäkokojen puolesta. Yksilöllisen ja lapsen oppimista tukevan koulunkäynnin takaamiseksi oppilasmäärät tulee pyrkiä pitämään mahdollisimman matalina. Liian suurissa kouluissa opettajien mahdollisuudet huomioida jokainen oppilas tarpeiden mukaan hankaloituu. Helsingissä pienillä kouluilla on myös maantieteellinen merkitys, sillä ne sijaitsevat usein sellaisilla alueilla kuten Suomenlinnassa, josta kulku on vaativampaa. \n",
      "explanation_sv": "Undersökningar talar för mindre gruppstorlekar. För att säkerställa en individualiserad skolgång som stödjer barnens lärande bör man sträva efter att hålla elevantalet så lågt som möjligt. Alltför stora skolor gör det svårt för lärarna att tillgodose varje elevs behov. I Helsingfors har små skolor också en geografisk betydelse, eftersom de ofta ligger i områden som Sveaborg, där det är svårare att ta sig fram till andra ställen. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielitaidon kehittäminen varhaisella iällä tukee lapsen kykyjä oppia kieltä sujuvammin. Suomenkielisissä kouluissa tulee asettaa enemmän painoarvoa toiselle kotimaiselle kielelle ja taata hyvät valmiudet ruotsin kielen osaamiselle. Kaksikielisissä kunnissa, kuten Helsingissä, tämä on erityisen tärkeää. \n",
      "explanation_sv": "Att utveckla språkkunskaper i tidig ålder stöder barnets förmåga att lära sig ett språk mer flytande. Finskspråkiga skolor bör lägga större vikt på det andra inhemska språket och säkerställa en god förberedelse för kunskaper i svenska. I tvåspråkiga kommuner som Helsingfors är detta särskilt viktigt. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pienemmät ryhmäkoot luovat oppimisympäristöstä rauhallisemman ja jokaisen tarpeet paremmin huomioonottavan. Se mahdollistaa yksilöllisempää opetusta ja keventää myös opettajien työtaakkaa. Monet viime aikoina esillä olleet pulmat, kuten lasten ja nuorten heikentyvä keskittymiskyky ja häiriökäyttäytymiset koulussa olisi lievitettävissä ryhmäkokoja pienentämällä. Tätä tulisi tarkastella myös varhaiskasvatuksessa. \n\n",
      "explanation_sv": "Mindre gruppstorlekar skapar en lärandemiljö som är lugnare och mer lyhörd för allas behov. Detta möjliggör en mer individualiserad undervisning och minskar också lärarnas arbetsbörda. Många av de problem som uppmärksammats på senare tid, t.ex. barns och ungdomars koncentrationssvårigheter och störande beteende i skolan, skulle kunna avhjälpas genom att minska gruppstorlekarna. Detta bör även övervägas inom småbarnspedagogik. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Terveellisten ja ympäristöämme vaalivien elintapojen iskostaminen jo lapsesta alkaen tarjoaa eväät vastuullisiin valintoihin myös aikuisuudessa. Liharuoan terveysvaikutukset ja liha- sekä maitoteollisuuden vaikutukset ympäristöön ovat nykypäivänä selkeästi tiedossa. Kasvisruokapäivien määrää tulee lisätä ja kasvisvaihtoehdon pitää olla kaikille saatavilla myös muina päivinä ilman erillistä ilmoitusta. \n",
      "explanation_sv": "Att redan i tidig ålder inpränta en hälsosam livsstil som respekterar vår miljö läggs grunden för ansvarsfulla val i vuxen ålder. Hälsoeffekterna av kött och kött- och mejeriindustrins påverkan på miljön är redan väl kända. Antalet vegetariska dagar bör utökas och ett vegetariskt alternativ bör vara tillgängligt för alla, även andra dagar, utan en skilt anmälan.  ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jokaisella perheellä on oikeus valita itse milloin lapsi aloittaa päiväkodissa, mutta lapsen laittamista päiväkotiin liian varhain ei tule pelätä. Varhaiskasvatuksessa opitaan tärkeitä vuorovaikutustaitoja, arjen taitoja ja se edistää lapsen verbaalista kehitystä. Alle 3-vuotiaiden kotihoidontukeen panostaminen on pois kunnan muista resursseista, kuten laadukkaasta varhaiskasvatuksesta. \n",
      "explanation_sv": "Varje familj har rätt att välja när deras barn ska börja på dagis, men det ska inte finnas någon rädsla för att sätta barnet på dagis för tidigt. Småbarnspedagogiken lär ut viktiga interaktionsfärdigheter, vardagsfärdigheter och främjar barnets verbala utveckling. Att investera i hemvårdsstöd för barn under 3 år tär på andra kommunala resurser, såsom en kvalitativ småbarnspedagogik. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulun tulee olla kaikille oppilaille ja henkilökunnalle inklusiivinen paikka. Uskonnollisia symboleita ja referenssejä ei tule viljellä turhaan tai varsinkaan niin, että se haittaa oppilaiden osallistumista opetukseen. Suomalaisessa yhteiskunnassa vakiintuneita juhlapyhiä, kuten joulua tai pääsiäistä, tulee kuitenkin voida juhlia ja nostaa esiin opetuksessa tavalla joka ei sulje ketään ulos. Tarvittaessa oppilaille, jotka eivät osallistu näiden juhlien viettoon tulee tarjota mahdollisuus omaan katsomukseen sopivaan vaihtoehtoiseen ja laadukkaaseen ohjelmaan. \n",
      "explanation_sv": "Skolan ska vara en inkluderande plats för alla elever och all personal. Religiösa symboler och hänvisningar ska inte användas i onödan eller på ett sådant sätt att de hindrar elevernas deltagande i undervisningen. I det finländska samhället bör dock etablerade högtider, såsom jul och påsk, firas och lyftas fram i undervisningen på ett sätt som inte utesluter någon. Vid behov ska elever som inte deltar i dessa högtider erbjudas möjlighet att delta i ett alternativt program av hög kvalitet som är anpassat till deras egen övertygelse. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee panostaa toimiviin lasten- nuorten- ja perhepalveluihin, jotta voimme taata kaikille helsinkiläisille lapsiperheille tarvittavan tuen. Ilman erityisiä taloudellisia syitä jaettu vauvaraha voi pahimmillaan ajaa lapsiperheitä eriarvoiseen asemaan.\n\n",
      "explanation_sv": "Helsingfors måste satsa på välfungerande barn-, ungdoms- och familjetjänster för att säkerställa att alla barnfamiljer i Helsingfors får det stöd de behöver. Barnbidrag som delas ut utan särskilda ekonomiska skäl kan i värsta fall leda till att barnfamiljer hamnar i en ojämlik ställning.\n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Verotus on tasa-arvoinen keino tasapainottaa kunnan taloutta.",
      "explanation_sv": "Beskattningen är ett jämlikt sätt att balansera den kommunala ekonomin.\n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotuksella voimme kerätä enemmän verovaroja kunnalle ja täten turvata peruspalveluiden vankemman rahoituksen. \n",
      "explanation_sv": "Genom att beskatta kapitalinkomster kan vi få in mer skatteintäkter till kommunen och därmed säkra en mer stabil finansiering av grundläggande tjänster. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisomisteisten yhtiöiden päätöksentekoon vaikuttaa demokraattisesti valitut edustajat ja tällöin ne palvelevat kaupunkilaisten etua paremmin. \n",
      "explanation_sv": "Offentligt ägda bolag styrs av demokratiskt valda representanter och kan därför driva bättre medborgarnas intressen. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan resurssien käyttäminen ilmastolle haitalliseen toimintaan on kapeakatseista ilmastokriisin vaikutusten hengittäessä niskaan. Sen sijaan rahoitusta tulisi kohdentaa enemmän julkisen liikenteen kehittämiseen. \n",
      "explanation_sv": "Användningen av kommunala resurser för klimatskadlig verksamhet är snävt fokuserad när klimatkrisens effekter andas oss i nacken. Istället bör mer resurser avsättas till utveckling av kollektivtrafiken. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Usein työttömyyden taustalla voi olla erilaisia henkilökohtaisen elämän ongelmia, kuten mielenterveys- tai päihdeongelmia. Tällöin on tärkeää, että työllisyyspalveluihin hakeutuva saa henkilökohtaista palvelua ja aidon kontaktin. Etäpalvelut asettavat myös palveluiden käyttäjän entistä herkemmin syrjäytymisvaaraan ja saattaa haitata jo valmiiksi hankalassa systeemissä navigoimisen motivoivuutta. \n",
      "explanation_sv": "Ofta kan arbetslöshet orsakas av olika personliga problem, till exempel psykisk ohälsa eller missbruksproblem. I sådana fall är det viktigt att den som söker sig till arbetsförmedlingen får personlig service och genuin kontakt. Distansservice innebär också en större risk för marginalisering och kan underminera motivationen att navigera i ett redan svårt system. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jos asuntotarpeen täyttäminen vaatii uusien tonttimaiden hankkimista, on Helsingillä oltava mahdollisuus lunastaa myös yksityisiä maita. \n",
      "explanation_sv": "Om det behövs ny mark för att tillgodose bostadsbehovet måste Helsingfors också ha möjlighet att köpa upp privat mark. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hallituksen leikkaukset uhkaavat koko suomalaista teatterikenttää. Näin monet teatterit ovat vaarassa kadota kokonaan ja alan ammattilaisten työpaikat ovat vaakalaudalla. Laadukkaat ja elinvoimaiset kulttuuripalvelut ovat vetonaula kaupungille ja edistävät asukkaiden hyvinvointia. Tulevalla valtuustokaudella prioriteettilistalla tulee olla helsinkiläisen teatterin tulevaisuuden turvaaminen. \n",
      "explanation_sv": "Regeringens nedskärningar hotar hela den finska teaterscenen. Detta innebär att många teatrar riskerar att försvinna helt och hållet och att jobben för de professionella inom sektorn står på spel. Högkvalitativa och levande kulturtjänster är en attraktion för städer och bidrar till invånarnas välbefinnande. Att trygga framtiden för Helsingfors teatrar måste vara en prioritet under nästa fullmäktigeperiod. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat yhteisöllisiä keskuksia. Ne tarjoavat sosiaalisia kontakteja erilaisten kerhojen ja piirien kautta, ovat oivallinen opiskeluympäristö ja saattavat toimia turvallisina matalan kynnyksen sisätiloina asunnottomille. Tämän lisäksi kirjastojen monipuolisiin palveluihin kuuluu perinteisen lainaamisen ja tulostamisen lisäksi nykypäivänä kaikkea ompelukoneista kokous- ja ryhmätyöskentelytiloihin. Jotta kirjastot voivat monipuolisesti tarjota helsinkiläisille kaikkia palveluitaan, vaatii se kirjastovirkalijoiden läsnäoloa!\n",
      "explanation_sv": "Biblioteken är kommunala centra. De erbjuder social kontakt genom en mängd olika klubbar och cirklar, är en utmärkt plats för studier och kan fungera som trygga inomhusmiljöer med låg tröskel för bostadslösa. Dessutom erbjuder biblioteken idag ett brett utbud av tjänster, från traditionell utlåning till allt från symaskiner till mötes- och grupparbetsutrymmen. För att biblioteken ska kunna erbjuda alla sina tjänster till helsingforsborna behöver de bibliotekariernas närvaro!\n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monikulttuuriset ja poikkitaiteelliset tapahtumat lisäävät tietoisuutta eri kulttuureista ja taiteen aloista. Esimerkiksi kaupunginosayhdistysten ja muiden paikallisten toimijoiden tukeminen tapahtumajärjestämisessä edistää asukaslähtöistä toimintaa ja elävöittää kaupunkia. Monipuolinen tapahtumatarjonta tarjoaa myös päiväkodeille ja kouluille mahdollisuuksia tutustua laajasti ajankohtaisiin aiheisiin ja sisällyttää tuntemusta kulttuureista opetukseen. \n",
      "explanation_sv": "Mångkulturella och interkulturella evenemang ökar medvetenheten om olika kulturer och konstnärliga discipliner. Genom att t.ex. stödja grannskapsföreningar och andra lokala aktörer att anordna evenemang främjas ett mer invånarcentrerat synsätt och staden blir mer levande. Ett brett utbud av evenemang ger också daghemmen och skolor möjlighet att utforska ett brett spektrum av aktuella frågor och integrera kulturell medvetenhet i sin undervisning. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputuksella Helsinki näyttää, että se seisoo vankasti yhdenvertaisuuden puolella. Pelkkä liputus ei kuitenkaan riitä, vaan kaupungin pitää aktiivisesti edistää seksuaali- ja sukupuolivähemmistöjen oikeuksia kouluttamalla työntekijöitään alasta riippumatta siihen miten eri vähemmistöjä kohdataan esimerkiksi sosiaali- ja terveystyössä tai kasvatuksen ja opetuksen alalla. \n",
      "explanation_sv": "Med prideflaggning visar Helsingfors att man står fast på jämlikhetens sida. Det räcker dock inte med att flagga: staden måste aktivt främja sexuella minoriteters och könsminoriteters rättigheter genom att utbilda sina anställda, oavsett sektor, i hur man bemöter olika minoriteter, till exempel inom social- och hälsovårdsarbete eller inom utbildning och undervisning. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liikenteen ollessa suurimpia päästölähteitä Helsingissä tulee kaupungin aktiivisesti kannustaa julkisen liikenteen käyttöön. Parantamalla linjaverkkoa myös kantakaupungin ulkopuolella ja laskemalla lippujen hintoja roimasti luomme julkisesta liikenteestä houkuttelevamman vaihtoehdon yksityisautoilulle. Tämä on myös yhdenvertaisuuskysymys. Vähävaraisuus keskittyy kantakaupungin ulkopuolella sijaitseviin lähiöihin ja tällöin julkisesta liikenteestä on tehtävä saavutettavaa erityisesti näillä alueilla asuville. \n",
      "explanation_sv": "Eftersom trafik är en av de största utsläppskällorna i Helsingfors bör staden aktivt uppmuntra användningen av kollektivtrafik. Genom att förbättra linjenätet även utanför stadskärnan och genom att drastiskt sänka biljettpriserna skapar vi ett mer attraktivt alternativ till privatbilismen. Detta är också en fråga om jämlikhet. Fattigdomen är koncentrerad till förorterna utanför stadskärnan och kollektivtrafiken måste göras tillgänglig, särskilt för dem som bor i dessa områden. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hiilineutraaliuustavoitteen saavuttamiseksi emme voi tuhota metsiä enää entistä enempää. Metsillä on tärkeä rooli päästöjen sitomisessa, mutta nykyisellään tämä on vaarassa muuttua. Monipuolisilla luontoalueilla on myös asemansa viihtyisän kaupungin ylläpitämisessä. Kiireisessä kaupungissa on tärkeää päästä rauhoittumaan ja ulkoilemaan kätevästi metsään.\n",
      "explanation_sv": "För att nå målet om koldioxidneutralitet kan vi inte förstöra skogarna mer. Skogar spelar en viktig roll för att binda utsläpp, men som det ser ut nu riskerar detta att förändras. Olika naturområden har också en roll att spela för att upprätthålla en trevlig stad. I en hektisk stad är det viktigt att kunna koppla av och njuta av naturen i en bekväm skogsmiljö.\n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ympäristölle haitallisista teollisuudenaloista pitää pikku hiljaa irtautua ja korvata sellaisia teollisuudenaloja vihreää siirtymää tukevilla aloilla. Tällaisiin työpaikkoihin on hyvä panostaa enemmän. ",
      "explanation_sv": "Vi måste gradvis röra oss bort från miljöskadliga industrier och ersätta dem med industrier som stöder den gröna omställningen. Det behövs mer investeringar i dessa jobb. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonnolla on merkittävä rooli asukkaiden hyvinvoinnin tukemisessa mutta myös itseisarvo. Rakentamista voidaan toteuttaa ilman, että viimeisetkin puistoalueet ja sienestyspaikat ajetaan maan tasalle. Esimerkiksi olemassa olevien asuinalueiden täydentämisrakentamista tulee tarkastella enemmin kuin lähiluonnon päälle kaavoittamista. \n",
      "explanation_sv": "Den lokala naturen har en viktig roll att spela för att stödja invånarnas välbefinnande, men också ett egenvärde. Utveckling kan ske utan att de sista parkerna och svampmarkerna huggas ner. Exempelvis bör man ta större hänsyn till att bygga för att komplettera befintliga bostadsområden än att bygga ovanpå den omgivande närnaturen. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitevuosi on jo valmiiksi aikaisempi kuin koko Suomen. Tähän tulee pyrkiä määrätietoisella ilmastokriisiä ehkäisevällä politiikalla, sillä aika käy pian vähiin. Ilmastokriisi uhkaa koko planeettaamme ja yhteiskuntaamme, myös Helsinkiä. \n",
      "explanation_sv": "Helsingfors målår är redan tidigare än Finlands. Detta måste uppnås genom en målmedveten politik för att förhindra klimatkrisen, eftersom tiden håller på att rinna ut. Klimatkrisen hotar hela vår planet och vårt samhälle, inklusive Helsingfors. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat eivät ole väline, jolla vahvistaa elinvoimaa vaan tasavertaisia helsinkiläisiä. Maahanmuuttajien asema työmarkkinoilla pitää olla tasavertainen muihin kansalaisiin verrattuna. Palkkauksen ja työehtojen pitää olla tasa-arvoiset kuten myös työllistysmismahdollisuuksien. \n",
      "explanation_sv": "Invandrare är inte ett verktyg för att stärka livskraften, utan jämlika medborgare i Helsingfors. Invandrare ska ha en likvärdig ställning på arbetsmarknaden jämfört med andra medborgare. Löner och arbetsvillkor ska vara jämlika, liksom sysselsättningsmöjligheterna. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ylläpitämällä toimivia kotoutumispalveluita takaamme maahanmuuttajille mahdollisuuden päästä paremmin kiinni yhteiskuntaan. Uuden kielen oppimista, työllistymistä ja sosiaalisten kontaktien luomista pitää tukea vahvemmin, jottei kukaan putoa yhteiskunnan ulkopuolelle. Monikulttuurisuus on pääkaupunkimme rikkaus ja sitä tulee vaalia.\n",
      "explanation_sv": "Genom att upprätthålla effektiva integrationstjänster ser vi till att invandrare får möjlighet att bättre integreras i samhället. Vi måste ge starkare stöd för att lära sig ett nytt språk, hitta arbete och skapa sociala kontakter, så att ingen faller utanför samhället. Mångkulturalismen är vår huvudstads rikedom och måste vårdas.\n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Elämme globaalisti epävarmassa ja uhkaavassa ilmapiirissä. Sodan ja konfliktien kauhut ovat lähempänä kuin pitkään aikaan. Aitoa arkipäiväistä rauhanpolitiikkaa kuntatasolla on auttaa heitä, jotka ovat joutuneet sodan keskelle. \n",
      "explanation_sv": "Globalt sett lever vi i ett osäkert och hotfullt klimat. Krigens och konflikternas fasor är närmare än på mycket länge. Äkta fredspolitik i vardagen på lokal nivå är att hjälpa dem som befinner sig mitt i kriget. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Autoilun päästöt ovat nopeasti nousemassa Helsingin suurimmaksi päästölähteeksi. Tähän on puututtava nopeasti, mutta tehokkaampi keino olisi satsata resursseja julkisen liikenteen kehittämiseen. Lippujen hinnat tulee puolittaa ja linjaverkostoa parantaa, jotta julkinen liikenne olisi aidosti parempi vaihtoehto autoilulle.\n",
      "explanation_sv": "Utsläpp från bilar håller snabbt på att bli den största utsläppskällan i Helsingfors. Detta måste åtgärdas snabbt, men ett mer effektivt sätt vore att satsa resurser på kollektivtrafiken. Biljettpriserna bör halveras och linjenätet förbättras för att göra kollektivtrafiken till ett verkligt bättre alternativ till bilresor.\n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Fasistisilla ääriliikkeillä ei ole mitään asiaa kaupungin julkisiin tiloihin. \n",
      "explanation_sv": "Fascistiska extremister har inget att göra på offentliga platser som administreras av staden. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Meitä kaikkia koskevat peruspalvelut eivät saa olla maksullisia. Hallituksen harjoittama leikkauspolitiikka ajaa yhä useampia taloudelliseen ja sosiaaliseen ahdinkoon. Tässä tilanteessa Helsingillä on hyvä mahdollisuus toimia vastavoimana kurjistamispolitiikalle ja taata myös jatkossa elintärkeiden palveluiden maksuttomuus ja saavutettavuus kaikille, ei harvoille. \n\n",
      "explanation_sv": "Grundläggande tjänster för oss alla ska inte vara avgiftsbelagda. Regeringens nedskärningspolitik driver allt fler människor in i ekonomisk och social misär. I detta läge har Helsingfors ett bra tillfälle att agera motvikt till eländespolitiken och fortsätta att garantera gratis och tillgänglig basservice för alla, inte bara för de få. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotetun opetuksen tulee olla kaikille saavutettavaa asuinalueesta riippumatta. Painotettujen luokkien tulee olla tasapuolisesti jaettuja eikä keskitettyjä tietyille alueille ja panotettua opetusta tulee tarjota vapaammin myös yleislinjoilla. Tukemalla oppilaille mielekästä opetusta edistämme myös motivoituneisuutta koulunkäyntiin. \n",
      "explanation_sv": "Riktade utbildningar ska vara tillgängliga för alla, oavsett var man bor. Fokuserade klasser bör vara jämnt fördelade och inte koncentrerade till vissa områden, och fokuserad utbildning bör också erbjudas mer fritt på allmänna linjer. Genom att stödja meningsfullt lärande för eleverna främjar vi också motivationen att gå i skolan. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Asuinalueiden eriarvoistuminen entisestään on todellinen uhka Helsingissä. Tätä tulee ehkäistä monipuolistamalla eri asumismuotoja kaupungin kaikilla asuinalueilla ja takaamalla toimivat peruspalvelut myös kaupungin syrjäisemmillä seuduilla ja lähiöissä. \n",
      "explanation_sv": "En fortsatt ojämlikhet i bostadsområdena är ett reellt hot i Helsingfors. Detta måste förhindras genom att variera boendeformerna i alla stadsdelar och genom att se till att basservicen fungerar också i de mer avlägsna och förortsbetonade delarna av staden. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Julkisesta liikenteestä pitää tehdä kaikille saavutettavaa riippumatta siitä, minkä vyöhykkeen alueella asuu. A-lipun kokeilu voi olla hyödyllinen tulevaisuudessa, mutta se ei paikkaa sitä ongelmaa, että joukkoliikenne on aivan liian kallista tällä hetkellä etenkin heille, jotka ovat riippuvaisia siitä. \n",
      "explanation_sv": "Kollektivtrafiken måste göras tillgänglig för alla, oavsett i vilken zon man bor i. Försöket med A-biljett kan vara användbart i framtiden, men det kommer inte att lösa problemet med att kollektivtrafiken för närvarande är alldeles för dyr, särskilt för dem som är beroende av den. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Terveydenhuollon palveluilla ei lähtökohtaisestikaan tulisi tavoitella voittoa, sillä ne ovat kaikille välttämättömiä ja elintärkeitä palveluita. Yksityisten lääkäriasemien aseman vahvistaminen myös kunnallisissa konteksteissa ajaa julkista terveydenhuoltoa syvemmälle kriisiin ja sillä on laajempi vaikutus kaikkiin helsinkiläisiin. \n",
      "explanation_sv": "Hälso- och sjukvårdstjänster bör av princip inte vara vinstdrivande, eftersom de är väsentliga och livsviktiga tjänster för alla. Att stärka privata vårdcentralers roll, även i kommunala sammanhang, kommer att driva den offentliga hälso- och sjukvården djupare in i krisen och ha en bredare inverkan på alla Helsingforsbor. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Asumisen hintojen kallistuessa kaupungin tulee tulla vastaan ja tehdä voitavansa niiden pienentämisessä. ",
      "explanation_sv": "När boendets kostnader stiger måste staden reagera och göra vad den kan för att sänka dem. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {},
  "video_description_fi": "Haluan tehdä töitä kaikille viihtyisän Helsingin puolesta! Asumisen kustannusten tulee olla kohtuullisia, ettei Helsingissä asumisesta tule vain harvojen etuoikeus. Julkiseen liikenteeseen pitää panostaa, jotta lippujen hintoja saadaan laskettua roimasti ja linjaverkko saavuttaa kaikki helsinkiläiset. Varhaiskasvatuksessa on tärkeää nostaa palkkoja työn vaativuutta vastaavalle tasolle ja päätöksenteossa ottaa huomioon niiden pedagogiset vaikutukset. \n",
  "video_description_sv": "Jag vill arbeta för ett trivsamt Helsingfors för alla! Boendekostnaderna måste vara överkomliga så att det inte blir ett privilegium för de få att bo i Helsingfors. Vi måste satsa på kollektivtrafiken så att biljettpriserna kan sänkas drastiskt och linjenätet når alla helsingforsare. Inom småbarnspedagogiken är det viktigt att lönerna höjs till en nivå som motsvarar arbetets krav och att de pedagogiska effekterna beaktas i beslutsfattandet. ",
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Helsingissä asuminen ei saa olla harvojen etuoikeus! Kaupungin omistamien vuokra-asuntojen vuokria tulee tiputtaa roimasti ja näin paikata asumistukileikkauksia. Julkisen liikenteen tulee olla kaikille saavutettavaa asuinalueesta ja tulotasosta riippumatta. ",
      "se": "Att bo i Helsingfors får inte vara ett privilegium för ett fåtal! Hyrorna för hyresbostäder som ägs av staden måste sänkas drastiskt för att kompensera för nedskärningarna i bostadsbidraget. Kollektivtrafiken måste vara tillgänglig för alla, oavsett stadsdel och inkomstnivå. ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 2001,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 49,
      "background_info_id": 16,
      "name_fi": "peruskoulu",
      "name_sv": "grundskola",
      "name_en": "Primary school",
      "name_ru": "средняя школа",
      "name_sme": "vuođđoskuvla",
      "name_ara": "المستوى الابتدائي",
      "target_value": 1,
      "name_ukr": "середня школа",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Rauha, ystävyys, välittäminen, sosialismi ja oikeudenmukaisuus",
      "se": "Fred, vänskap, omtanke, socialism och rättvisa",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsinki voi asettua hallituksen toteuttamia kulttuurin ja taiteen leikkauksia vastaan! Teattereille tulee kohdentaa enemmän resursseja ja kaupunkitilaa antaa laajemmin käyttöön taide- ja kulttuurialan toimijoille. Asukaslähtöinen kulttuuritoiminta edistää Helsingin viihtyvyyttä.",
      "se": "Helsingfors kan stå upp mot regeringens nedskärningar inom kultur och konst! Teatrarna bör få mer resurser och konst och kultur bör få mer utrymme i stadsmiljön. Kulturverksamhet som utgår från invånarna bidrar till Helsingfors välbefinnande.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://facebook.com/ava.dahlvik",
    "instagram_url": "https://instagram.com/fillesbisous",
    "municipality_fix": {
      "fi": "Helsingin pitää olla kaikille aidosti viihtyisä ja saavutettava asuinpaikka! Asuinalueiden välistä eriarvoisuutta tulee kitkeä määrätietoisesti. ",
      "se": "Helsingfors måste vara en genuint trevlig och tillgänglig plats att bo på för alla! Ojämlikheter mellan olika stadsdelar måste bekämpas med beslutsamhet. ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Varhaiskasvatuksen ongelmiin tulee puuttua! Resurssipulaa pitää kitkeä parantamalla työntekijöiden palkkaa ja toimivan varhaiskasvatuksen edellytyksiä mahdollistaa pienentämällä ryhmäkokoja ja suunnittelemalla aidosti pedagogisesti toimivia tiloja. ",
      "se": "Problemen inom småbarnspedagogiken måste åtgärdas! Bristen på resurser måste åtgärdas genom att förbättra lönerna för de anställda och förutsättningarna för en effektiv småbarnspedagogik genom att minska gruppstorlekarna och utforma genuint pedagogiskt sunda lokaler. ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
