{
  "id": 14819,
  "first_name": "Benjamin",
  "last_name": "Silvani",
  "election_number": 930,
  "party_id": 4,
  "image": "kuvat/akv2025/14819/29290e3a-072c-4cb1-a054-b4b492c8d03d",
  "constituency_id": 25,
  "video": "1-73824668",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulut ovat kouluja, eivät laitoksia. Tiivis kouluverkoston ansiosta lapset voivat kävellä kouluun, ja sehän on hyötyliikuntaa parhaimmillaan. Järkevän kokoisissa kouluissa oppilaat ja opettavat tuntevat toisensa, mikä edistää sosiaalisten suhteiden syntymistä ja omaan kaupunginosaan juurtumista. \n\nHelsingissä ei ole 20 oppilaan kyläkouluja, mutta meillä pitää olla 200 oppilaan kaupunginosakouluja. ",
      "explanation_sv": null,
      "explanation_en": "Schools are schools, not institutions. Thanks to a dense school network, children can walk to school – a great form of everyday exercise. In reasonably sized schools, students and teachers know each other, fostering social connections and a sense of belonging to their neighborhood.\n\nHelsinki may not have 20-student village schools, but we must have 200-student neighborhood schools.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kieliopinnot on hyvä voida aloittaa mahdollisimman aikaisin. Och samma på svenska!",
      "explanation_sv": "Det är bra att kunna börja språkkurser så tidigt som möjligt.\n\n\n",
      "explanation_en": "Language studies should be available as early as possible. Och samma på svenska!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koko kaupungin tasolla pitäisi sitoutua selkeään opettajaa per oppilas -tavoitteeseen ja vaatia kunnianhimoisempaa tavoitetta sosioekonomisesti heikommilla alueilla. Iso osa lapsiperheistä on perinteisesti muuttanut Helsingistä ympäröiviin kuntiin, mikä kertoo pitovoimamme puutteesta. Luonteva vastaisku olisi selkeä panostus koulutukseen, joka ankkuroisi lapsiperheet helsinkiläisiksi. Uskottava lupaus kohtuullisista ryhmäkoista on selkeä viestiä, resurssoida ja toteutaa, minkä lisäksi se on tutkitusti tehokas keino parantaa oppimistuloksia.",
      "explanation_sv": null,
      "explanation_en": "Across the entire city, we should commit to a clear teacher-to-student ratio target and set a more ambitious goal for socioeconomically disadvantaged areas. A significant number of families with children have traditionally moved from Helsinki to surrounding municipalities, highlighting our lack of retention power. A natural response would be a strong investment in education that anchors families with children in Helsinki. A credible promise of reasonable class sizes is not just a clear message but also a concrete commitment to resourcing and implementation. Moreover, research shows it is an effective way to improve learning outcomes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomalaiset syövät aika tuhdin määrän lihaa vuodessa, ja paikoin määrää olisi varaa vähentää presidentti Niinistön esimerkin mukaisesti. Tämä on kuitenkin aikuisten, ei lasten, ruokavalion ongelma. Hyvä ruoka on hyvää ruokaa, ja porkkana toimii paremmin kuin keppi - panostamalla kasvisruoan laatuun saadaan todennäköisesti parempia tuloksia kuin pakottamalla.",
      "explanation_sv": null,
      "explanation_en": "Finns consume a fairly substantial amount of meat each year, and in some cases, there is room to reduce it, following the example set by President Niinistö. However, this is an issue concerning adult diets, not children's. Good food is good food, and the carrot works better than the stick – investing in the quality of vegetarian food is likely to yield better results than enforcing it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Uskon korkeaan työllisyyteen ja laadukkaaseen varhaiskasvatukseen. Vanhempien on hyvä palata töihin vanhempainvapaiden jälkeen, ja lasten kehityksen kannalta varhaiskasvatus on tutkitusti kotihoitoa parempi vaihtoehto. Kotihoidontuki kannustaa heikossa työmarkkina-asemassa olevia äitejä jäämään kotiin, mikä ei ole pitkällä aikavälillä kenenkään kannalta paras ratkaisu. Pitkä poissaolo työelämästä vahvistaa sukupuolten välista palkkakuilua, alentaa naisten työllisyyttä ja heikentää lasten sosialisoitumista. ",
      "explanation_sv": null,
      "explanation_en": "I believe in high employment and high-quality early childhood education. It is beneficial for parents to return to work after parental leave, and research shows that early childhood education is a better option for children's development than home care. Home care allowance encourages mothers in weak labor market positions to stay at home, which is not the best long-term solution for anyone. A prolonged absence from the workforce reinforces the gender pay gap, lowers women's employment rates, and weakens children's socialization.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kouluissa voi laulaa Suvivirttä ja viedä lapsia Messias-oratorioon tulevaisuudessakin osana kulttuurikasvatusta. On kuitenkin selvää, että Suomi on maallistuva ja uskonnollisesti monipuolistuva kansakunta, minkä pitäisi olla läsnä myös uskonnon opetuksessa. On jokseenkin selvää, että kristinuskon aseman keinotekoinen vahvistaminen kouluissa olisi huono idea, joka heikentäisi ei-luterilaisten lasten kiinnittymistä koulutusjärjestelmään.\n",
      "explanation_sv": null,
      "explanation_en": "Schools can continue to sing Suvivirsi and take children to Messiah oratorios in the future as part of cultural education. However, it is clear that Finland is becoming more secular and religiously diverse, and this should also be reflected in religious education. It is fairly evident that artificially reinforcing the position of Christianity in schools would be a poor idea, as it could weaken the sense of inclusion for non-Lutheran children within the education system.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Globaalit esimerkit eivät tue sitä, että vauvatonnit kannustaisivat ketään synnytystalkoisiin. Helsingin osalta oleellisempi kysymys on lapsiperheiden ankkuroiminen kaupunkiin, ei syntyvyyden parantaminen. Toisaalta näyttää siltä, nuoruuteen liitetty taloudellinen epävarmuus jatkuu entistä pidempään, ja esimerkiksi Helsingissä nuorten mahdollisuudet omistusasumiseen ovat romahtaneet verrattuna korkean syntyvyyden aikoihin. Kunnianhimoinen asuntopolitiikka ja nuorten työmarkkinatilanteen parantaminen tukevat perheen perustamista huomattavasti enemmän kuin kertaluonteiset lahjat.",
      "explanation_sv": null,
      "explanation_en": "Global examples do not support the idea that so-called \"baby bonuses\" encourage people to have more children. In Helsinki, the more relevant question is how to anchor families in the city, rather than how to increase birth rates. At the same time, economic uncertainty associated with youth appears to be lasting longer than before, and in cities like Helsinki, young people’s opportunities for homeownership have collapsed compared to times of higher birth rates. Ambitious housing policies and improving young people’s position in the labor market support family formation far more effectively than one-time financial incentives.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin talous on erinomaisessa kunnossa, eikä merkittävää painetta leikata palveluista ole. Teimme 700 miljoonaa euroa ylijäämää viime vuonna. \n\nSamaan aikaan emme ole tehneet tarpeeksi kaupungin parantamiseksi. Palveluverkostoa trimmataan. Metroasemia ei peruskorjata. Kaikille ei ole koulupaikkoja. Suihkulähteet eivät solise. Olemme jo nyt esimerkki kaupungista, joka on mieluummin karsinut palveluita kuin nostanut veroja, ja tältä se näyttää. Kaupungin veroprosentti on 5,4 eli koko maan toisiksi matalin, ja sellaisena se voi pysyäkin ilman, että palveluista leikataan.\n\nHelsingin kaupungin tärkeimmät palvelut ovat koulutus ja julkinen liikenne. Kokoomus on tällä valtuustokaudella esittänyt neuvotteluissa leikkauksia näihin kohteisiin. Me demareissa olemme taistelleet leikkauksia vastaan, ja voittaneetkin osan taistoista. \n\nJatkamme ensi kaudella samalla linjalla: haluamme rahoittaa palveluita. Emme aja veronkorotuksia vaan sitä, että kaupunki priorisoi rahankäyttönsä reilummin.\n",
      "explanation_sv": null,
      "explanation_en": "Helsinki’s economy is in excellent shape, and there is no significant pressure to cut services. Last year, we ran a surplus of 700 million euros.\n\nAt the same time, we have not done enough to improve the city. The service network is being trimmed. Metro stations are not being renovated. Not everyone has access to a school place. We are already an example of a city that has preferred cutting services over raising taxes. The city’s tax rate is 5.4%, the second-lowest in the country, and it can remain that way without cutting services.\n\nHelsinki’s most essential services are education and public transport. Throughout this council term, the National Coalition Party has proposed cuts to these areas every year. We Social Democrats have fought against these cuts every single time - and have won some of these battles. We will continue on the same path next term: we want to fund services. We are not advocating for tax increases but for the city to allocate its resources more fairly.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vero-oikeuden ammattilaisena en kannata sitä että pääomatuloa kannetaan eri tasoilla eri kunnissa maassa. Se johtaisi maan sisäisiin veroparatiiseihin nopeasti. \n\nKannatan kuitenkin ajatusta siitä että kuntien veropohja muodostuisi niiden asukkaiden tuloista sekä omaisuudesta. Nyt kunnat eivät näe suoraan senttiäkään niiden asukkaiden pääomatuloista. Helsinki on houkutellut muuta maata enemmän pääomatuloja saavia asukkaita, mutta se ei hyödy heidän maksamista veroistaan. Hallituksen uudistaessa kuntien veropohjaa on hyvä tavoite että Helsinki saisi pitää suuremman osan asukkaidensa maksamista veroista, koska nyt maksamme satoja miljoonia euroja kaupunkilaisten rahaa muualle Suomeen.",
      "explanation_sv": null,
      "explanation_en": "As a tax law professional, I do not support the idea of taxing capital income at different levels in different municipalities across the country. This would quickly lead to domestic tax havens.\n\nHowever, I do support the idea that municipalities' tax bases should be formed from their residents' income and wealth. Currently, municipalities do not directly receive a single cent from their residents' capital income. Helsinki has attracted more residents with capital income than other parts of the country, yet it does not benefit from the taxes they pay. As the government reforms the municipal tax base, a good goal would be for Helsinki to retain a larger share of the taxes paid by its residents, as we are currently transferring hundreds of millions of euros of city residents' money elsewhere in Finland.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntalaisten euroja pitää käyttää mahdollisimman kustannustehokkaasti. On vaikea nähdä, että yksityiset palveluntuottajat - jotka tuottavat voittoa omistajilleen - voisivat tarjota vastaavanlaatuisia palveluita yhtä tehokkaasti kuin kunnalliset tuottajat. \n\nHelsingissä on tällä valtuustokaudella koitettu yksityistää kaupungin työntekijöiden työterveyttä. Prosessi on ollut aika täydellinen farssi, koska yksityiset terveysjätit eivät ole halunneet tehdä tarpeeksi hyvää tarjousta kaupungille. Samanaikaisesti uutiset muualta Suomesta yksityisille ulkoistettujen palveluiden laadusta ja hinnassa esimerkiksi varhaiskasvatuksen, vanhuspalveluiden ja kaukolämmön parissa antavat karmivan kuvan yksityisistä palvelutuottajista.",
      "explanation_sv": null,
      "explanation_en": "Taxpayers' money must be used as cost-effectively as possible. It is hard to see how private service providers - who generate profits for their owners - could offer services of the same quality as efficiently as municipal providers.\n\nIn Helsinki, there has been an attempt during this council term to privatize occupational healthcare for city employees. The process has been a near-complete fiasco, as private healthcare giants have not been willing to submit sufficiently competitive offers to the city. At the same time, news from other parts of Finland about the quality and pricing of outsourced private services, such as early childhood education, elderly care, and district heating, paints a grim picture of private service providers.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Veronmaksajien rahaa ei pidä tuhlata puolityhjien lentojen tekohengittämiseen.",
      "explanation_sv": null,
      "explanation_en": "Taxpayers' money should not be wasted on artificially sustaining half-empty flights.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinkiläisenä tähän kysymykseen on hankala vastata. Nyt kun työllisyyspalvelut ovat siirtyneet kunnille, on selvää, että kaikkialla Suomessa on pidettävä kiinni laadukkaista työnhakupalveluista. Voi hyvin olla, että tämä voidaan toteuttaa vain kasvokkaisilla kohtaamisilla.",
      "explanation_sv": null,
      "explanation_en": "As a Helsinki resident, this question is difficult to answer. Now that employment services have been transferred to municipalities, it is clear that high-quality job-seeking services must be maintained across Finland. It is quite possible that this can only be achieved through in-person meetings.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastaminen on rujo keino, jonka varaan kaupungin kasvua ei voi tai tule rakentaa. Helsingin kaupungin tulee harjoittaa pitkäjänteistä maapolitiikkaa, jonka palettiin kuuluu yhtenäisten maa-alueiden hankkiminen vapaaehtoisilla kaupoilla. Emme myöskään saa myydä merkittävää osaa maaomaisuudestamme kuten Vantaalla, koska se kuristaisi tulevaisuudessa kaupungin kasvua ja kykyä harjoittaa järkevää asuntopolitikkaa.\n\nHelsinki on maan nopeiten kasvava kaupunki, ja lunastusoikeuden käyttämistä tuskin voidaan kategorisesti rajata pois kaikissa tilanteissa. ",
      "explanation_sv": null,
      "explanation_en": "Expropriation is a harsh measure on which the city's growth cannot and should not be built. The City of Helsinki must pursue a long-term land policy that includes acquiring contiguous land areas through voluntary transactions.\n\nWe must also avoid selling a significant portion of our land assets, as has been done in Vantaa, since this would hinder future urban growth and limit the city's ability to implement a reasonable housing policy.\n\nHelsinki is the fastest-growing city in the country, and the use of expropriation rights can hardly be categorically ruled out in all situations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on maan johtava kulttuurikaupunki määrätietoisen ja pitkäjänteisen työn takia. Siihen on kuulunut teatteritaiteen tukeminen menneisyydessä, ja siihen tulee kuulumaan teatteritaiteen tukeminen tulevaisuudessakin. Valtion vetäytyessä kaupungin pitää nähdä enemmän vaivaa ollakseen aidosti eurooppalainen kulttuurikaupunki, joka tukee luovaa sydäntään.\n\nTampere on jo kiilannut Helsingin ohi urheilu- ja tapahtumakaupunkina. En halua, että menetämme johtavan teatterikaupunginkin tittelin Tampereelle.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is the country’s leading cultural city due to its determined and long-term efforts. This has included supporting theatrical arts in the past, and it must continue to do so in the future. As the state withdraws, the city must put in more effort to truly be a European cultural hub that nurtures its creative core.\n\nTampere has already overtaken Helsinki as the top city for sports and events. I don’t want us to lose the title of the leading theatre city to Tampere as well.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat sivistyksen linnake, jolta ei tule leikata.\n\nTuore tutkimustieto näyttää, että kirjastojen rahoitus on kiinteästi yhteydessä kansalaisten lukemistottumuksiin. Mitä enemmän kirjastoja on ja mitä enemmän niissä on aineistoja, sitä enemmän luemme. Lukeminen on tärkeimpiä kansalaistaitoja. Se selittää koulutusmenestystä, yhteiskunnallista aktiivisuutta ja keskittymiskykyä paremmin kuin oikeastaan mikään muu taito. Lukutaitoa pitää vaalia, mikä edellyttää myös kirjastolaitoksen vaalimista. Me tarvitsemme lisää, emme vähemmän, lähikirjastoja. \n\nAina kun käyn Oodissa, minut valtaa syvä tunne kulttuurin voimasta. Kirjastoissa on elämää, ja sellaisina ne tulee pitääkin.\n",
      "explanation_sv": null,
      "explanation_en": "Libraries are strongholds of culture that should not face cuts.\n\nRecent research shows that library funding is closely linked to citizens' reading habits. The more libraries there are and the richer their collections, the more people read. Reading is one of the most essential civic skills as it predicts educational success, societal engagement, and concentration ability better than almost any other skill. Literacy must be nurtured, and that requires safeguarding our library system. We need more local libraries, not fewer.\n\nEvery time I visit Oodi, I am deeply moved by the power of culture. Libraries are full of life, and that is exactly how they should remain.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Samba Carnaval, Hanami ja kiinalainen uusivuosi ovat kaikki Helsingin helmiä, jotka ovat sekä yhteisöilleen että kaupungille tärkeitä tapahtumia. Monimuotoisessa kaupungissa pitää olla monipuolisesti erilaisia tapahtumia: näkisin mielelläni kaupungin panostavan Diwaliin ja Sinalogiin kaupungin keskustassa. Kaikkein energisin vähemmistötapahtuma Helsingissä on ehdottomasti Somali Cup, jonka loppuottelu olisi hieno nähdä joskus Bolt Arenalla. \n\nHelsinki on aina rahoittanut aktiivista ja laadukasta kansalaistoimintaa, eikä etnisten yhteisöjen järjestämien avointen tapahtumien pitäisi olla poikkeus. ",
      "explanation_sv": null,
      "explanation_en": "Samba Carnaval, Hanami, and the Chinese New Year are all gems of Helsinki and important events both for their communities and for the city as a whole. In a diverse city, there should be a wide range of different events: I would love to see the city invest in Diwali and Sinulog in the city center. The most energetic minority event in Helsinki is undoubtedly the Somali Cup, and it would be fantastic to see its final played at Bolt Arena someday.\n\nHelsinki has always supported active and high-quality civic engagement, and open events organized by ethnic communities should be no exception.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maailma ei ole vielä valmis - Helsingin pitää tukea tasa-arvoa ja yhdenvertaisuutta.",
      "explanation_sv": null,
      "explanation_en": "The world is not yet complete – Helsinki must support equality and equity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin julkisen liikenteen kehittäminen on kaupunkikehittämistä, koska julkisena palveluna julkisen liikenteen saatavuus ja laatu ovat yhteydessä niiden käyttäjäpohjaan - kaupungin väestöpohjaan. Vaikka haja-asutetuilla alueilla Helsingissä pitää taata jonkinasteinen julkinen liikenne, paljon enemmän poliittista huomiota vaativa kysymys on tiivistyvien alueiden julkisen liikenteen parantumisen.\n\nOlen tällä kaudella tehnyt hartiavoimin töitä edistääkseni pikaraitioteiden jatkoja Kannelmäkeen, Itäkeskukseen ja Puotilaan, enkä tule luopumaan laadukkaan julkisen liikenteen tavoittelusta tulevissakaan väännöissä.",
      "explanation_sv": null,
      "explanation_en": "The development of Helsinki’s public transport is an integral part of urban planning, as the availability and quality of public transport services are directly linked to their user base – the city's population. While it is important to ensure a certain level of public transport access in sparsely populated areas of Helsinki, a far more pressing political issue is the improvement of public transport in densifying areas.\n\nDuring this term, I have worked tirelessly to advance the expansion of light rail lines to Kannelmäki, Itäkeskus, and Puotila, and I have no intention of giving up the pursuit of high-quality public transport in future negotiations either.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä metsää ei juuri hakata sellukattiloihin tai lämmitysvoimaloihin. Jos puita kuitenkin kaadetaan, niin se tulee tehdä mahdollisimman vähän viheralueita vahingoittavalla tavalla.",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, forests are rarely logged for pulp mills or heating plants. However, if trees are felled, it should be done in a way that minimizes harm to green areas as much as possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suurteollisuuden aika Helsingissä on ollut ohi jo vuosikymmeniä, eivätkä tehtaanpiiput tule koskaan palaamaan kaupunkiin laajamittaisesti. Näen kuitenkin mahdollisuuksia pienen mittakaavan päästöttömässä teollisuudessa, josta hyvä esimerkki on ReOrbitin 200 työntekijän satelliittitehdas Hernesaaressa. Ympäristöä vaurioittavalla teollisuudella ei taas ole tilaa kaupungissa nyt tai tulevaisuudessa.",
      "explanation_sv": null,
      "explanation_en": "The era of heavy industry in Helsinki has been over for decades, and factory chimneys will never return to the city on a large scale. However, I see potential in small-scale, emission-free industry, with a great example being ReOrbit’s satellite factory in Hernesaari, employing 200 people. On the other hand, there is no place for environmentally harmful industry in the city now or in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin päättäjät, mukaan lukien minä, ovat sitoutuneet on tavoiteeseen hiilineutraaliudesta vuonna 2030. Nopea vihreä siirtymä on Suomelle taloudellinen mahdollisuus ja Helsingille kunnianhimoinen tavoite, jonka toteutuminen hyödyttää kaikkia sen asukkaita.",
      "explanation_sv": null,
      "explanation_en": "The decision-makers of Helsinki, including myself, are committed to the goal of achieving carbon neutrality by 2030. A rapid green transition is an economic opportunity for Finland and an ambitious goal for Helsinki, whose realization will benefit all its residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin päättäjät, mukaan lukien minä, ovat sitoutuneet on tavoiteeseen hiilineutraaliudesta vuonna 2030. Nopea vihreä siirtymä on Suomelle taloudellinen mahdollisuus ja Helsingille kunnianhimoinen tavoite, jonka toteutuminen hyödyttää kaikkia sen asukkaita.",
      "explanation_sv": null,
      "explanation_en": "The decision-makers of Helsinki, including myself, are committed to the goal of achieving carbon neutrality by 2030. A rapid green transition is an economic opportunity for Finland and an ambitious goal for Helsinki, whose realization will benefit all its residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joka viides Helsingissä työskentelevä on syntynyt ulkomailla. Tämän faktan varjossa olisi absurdia väittää, etteikö heidän ponnistelullaan olisi positiivista vaikutusta kaupungin elinvoimaan jo nyt. Tulevaisuudessa heidän roolinsa tulee vain kasvavaan, koska Suomen vääjäämätön väestökehitys tarkoittaa, että työikäisten määrä kasvaa vain maahanmuuton avulla. \n\nParemminkin voisi kuitenkin olla. Ulkomaalaistaustaiset kohtaavat Helsingin työmarkkinoilla runsaasti ongelmia: heidän palkkatasonsa on matalampi, työllistyminen haastavampaa ja koettu syrjintä aivan liian yleistä. Samaan aikaan ulkomaalaistaustaisten nuorten koulutustaso jää kantasuomalaisia matalammaksi, mikä uhkaa jättää heidät työmarkkinoiden marginaaliin. Helsingin kaupungin on ratkottava näitä ongelmia, koska maan hallitus ei vaikuta olevan kiinnostunut maahanmuuttajien näkemisestä muuna kuin ongelmana.",
      "explanation_sv": null,
      "explanation_en": "One in five people working in Helsinki has born abroad. In light of this fact, it would be absurd to claim that their efforts do not already have a positive impact on the city. In the future, their role will only grow, as Finland’s inevitable demographic trend means that the number of working-age people will increase solely through immigration.\n\nHowever, things could be much better. People with foreign backgrounds face numerous challenges in Helsinki’s labor market: their wages are lower, finding employment is more difficult, and experiences of discrimination are far too common. At the same time, the education level of young people with foreign backgrounds remains lower than that of native Finns, putting them at risk of being left on the margins of the labor market. The City of Helsinki must address these issues, as the national government does not seem interested in viewing immigrants as anything other than a problem.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Neljännes Suomen maahanmuutosta kohdistuu Helsinkiin. Kotouttamisen palveluilla on ilmiselvä rooli heidän integroimisessaan työmarkkinoille, opintojen pariin sekä laajemmin yhteiskuntaan. Nykyisen kaltaisen muuttoliikeen silkan määrän vuoksi Helsingin pitäisi ennemminkin investoida kuin leikata kotouttamisesta, ettei kaupungin sisälle synny vahvasti muusta kaupungista eriytyneitä alueita.",
      "explanation_sv": null,
      "explanation_en": "A quarter of Finland's immigration is directed to Helsinki. Integration services play a crucial role in helping newcomers enter the labor market, pursue education, and integrate more broadly into society. Given the sheer volume of migration as it stands, Helsinki should focus on investing in integration rather than making cuts, to prevent the emergence of areas within the city that become strongly segregated from the rest of Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kysymys on siitä kinkkinen, että Helsingin tilanne on asiassa vähän outo. Joka neljäs Suomeen suuntaava maahanmuuttaja asettuu tänne jo nyt, ja toinen neljännes jää naapurikuntiimme. Suomen maahanmuutto on jo Helsinki-keskeistä, mikä ei ole ihme, kun katsoo pääkaupunkiseudun asemaa Suomen talouden veturina.\n\nOn vaikea kuvitella, että kotouttamispalvelut keskittyisivät mitenkään muuten kuin maan väestöpohjan perusteella. Yleisesti ottaen humanitäärisen maahanmuuton keskittymisen pitäisi seurata väestön keskittymistä. Tällöin Helsinki ei olisi sen seuraavan tai sitä seuraavankaan vastaanottokeskuksen luontainen sijoittamispaikka. Tästä huolimatta on umpimielistä vedota Helsingin rajojen sulkemisen puolesta.",
      "explanation_sv": null,
      "explanation_en": "The question is tricky because Helsinki's situation in this matter is somewhat unusual. Already, one in four immigrants coming to Finland settles here, and another quarter stays in our neighboring municipalities. Immigration to Finland is already heavily centered around Helsinki, which is no surprise given the capital region's role as the driving force of the country's economy.\n\nIt is hard to imagine integration services being allocated in any way other than based on the country’s population distribution. Generally speaking, the concentration of humanitarian immigration should follow the population concentration. In that case, Helsinki would not be the natural location for the next reception center - or the one after that. Despite this, advocating for closing Helsinki’s borders is a narrow-minded approach that I cannot support.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinkiin ehdotettu polttomoottirikielto kattaisi koko kaupungin Käpylän eteläpuolella ja siten koskisi mm. Meilahden sairaala-aluetta ja risteilyalusten satamia. On vaikea nähdä että kielto olisi lähivuosina reilu kaupungin asukkaille, koska liikenteen sähköistyminen ei ole vielä tilanteessa jossa kaupungin asukkailla olisi aidosti tasa-arvoiset mahdollisuudet siirtyä polttomoottoreista sähköautoihin. Helsingissä ilmanlaatu on huonointa kehien ja muiden moottoriteiden varrella, ei kantakaupungissa joten perustelut ilmanlaadusta tuntuvat hieman ontoilta.\n\nUskon liikenteen nopeaan sähköistymiseen, mutta näen sen keskeisenä päätöspaikkana olevan valtion, ei kuntien, politiikka. Sähköistymistä on kestävämpää ja reilumpaa edistää liikenteen veropolitiikalla, sähköauton hankintatuilla  ja polttoaineiden verokohtelulla. ",
      "explanation_sv": null,
      "explanation_en": "The proposed ban on internal combustion engines in Helsinki would cover the entire city south of Käpylä, affecting areas such as the Meilahti hospital district and cruise ship ports. It is difficult to see how such a ban would be fair to the city's residents in the coming years, as the electrification of transportation is not yet at a stage where all citizens have truly equal opportunities to transition from combustion engines to electric vehicles. In Helsinki, air quality is worst near ring roads and other highways, not in the city center, so air quality justifications feel somewhat weak.\n\nI believe in the rapid electrification of transportation, but I see the key decision-making authority as lying with the state rather than municipalities. Promoting electrification in a sustainable and fair way is better achieved through tax policies on transportation, subsidies for electric vehicle purchases, and taxation of fuels.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin julkiset tilat eivät ole paikka avoimesti fasistisen puolueen tapahtumille. Demokratialla on oikeus itsepuolustukselle.",
      "explanation_sv": null,
      "explanation_en": "The city's public spaces are not a place for events of an openly fascist party. Democracy has the right to self-defense.\n\n\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksu heikentäisi terveyspalveluiden saatavuutta pienituloisille, minkä lisäksi ne vähentäsivät julkisen perusterveydenhuollon käyttöä. Nopea ja halpa hoitoon pääsy aikaisessa vaiheessa on keskeinen tapa parantaa perusterveydenhuoltoa ja siten varmistaa etteivät terveysongelmat paisu ja joudu hoitoon kalliissa erityisterveydenhuollossa.",
      "explanation_sv": null,
      "explanation_en": "A health center fee would reduce access to healthcare services for low-income individuals and decrease the use of public primary healthcare. Quick and affordable access to care at an early stage is a key way to improve primary healthcare and ensure that health issues do not escalate, requiring costly specialized medical treatment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettujen opetuksen luokkia tulee olla kaikkialla kaupungissa ja niihin osallistumista tulee aktiivisesti  kannustaa kaikissa kaupungin yhteisöissä. Musiikki-, urheilu- ja taideluokat ovat olleet monen köyhän perheen lapsen tie elinikäisiin harrastuksiin, eikä merkittävämmät oppismiserot Helsingissä synny luokkien välillä.",
      "explanation_sv": null,
      "explanation_en": "Specialized education classes should be available throughout the city, and participation in them should be actively encouraged in all communities. Music, sports, and arts classes have provided many children from low-income families with a pathway to lifelong hobbies, and significant learning differences in Helsinki do not primarily arise between these classes.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingillä on oikeita työkaluja heikompiosaisuutta kasaavien alueiden tunnistamiseen ja kehittämiseen, mutta sen kunnianhimo resurssoida niitä on riittämätön. Syrjäytymisvaarassa olevilla alueilla tulee olla nykyistä paremmat kunnalliset palvelut, pienemmät opetusluokat ja enemmän investointeja julkisiin tiloihin. \n\nHelsinki on historiallisesti onnistunut kehittämään köyhimpiä alueitaan eikä ole mitään syytä miksi näin ei olisi tulevaisuudessakin. 1960-luvulla Vallillaa pidettiin slummina, vuonna 2000 Kontulassa tienattiin enemmän keskimäärin kuin Pohjois-Haagassa ja viimeisen 15 vuoden aikana kaupunkilaisten koulutustaso on noussut eniten Puotinharjussa. Itä- ja Koillis-Helsingin köyhimmät alueet tulee nostaa muun kaupungin tasolle tulevina vuosina samoilla keinoilla.",
      "explanation_sv": null,
      "explanation_en": "Helsinki has the right tools to identify and develop areas where disadvantage accumulates, but its ambition to allocate resources to them is insufficient. Areas at risk of social exclusion should have better municipal services, smaller class sizes, and greater investments in public spaces.\n\nHistorically, Helsinki has successfully developed its poorest areas, and there is no reason why this shouldn't continue in the future. In the 1960s, Vallila was considered a slum; in 2000, the average income in Kontula was higher than in Pohjois-Haaga; and over the past 15 years, educational attainment has increased the most in Puotinharju. The poorest areas of East and Northeast Helsinki should be elevated to the level of the rest of the city in the coming years using the same methods.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "HSL:n lippu-uudistuksissa on toistuvasti halvennettu pidempien matkojen lippuja, mikä on lopulta johtanut siihen tilanteeseen että lyhyet matkat alkavat olla jo HSL:n unohtamia - niin selvästi, että markkinarakoon on iskenyt puolen tusinaa sähköpotkulautafirmaa, kaupunkipyörät sekä uudet taksipalvelut. \n\nJos kahden ja kahdenkymmenen kilometrin matka maksaa saman 3,40 suuntaan, on ilmselvää ettei lyhyillä matkoilla julkinen liikenne onnistu olemaan kilpailukykyinen ja HSL:n tulisi selvittää voisiko halvemmalla lyhyen matkan lipulla parantaa muuten yhtymän haastavaa taloutta - on täysin mahdollista että halvempi lippu lisäisi lipputuloja enemmän kuin se lisäisi liikennöinnin kuluja.",
      "explanation_sv": null,
      "explanation_en": "HSL’s ticket reforms have repeatedly reduced fares for longer trips, ultimately leading to a situation where short trips are increasingly neglected—so much so that half a dozen e-scooter companies, city bikes, and new taxi services have seized the market gap.\n\nWhen a 2-kilometer and a 20-kilometer trip both cost the same €3.40, it’s obvious that public transport struggles to remain competitive for short distances. HSL should investigate whether a cheaper short-distance ticket could improve the organization’s otherwise challenging finances—it is entirely possible that a lower fare would generate more ticket revenue than the additional operating costs it incurs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää olla vahva kunta joka pystyy tuottamaan omat terveyspalvelunsa sen sijaan että se joutuisi peruspalveluissa ostamaan yksityislääkäreiltä kouluterveydenhuoltoa. On vaikea nähdä että jättimäiset yksityisen terveydenhuollon tarjoajat miettisivät ensisijaisesti kaupunkilaisten etuja muhkeiden osinkojen sijaan.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must be a strong municipality capable of providing its own healthcare services rather than having to purchase basic services like school healthcare from private doctors. It is hard to believe that massive private healthcare providers would prioritize the well-being of city residents over hefty shareholder dividends.\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunki vuokraa tonttimaata nyt matalimmalla tuotto-odotuksella kaikista Suomen kaupungiesta - maavuokra uusissa sopimuksissa on 2,4% tontin arvosta, kun Vantaalla se on 5%. Halvat tontit nostavat omistusasumisen haluttavuutta ja siten nostavat asuntojen neliöhintoja - jotka ovatkin Helsingissä maan korkeimpia. Markkinaehtoisten asuntojen vuokrien pitäisi perustua markkinaehtoisiin vuokriin. Yleisestikin kannattaisin että kaupunki keräisi enemmän tulojaan omistuksistaan ja siten voisi pienentää työssäkäyvien ja eläkeläisten tuloverotusta.\n\nKaupungissa olevan sosiaalisen asumisen kohteissa maanvuokrien on hyvä olla kohtuullisella tasolla, koska omakustanneperiaatteen mukaisesti hinnoiteltavissa kohteissa tonttivuokra näkyy HEKA:n asuntojen vuokrissa suoraan. Kaupunki voi tehdä näissä poikkeuksen. ",
      "explanation_sv": null,
      "explanation_en": "The City of Helsinki currently leases land at the lowest return rate of any Finnish city—land rents in new contracts are 2.4% of the plot’s value, compared to 5% in Vantaa. Cheap land increases the attractiveness of homeownership, which in turn drives up square meter prices—already the highest in Finland. Market-based rental housing should be priced according to market-based land rents.\n\nIn general, I would support the city generating more revenue from its assets, allowing for lower income taxes for both workers and pensioners. However, in social housing, land rents should remain at a reasonable level, as cost-based pricing means that land rent directly affects HEKA apartment rents. The city can make an exception in these cases.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Helsingissä tulee tarjota laadukasta kouluruokaa, mihin suomalaisten lähialueiden elintarvikkeiden käyttö kuuluu.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should provide high-quality school meals, which should include food products from nearby Finnish regions.\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsingin olisi hyvä suojella metsää rajojensa sisällä ja muualla maassa jos se joutuu rakennushankkeissa harventamaan omia viheralueitaan.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should protect forests within its borders and compensate for any loss of green spaces due to construction projects by conserving forests elsewhere in the country.\n\n\n\n\n\n\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsinkiin tai Uudellemaalle ei tuulivoimaa juuri mahdu sääntelyn vuoksi, mutta Helenin on hyvä olla aktiivinen tuulivoiman sekä muun vihreän energian tarjoaja.",
      "explanation_sv": null,
      "explanation_en": "There is little room for wind power in Helsinki or Uusimaa due to regulations, but it is important for Helen to be an active provider of wind power and other green energy.\n\n\n\n\n\n\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Helsingin vanhuksilla pitää olla oikeus asua kotikunnassaan elämänsä loppuun asti. ",
      "explanation_sv": null,
      "explanation_en": "The elderly in Helsinki must have the right to live in their home city for the rest of their lives.\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Maaseudulla on paljon tuulivoimapotentiaalia. ",
      "explanation_sv": null,
      "explanation_en": "The countryside has significant wind power potential.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Kohtuuhintainen asuntotuotanto.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "3. Asuminen\n\nAsumisessa ei voi unohtaa asumisen laatua. Meidän täytyy vaatia rakennusliikkeiltä laadukkaita asuntoja, korkealaatuista arkkitehtuuria ja asuntojen rakentamista nykyisten ja uusien raideliikenteen yhteyksien läheisyyteen jotta kodista pääsee kaupungille kätevästi. ",
      "se": null,
      "en": "3. Housing.\n\nHousing quality must not be overlooked. We need to demand high-quality construction from developers, ensure excellent architectural design, and prioritize building homes near existing and future rail connections—so that getting around the city remains convenient.\n\n\n\n\n\n\n\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1996,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Reiluus – Tasa-arvoisten mahdollisuuksien ja oikeudenmukaisuuden varmistaminen kaikille.\nAvoimuus– Monimuotoisuuden arvostaminen yhteisössä.\nAhkeruus – Työnteon mahdollistaminen ja kannustaminen.\nYhteisöllisyys –  Keskinäisen tuen vahvistaminen.\nKestävyys– Ympäristön kannalta vastuullisten valintojen edistäminen.",
      "se": null,
      "en": "Fairness – Ensuring equal opportunities and justice for all.\nOpenness – Embracing diversity and inclusivity in our community.\nDiligence – Encouraging hard work and perseverance.\nCommunity – Strengthening social connections and mutual support.\nSustainability – Promoting environmentally responsible choices.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "2. Asuminen\n\nAsumisen hinta on ongelma kaikkien länsimaiden pääkaupungeissa. Säätelemme paljon ja olemme pitkälti kuristaneet julkisen asuntorakentamisen, vaikka Helsingin väkiluku kasvaa ennätysvauhtia. Helsingin tulee ottaa uusi vaihde käyttöön ja lisätä kohtuuhintaista asuntotuotantoa, palauttaa kaupungin asumisoikeusasuntojen rakentaminen ja varmistaa ettei omistusasumisen hinta karkaa käsistä ja karkoita nuoria sekä perheitä naapurikuntiin. ",
      "se": null,
      "en": "2. Housing\n\nThe cost of housing is a problem in the capitals of all Western countries. We regulate extensively and have largely stifled public housing construction, even as Helsinki’s population grows at a record pace. Helsinki must shift gears, increase the production of affordable housing, restore the city's construction of right-of-occupancy homes, and ensure that homeownership remains within reach—preventing young people and families from being driven to neighboring municipalities.\n\n\n\n\n\n\n\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://benjaminsilvani.fi/",
    "facebook_url": "https://www.facebook.com/benjamin.silvani",
    "instagram_url": "https://www.instagram.com/benjamin.silvani/",
    "municipality_fix": {
      "fi": "Helsingissä pitää laittaa kuntoon esikaupungit. \n\nHelsingin keskusta on kaunis ja haluttu, koska siihen on panostetu vuosikymmenet. Kauppaa, kulttuuria ja koulutusta löytyy runsaasti ratikkakaupungista, mutta kun menemme kehä I:n pohjoispuolelle törmäämme nuhjuisiin lähiöympäristöihin, kuolleisiin ostoskeskuksiin ja aivan liian huonoon julkiseen liikenteeseen. Helsingin pitää ottaa niskaote tästä ja vaatia enemmän itseltään ja asukkailleen - ratikka ei saa olla vain varakkaiden kulkuväline, eikä terveyskeskusverkoston supistamista tule niellä taistelutta. \n\nMeillä on työkaluja, muttei riittävästi tekijöitä jotka näkisivät tämän ongelmana. ",
      "se": null,
      "en": "Helsinki Must Revitalize Its Suburbs\nHelsinki’s city center is beautiful and desirable because it has been invested in for decades. The tram city is full of commerce, culture, and education, but north of Ring I, we encounter worn-down suburban environments, dying shopping centers, and public transportation that is far from adequate. Helsinki must take charge of this issue and demand more—for itself and its residents. Trams must not be a privilege for the wealthy, and we must not accept the downsizing of health centers without a fight.\n\nWe have the tools to fix this, but not enough decision-makers who see it as a problem.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "- Helsingin Kaupunkiympäristölautakunnan rakennusten ja yleisten alueiden jaostossa varajäseneä\n- Helsingin nuorten ekonomien johtokunta\n- SDP:n asuntopoliittisen työryhmän sihteeri\n- SDP:n EU-poliittisen työryhmän sihteeri\n- Eduskunnan Startup-ryhmän sihteeri\n",
      "se": null,
      "en": "- Alternate member of the Helsinki City Environment Board's Buildings and Public Areas Subcommittee\n- Board member of the Helsinki Young Economists\n- Secretary of the SDP Housing Policy Working Group\n- Secretary of the SDP EU Policy Working Group\n- Secretary of the Parliamentary Startup Group",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "1. Asuminen\n\nAsuminen Helsingissä on liian kallista. Ainoa kestävä tapa varmistaa sen järkevä hinta on rakentaa tarpeeksi - eli selvästi enemmän kuin nyt. Lupaan edistää kaavoituskessa paljon ja kaikkea: tiivistä kaupunkia, kohtuuhintaisia asuntoja, haluttuja perheasuntoja, raideliikenteen yhteyksiä, kunnan palvelurakennuksia, nuhjuisten ostoskeskusten uudistuksia ja kävelyliikenteen väyliä.",
      "se": null,
      "en": "1. Housing.\n\nHousing in Helsinki is too expensive. The only sustainable way to ensure reasonable prices is to build enough—significantly more than we do now. I promise to promote extensive zoning for all types of development: dense urban areas, affordable housing, desirable family homes, rail transport connections, municipal service buildings, renovations of outdated shopping centers, and pedestrian pathways.\n\n\n\n\n\n\n\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
