{
  "id": 10462,
  "first_name": "Christa",
  "last_name": "Pessi",
  "election_number": 911,
  "party_id": 4,
  "image": "kuvat/akv2025/10462/9b82ce16-56a5-4a74-b0d5-768c16ed9953",
  "constituency_id": 25,
  "video": "1-73823171",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pieniä koulujakin tarvitaan. Tärkeä asia palveluverkon määrittelyssä on palveluiden saavutettavuus. Luokkakoot eivät saisi olla liian suuria. On tärkeää, että opettajilla on mahdollisuus tehdä työnsä hyvin ja sitä kautta myös oppilailla parempi opetus. \nPeruskoulun alkuperäistä tavoite on olla kaikkialla laadukas ja hyvä koulu, sivistyskoulu ja tulevaisuuskoulu alueen lapsille ja nuorille.\nTavoitteena tulisi olla kaikissa kouluissa ympäri Suomen on mahdollisuus monipuolisesti \nvalinnaisaineisiin sekä kerho-ja harrastustoimintaan. Niin, että kaikilla on mahdollisuus löytää itselleen mieluisa harrastus- tai kerho.\nKuntien vastuulla olevien varhaiskasvatuksen, perusopetuksen sekä toisen asteen \nkoulutuksen laatu tulee turvata kaikkialla Suomessa esimerkiksi koulutuksen järjestäjien \nvälistä yhteistyötä lisäämällä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": " Kielten oppiminen on osa laajaa yleissivistystä. Kunnanvaltuusto ja -hallitus päättävät opetuksen yleisistä linjauksista, ml. kieliohjelmasta (eli mitä kieliä tarjotaan). Käytännön päätökset tekee sivistystoimi tai koulutuslautakunta.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Liian suuret luokkakoot vaikeuttavat opettajan työtä sekä mahdolliset oppimisongelmat jäävät helpommin huomaamatta. \n\nMeille on tärkeää, että lasten ja nuorten oppimistulokset saadaan kääntymään nousuun. \nKoulujen tulee olla turvallisia ja hyviä ympäristöjä lapsille ja nuorille oppia sekä \nopettajille opettaa. \n\nTavoitteena on oltava, että ryhmäkoot olisivat enimmillään 20 oppilasta, etenkin \nalimmilla vuosiluokilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Toisaalta lihan syöntiä tulisi vähentää ympäristön vuoksi. Kuitenkin lasten ja nuorten hyvä, monipuolinen  sekä riittävä ravinto tulee varmistaa. He ovat vielä kasvuiässä. \n\nLaadukkaat kasvisproteiinit, viljat sekä kestävästi kalastettu kala ovat hyviä vaihtoehtoja \njokaiselle ja kunnan tulisi huomioida tämä joukkoruokailuissa ja tarjota yhä enemän \nkasvisvaihtoehtoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tulisi antaa mahdollisuus olla kotona lasten kanssa pidempään, mikäli perheet tätä itse toivovat. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "− Tarkkaa rajaa uskontoon viittaavien elementtien sallitulle määrälle koulun yhteisissä juhlissa \nei voida antaa, vaan asia jää opetuksen järjestäjän tai koulun harkittavaksi. Harkinnassa tulee \nkiinnittää huomiota juhlasta muodostuvaan kokonaisuuteen ja uskonnollisten elementtien \nosuuteen siinä.\n− Uskontojen ja elämänkatsomusten ymmärtämisen merkityksen korostuessa ja niiden välisen \nvuorovaikutuksen lisääntyessä koulun tulee tarjota oppilaille mahdollisuus ymmärtää omaa \nuskontoaan, elämänkatsomustaan ja kulttuuriaan suhteessa muihin uskontoihin, \nelämänkatsomuksiin ja kulttuureihin.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Syntyvyyttä tulisi saada ylöspäin. Taloudelliset huolet ja maailman epävakaus vaikuttavat monissa perheissä varmasti lasten hankintaan. \n\nPolitiikan pitää yksittäisten ratkaisujen sijaan pyrkiä luomaan olosuhteet ja ilmapiiri, jossa \nvoidaan rohkaista perustamaan perhe. Tulee saada luotua uskoa siihen, että lapsiperheitä tuetaan perheen eri vaiheissa. \n\nTämä vaati toimivia julkisia palveluita niin terveydenhoidon, neuvoloiden, koulutuksen ja \nvarhaiskasvatuksen osalta. Tämä vaatii myös mahdollisuutta kohtuuhintaiseen asumiseen \nkuin myös työelämän normien muuttamista esimerkiksi vahvistamalla tasa-arvoa \ntyöelämässä, kitkemällä raskaussyrjintää ja vahvistamalla perhevapaiden tasapuolisempaa \nkäyttöä.\n\nSuomessa on huippuosaamista näissä asioissa. Osaamista tulee paremmin hyödyntää sekä priorisoida yhtenä tärkeänä asiana. Syntyvyys olisi saatava nousuun. Usko tulevaisuuteen ihmislle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Julkiset palvelut ja terveydenhuolto tulee varmistaa paremmin tulevaisuudessa.On kyse arvovalinnoista, mitä kunnissa tulee tehdä. Hoitoon tulee päästä silloin, kun sille on tarvetta. Tulotasosta huolimatta. Kaikilla ei ole työterveyttä olemassa hyvällä tasolla tai varaa yksityiseen terveydenhoitoon. \n\nVerojen korotus voi olla yksi ratkaisu asioihin. Samalla pitää myös \npanostaa kunnan omaan kasvu-ja elinkeinopolitiikkaan talouden vahvistamiseksi.\n\nJulkista taloutta tulee hoitaa kestävästi ja oikeudenmukaisesti. Pohjoismainen \nhyvinvointivaltio rakentuu periaatteelle, jossa yhteisillä verovaroilla turvataan palvelut ja \nmaksutaakka jaetaan kantokyvyn mukaan. Vahva julkinen sektori ja universaalit palvelut \nvahvistavat taloudellista kasvua ja hyvinvointia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että kunnilla on verotusoikeus, jonka avulla ne voivat aidosti kerätä varoja \ntehtäviensä järjestämiseen ja palvelujen parantamiseen. Tällä hetkellä monilla kunnilla ei \nkuitenkaan ole mahdollisuuksia vahvistaa veropohjaansa, ja ne ovat liikaa valtionosuuksien \nvarassa. \n\nTulevaisuudessa tulee selvittää keinoja, joilla kuntien kykyä vaikuttaa verotuloihinsa voidaan lisätä ja vähentää niiden riippuvuutta valtionosuuksista. Kuntien veropohjan laajentaminen esimerkiksi \npääomaverotusta ja kiinteistöverotusta tarkastelemalla tulee siksi selvittää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Hankinnoissa on käytettävä tarkoituksenmukaista hankintaa. \nMonet tukipalvelut kuntien ja hyvinvointialueiden toimintaan ovat myös \nhuoltovarmuuskysymys ja siksi markkina ei ole paras vaihtoehto.\nKriittinen infrastruktuuri, kuten esimerkiksi vesihuolto, on pidettävä omissa käsissä. \nKunnissa on luotava vahva pohja yrittäjyydelle ja tehtävä tiivistä yhteistyötä yritysten, \noppilaitosten ja päättäjien kanssa. Kunnissa on varmistettava, että myös pienillä yrityksillä on \nedellytykset menestyä tarjouskilpailuissa. Yksin-, mikro-ja pienyrittäjien edellytyksiä on \nparannettava joustavoittamalla kilpailutusten vaatimuksia muun muassa liikevaihdon osalta \ntai pilkkomalla kilpailutukset pienempiin osiin. Pienhankintojen kilpailutusta on lisäksi \nlisättävä.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Myös kuntien on oltava mukana palvelutason määrittelyssä. SDP pitää tärkeänä, että \nmaakuntalentojen jatkuvuus sekä olemassa olevan lentokenttäverkoston toiminta turvataan. \nTämä on osa kolmen tunnin saavutettavuustavoitteen toteutumisesta huolehtimista",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kyllä henkilökohtainen kohtaaminen ja apu on tärkeää. \n\nTyöllisyyspalveluita on kehitettävä tukemaan sekä nopeaa työllistymistä että ihmisten \nyksilöllisiä tarpeita. Työvoimapula-alojen tarpeisiin on pystyttävä vastaamaan tehokkaasti \nyhteistyössä työnhakijoiden, työnantajien ja koulutusorganisaatioiden kanssa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää muistaa ne mahdollisuudet, joita lainsäädäntö antaa kunnalle maanhankintaan. \nPakkolunastus on yksi näistä välineistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuuri kuuluu kaikille ja on tärkeää koko yhteiskunnalle. \n\nKulttuuri on suomalaisuuden sielu ja sitä on puolustettava. Elokuvateatterit ja teatterit, \ntaidenäyttelyt, keikkapaikat, kirjastot ja muut mahdollisuudet harrastaa kulttuuria lisäävät \nihmisten tyytyväisyyttä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastotoiminta on meillä huippuluokkaa. Pidetään siitä jatkossakin kiinni ja varmistetaan hyvät palvelut kaikille kuntalaisille. Joitakin palveluja voidaan varmasti hoitaa itsepalveluna. \n\nLähikirjastot ovat sivistyksen, lukutaidon, kansalaistoiminnan ja digitaitojen edistämisen \nkivijalkoja. Kirjasto edistää mm. väestön yhdenvertaisia mahdollisuuksia sivistykseen ja \nkulttuuriin, tiedon saatavuutta ja käyttöä, lukemista ja monipuolista lukutaitoa, \nmahdollisuuksia elinikäiseen oppimiseen ja osaamisen kehittämiseen sekä aktiivista \nkansalaisuutta, demokratiaa ja sananvapautta.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Monimuotoisuus lisääntyy ja erilaisilla tapahtumilla saadaan yhteisöllisyyttä kasvatettua. Yhteistyö eri alueilla lisääntyy, kun kohtaamisia tulee sekä tutustutaan erilaisiin ihmisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mielestäni kaikilla on oikeus olla omana itsenään tässä maailmassa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Palvelut tulee varmistaa myös harvaan asutuilla alueilla. Kaikilla ei ole omia autoja tai mahdollisuutta liikkua ilman julkista liikennettä. Tämä voi pakottaa ihmiset muuttamaan pois kotoaan. Erityisesti iäkkäille tulee varmistaa palvelut lähelle. \n\n Harvaan asutuilla alueilla yksityisauto on kuitenkin yhä edelleen pidemmillä matkoilla usein \nainoa mahdollinen kulkutapa, joten myös yksityisautoilun edellytyksistä on huolehdittava. SDP \nkatsoo, että liikenteen päästövähennyksissä tulee huomioida sosiaalinen ja alueellinen \noikeudenmukaisuus.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Luontoa tulee suojella ja varmistaa, että myös Helsingissä lähiluonto on saavutettavissa kaikille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": " Ympäristö ja talouskasvu eivät ole toisiaan poissulkevia vaihtoehtoja. Ilmastokriisi ja \nluontokadon torjunta avaavat myös ovia uudelle osaamiselle, vihreälle teknologialle ja \npuhtaalle teollisuudelle. Esimerkiksi investoinnit vihreään siirtymään voivat tukea \ntalouskasvua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielummin rakennetaan vähän tiiviimmin, kuin että lähiluontoa vähennetään. \n\nRakentaminen voidaan yleensä sovittaa sopusoinnussa lähiluonnon kanssa. Lähiluonnon suojelu täytyy ehdottomasti huomioida kaavoituksessa, mutta se ei voi yksin olla ainoa kaavoitusta ohjaava tekijä.\nSDP tunnistaa ja tunnustaa lähiluonnon merkityksen ja tärkeyden ihmisten \nvirkistäytymispaikkoina, ja samalla ne tarjoavat luonnon monimuotoisuutta ja lajien säilymistä \nmyös kunnissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Töitä tämän eteen tulee tehdä ja huomioida kaikissa suunnitelluissa asioissa. Prioritettiä tämän osalta tulee nostaa paremmalle tasolle. Ilmastosuunnitelma tulee laatia jokaisessa kunnassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen samaa mieltä asiasta. Monimuotoisuus kasvaa erityisesti kaupunkialueilla ja tämä on vain tervetullutta kehitystä mielestäni. \n\nMaahanmuuttajien kotoutumispolitiikan on oltava kuntatasolla suunnitelmallista, \ntavoitteellista ja pitkäjänteistä. Kotoutumisella on keskeinen rooli esimerkiksi \ntyöllistymisessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kotoutumisella on suuri vaikutus maahanmuuttajien pärjäämisen suhteen. Kieliasioissa tulee panostaa suomenkielen opettamiseen erityisesti. Tämä helpottaa kotoutumista. Uskon, että asioihin panostaminen tulee takaisin moninkertaisena. \n\nMaahanmuuttajien kotoutumispolitiikan on oltava kuntatasolla suunnitelmallista, \ntavoitteellista ja pitkäjänteistä. Kotoutumisella on keskeinen rooli esimerkiksi \ntyöllistymisessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakolaiset eivät tule turhaan, vaan turvapaikan saaminen on varmistettava. \n\nYleisesti olisi hyvä, että kansainvälistä suojelua saaville löytyisi kuntapaikkoja tasaisesti \nympäri Suomea. Kotoutumisen kannalta olisi parasta, että suojelua saavat eivät keskittyisi \nmuutamaan suurimpaan kaupunkiin",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni erilaisiin kiinnostuksen kohteisiin on hyvä panostaa. Esimerkiksi engalnnissa on kouluissa paljon erilaisia kerhoja tai harrastuksia myös koulun oppilaille. Tämä varmasti mahdollistaa myös pienituloisten perheiden lasten harrastamisen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannustamalla ja ohjaamalla voidaan saada paljon hyvää aikaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Keskusta alueen yksityinen liikenne saattaisi pudota tämän ansiosta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yksiyistä lääkäritoimintaa ei tule rahoittaa kunnan varoilla. Ne ovat usein pörssiyhtiöitä ja tavoite on tuottaa voittoa sekä osinkoja sijoittajille. Mielestäni terveydenhuollossa ei tule tavoitella voittoa vaan varmistaa ihmisten hyvä ja oikea-aikainen hoito. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Erityisesti suomalaiseen ruokaan tulisi panostaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Luontoa tulee suojella. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Vanhuksille tulee taata hyvä ja inhimmillinen hoito. Heitä ei saa jättää yksin oman onnensa nojaan tai omaisten huolehdittavaksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 2,
      "explanation_fi": "Tutustuin hankkeeseen ja sillä on suuri määrä vaikutuksia ympäristöön. Asiat on hyvin ja tarkasti selvitettyjä ja varmasti tarkka paikka pohtia vaikutuksia ympäristön, luonnon, lähellä asuvien ihmisten, maaperän ja eläinten näkökulmasta. Meluvaikutukset voivat olla 2-3 km päähän. Ihmisten elinoloihin ja viihtyvyyteen liittyviä vaikutuksia ovat mm. maisemavaikutukset ja melu. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on vähentää eriarvoisuutta ja varmistaa hyvä elämä kaikille. Terveydehuollosta ei tule leikata, vaan hoitoon tulee päästä silloin kun on tarvetta. \nLapsissa ja nuorissa on meidän tulevaisuutemme, heihin tulee panostaa.\nPalvelualan ammattilaisena olen huolissani pienituloisten pärjäämisestä tässä ajassa. Perheet ovat tiukilla ja meidän tulee tukea heitä. Vuorotyötä tekevien palvelut tulee myös varmistaa. Julkinen liikenne, jotta töihin on helppo päästä sekä terveydenhoito erilaisina vuorokauden- ja viikonpäivinä.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Pienituloisia tulee tukea ja varmistaa kohtuuhintainen asuminen ja terveyspalvelut kaikille. Vuorotyöläisiä ajatellen tulee varmistaa sairaudenhoito, vuoropäiväkodit sekä julkinen liikenne, mikä palvelee kaikkia. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1974,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus ja tasa-arvo kuuluu kaikille. \nToisen ihmisen arvostus ja auttaminen.\nRehellisyys ja ratkaisukeskeisyys asioissa.\nLuonnon ja ympäristön kunnoitus. \nTeot merkitsevät enemmän, kuin puheet. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Haluan vaikuttaa nuorten ja lasten asioihin. Jokaisella tulee olla mahdollisuus koulutukseen sekä harrastuksiin perheen tauloudellisesta tilanteesta huolimatta. Helsingissä lasten ja nuorten hyvinvointi tulee olla korkealla prioriteetilla päätöksissä. Heissä on meidän tulevaisuutemme. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/profile.php?id=61573032303765",
    "instagram_url": "https://www.instagram.com/christa_ehdolla_kuntavaaleissa/?igsh=MWMxOTAyb2toMHdubw%3D%3D&utm_source=qr#",
    "municipality_fix": {
      "fi": "Nuoriin ja lapsiin tulee panostaa. Kaikilla tulee olla mahdollisuudet hyvään koulutukseen ja harrastuksiin. Lapsille tulee taata turvallinen lapsuus. \nTerveydehuollon piriin tulee päästä kaikkien sitä tarvitsevien. Terveydenhuollon ei ole tarkoitus tuottaa voittoa vaan tulee päästä hoitoon lääkärille, ilman turhia viivytyksiä. \nKohtuuhintainen asuminen tulee varmistaa. \nPalvelualojen ammattilaiset sekä muut vuorotyötä tekevät ihmiset tarvitsevat perheineen vuoropäiväkoteja, jotta perheen arki sujuu. \n\nJulkisen liikenteen tulee palvella myös vuorotyötä tekeviä työntekijöitä. \nLuontoa tulee myös suojella ja varmistaa lähiluonto kaikille Helsingin asukkaille. \n\nTyöttömiä työnhakijoita tulee kannustaa sekä auttaa työnhaussa. Tutkimusten mukaan suurimmassa osassa tilanteista on kyseessä terveydelliset haasteet tai osaamisen vaje. Uskon itse enemmän kannustamiseen, kuin rangaistuksiin. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Päätyösuojeluvaltuutettu kaupan alalla\nPAM:in ammattiosaston puheenjohtaja kaupan alalla (Helsingin Kauppatyöntekijät ry)\nPAM:in Valtuuston 1. varapuheenjohtaja \nOsuuskaupan edustajiston jäsen \nPAM:in Tasa-arvo- ja yhdenvertaisuusvaliokunnan jäsen ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 4,
      "background_info_id": 2,
      "name_fi": "En liberaali enkä konservatiivi",
      "name_sv": "Varken liberal eller konservativ",
      "name_en": "Neither liberal or conservative",
      "name_ru": "Ни либерал, ни консерватор",
      "name_sme": "In liberála inge konservatiiva",
      "name_ara": "لا ليبرالي ولا متحفظ",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Haluan varmistaa, että kaikilla on mahdollisuudet hyvään elämään. Polarisoitumisen kasvaminen huolestuttaa itseäni tällä hetkellä. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
