{
  "id": 12017,
  "first_name": "Dembo",
  "last_name": "Daffeh",
  "election_number": 839,
  "party_id": 4,
  "image": "kuvat/akv2025/12017/0ce8d239-f37d-4228-ad16-be38055d4fad",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä ei ole ehkä kaikkein relevantein kysymys Helsingissä, mutta jokaisella lapsella tulisi olla turvallinen lähikoulu, jossa ryhmäkoot pysyvät tarpeeksi pienenä. Säästöt lakkautuksilla tulevat kuitenkin koitumaan kuluiksi tulevaisuudessa, jos alueiden eriarvoisuus lisääntyy ja lapset ja nuoret voivat huonosti. ",
      "explanation_sv": null,
      "explanation_en": "This may not be the most relevant issue in Helsinki, but every child should have a safe local school with sufficiently small class sizes. However, cost savings through school closures will lead to expenses in the future if regional inequality increases and the well-being of children and young people deteriorates.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomessa on kaksi virallista kieltä, ja olisi hienoa, jos ruotsin opiskeluun kannustettaisiin jo aiemmin. Ruotsin lisäksi myös muiden kielten aloittaminen aikaisin olisi Helsingille kilpailuvaltti. Kokemukseni mukaan nuorempia lapsia on myös helpompi innostaa ja motivoida opiskelemaan kieliä. Erityisesti kielikylpypäiväkodit sekä -luokat ovat erittäin tehokas keino motivoida lapsi oppimaan vieraita kieliä. ",
      "explanation_sv": null,
      "explanation_en": "Finland has two official languages, and it would be beneficial to encourage the study of Swedish at an earlier stage. In addition to Swedish, starting other languages early would also be a competitive advantage for Helsinki. Based on my experience, younger children are easier to engage and motivate in language learning. In particular, language immersion preschools and classes are highly effective in inspiring children to learn foreign languages.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pieni ja turvallinen luokka vähentää häiriöitä ja helpottaa opettajan työtä. Hyvinvoiva opettaja on hyvä opettaja. ",
      "explanation_sv": null,
      "explanation_en": "A small and safe classroom reduces disruptions and makes the teacher’s work easier. A well-being teacher is an effective teacher.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Erityisruokavaliot ovat erittäin tärkeä huomioida kouluissa ja päiväkodeissa. Mielestäni hedelmällisempi lähtökohta olisi lisätä kasvisruokaa ja monipuolistaa ruokalistoja, ennemmin kuin lopettaa liharuoan tarjoaminen kokonaan. Lapsella tulisi olla mahdollisuus valita myös monipuolinen kasvisruokavalio vaihtoehdoksi. ",
      "explanation_sv": null,
      "explanation_en": "Special diets must be carefully considered in schools and daycare centers. A more constructive approach would be to increase vegetarian options and diversify menus rather than eliminating meat entirely. Children should have the option to choose a well-balanced vegetarian diet.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tottakai vanhempi on lapselle tärkeä, mutta mielestäni sosiaaliset taidot ja kontaktit muihin samanikäisiin ovat erittäin tärkeitä lapsille. Alle 3-vuotiaita lapsia kotona hoitaville vanhemmille tulisi tarjota enemmän palveluita, kuten leikkipuistotoimintaa, avoin päiväkoti tai osa-aikainen päivähoito. Päiväkodeilla on myös iso rooli maahanmuuttajien kotoutumisessa ja niillä on potentiaali vähentää yhteiskuntajakoa.  ",
      "explanation_sv": null,
      "explanation_en": "Of course, parents are important to a child, but I believe that social skills and interactions with peers are crucial for children. More services should be offered to parents caring for children under the age of three at home, such as playground activities, open daycare centers, or part-time childcare. Daycares also play a significant role in the integration of immigrants and have the potential to reduce societal divisions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kristillisissä perinteissä ei ole itsessään ole mitään väärää, mutta tulee muistaa, että Helsinki on monikulttuurinen ja -uskontoinen kaupunki. Kouluissa ja päiväkodeissa tulisi huomioida eri uskonnot, vakaumukset ja vakaumuksettomuus. ",
      "explanation_sv": null,
      "explanation_en": "There is nothing inherently wrong with Christian traditions, but it is important to remember that Helsinki is a multicultural and multi-faith city. Schools and daycare centers should take different religions, beliefs, and non-belief into account.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vauvarahalla ei ilmeisesti ole ollut juurikaan vaikutusta syntyvyyteen. Sen sijaan neuvola- ja perhepalveluiden tulee olla kunnossa ja perheillä tulee olla taloudellinen turva. Helsingin tulisi tarjota muut palvelut ja tuet, jotta ihmiset uskaltaisivat perustaa perheen. ",
      "explanation_sv": null,
      "explanation_en": "The baby bonus does not seem to have had a significant impact on birth rates. Instead, maternity and family services must be well-functioning, and families must have financial security. Helsinki should provide the necessary services and support to encourage people to start a family.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Sosiaali- ja terveyspalveluista sekä koulutuksesta ja nuorten hyvinvoinnista ei tulisi koskaan leikata. Näihin panostaminen maksaa lopulta itsensä takaisin, sillä tämä vähentää syrjäytymistä ja tulevia kustannuksia, kuten sosiaaliturvan tarpeen kasvua. ",
      "explanation_sv": null,
      "explanation_en": "There should never be cuts to social and healthcare services, education, or youth well-being. Investing in these areas will ultimately pay off, as it reduces social exclusion and future costs, such as the growing need for social security.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verottaminen voisi olla yksi tapa tasata tuloeroja ja rahoittaa kunnallisia palveluja, kuten koulutusta, terveydenhuoltoa ja sosiaalipalveluja. Esimerkiksi tällä hetkellä asuntosijoittaja voi saada tulonsa pelkästään vuokratuloilla osallistumatta kunnallisveron maksamiseen, mutta kuluttaa kuitenkin verovaroin tuotettuja palveluita. ",
      "explanation_sv": null,
      "explanation_en": "Taxing capital income could be one way to reduce income inequality and fund municipal services, such as education, healthcare, and social services. For example, currently, a real estate investor can earn income solely from rental income without contributing to municipal taxes, yet still consume services funded by public taxes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos kunta omistaa yhtiön tietyltä alalta, olisi tietenkin ensisijaisesti hienoa käyttää sitä. Ostamalla palvelut omalta yhtiöltä on helpompi varmistua, että palvelu on esimerkiksi kaupungin arvojen mukaista. ",
      "explanation_sv": null,
      "explanation_en": "If a municipality owns a company in a specific sector, it would, of course, be ideal to utilize it. By purchasing services from its own company, it is easier to ensure that the service aligns with the city’s values.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maakuntalennot ovat hyvä säilyttää esimerkiksi pohjoisen Suomen matkailuelinkeinon säilyttämiseksi, mutta ennemminkin tulisi panostaa päästöttömiin vaihtoehtoihin, kuten junaliikenteeseen. En osaa sanoa, olisiko kuitenkaan kuntien tehtävä osallistua maakuntalentojen rahoittamiseen. Kysymys ei mielestäni ole relevantti Helsingille. ",
      "explanation_sv": null,
      "explanation_en": "Regional flights should be preserved, for example, to maintain the tourism industry in northern Finland, but the focus should be on investing in emission-free alternatives, such as rail transport. However, I am unsure whether it should be the responsibility of municipalities to fund regional flights. In my opinion, this question is not particularly relevant to Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ainoastaan etämahdollisuus ei riitä. Tätä tulisi kehittää asiakaslähtöisesti, sillä kontakti työvoimapalveluiden työntekijöiden ja työnhakijan välillä voi olla erittäin merkittävä. Joillekin työnhakijoille etämahdollisuus voi kuitenkin olla parempi, erityisesti jos työnhakutaidot ovat kunnossa ja työttömyys esimerkiksi lomautuksen vuoksi olisi mahdollisesti lyhytaikaista. Työvoimapalveluiden turvaaminen pienissä paikoissa tulisi kuitenkin turvata, sillä monet työnhakijat kaipaavat kasvokkaista kohtaamista työllisyyden asiantuntijoiden kanssa. ",
      "explanation_sv": null,
      "explanation_en": "The option for remote services alone is not enough. This should be developed with a customer-oriented approach, as the contact between employment service workers and job seekers can be very significant. For some job seekers, however, remote services may be better, especially if their job-seeking skills are in order and unemployment, for example due to furloughs, might be short-term. However, securing employment services in small areas should be ensured, as many job seekers seek face-to-face interactions with employment experts.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Nähdäkseni maa-alueiden pakkolunastukset ovat kalteva pinta, vaikka jossain yksittäistapauksissa se voisi olla intuitiivisesti järkevän tuntuista. Tässä kuitenkin tulee huomioida se, että suunnittelu on tehty huolella, pakkolunastus on yhteisen edun mukaista ja reilusti korvattu.",
      "explanation_sv": null,
      "explanation_en": "In my view, expropriation of land is a slippery slope, even though in some individual cases it might seem intuitively reasonable. However, it is important to consider that the planning has been done carefully, the expropriation serves the common good, and fair compensation is provided.\n\n\n\n\n\n\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni kulttuurin tukeminen on valtion tehtävä. Kuitenkin jokaisella tulisi olla mahdollisuus nauttia kulttuurista, joten jos rahoituksen paikkaaminen kuntien varoista on ainoa vaihtoehto, tulisi niin tehdä. ",
      "explanation_sv": null,
      "explanation_en": "I believe supporting culture is the responsibility of the state. However, everyone should have the opportunity to enjoy culture, so if compensating for funding through municipal resources is the only option, it should be done.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Itsepalvelukirjastot itsessään on erittäin hyvä asia. Kuitenkaan niiden perustamista ei tule tehdä henkilöstön palkkaamisen kustannuksella. Kirjastoissa on muutakin tärkeää ja syrjäytymistä ehkäisevää toimintaa. Kirjastosta ei haeta vain kirjoja, vaan se on myös sosiaalinen kohtaamispaikka. Helsingin kirjastoissa on monenlaista maksutonta toimintaa matalalla kynnyksellä. Kirjastoalan työpaikat tulee myös säilyttää työttömyyden estämiseksi. ",
      "explanation_sv": null,
      "explanation_en": "Self-service libraries are a great initiative in themselves. However, their establishment should not come at the cost of hiring staff. Libraries offer other important services that help prevent social exclusion. A library is not just a place to borrow books; it is also a social meeting point. Helsinki's libraries provide a variety of free activities with a low threshold. Jobs in the library sector should also be preserved to prevent unemployment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On erittäin hienoa, jos Helsinki tarjoaa esimerkiksi tiloja ja alueita tällaisten tapahtumien järjestämiseen. Olen myös ehdottomasti sen puolella, että kunta tai kaupunki tukee niitä myös rahallisesti. ",
      "explanation_sv": null,
      "explanation_en": "It is wonderful if Helsinki provides spaces and areas for organizing such events. I am also definitely in favor of the municipality or city supporting them financially.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tuen osoittaminen liputuksella ei ole keneltäkään pois. Kaikilla tulee olla oikeus olla sellainen kuin on. Suomessa on myös muita vähemmistöjä, joille tuen osoittamiseksi tulisi järjestää liputus. Esimerkiksi saamelaisten kansallispäivänä olisi hyvä liputtaa saamen lipulla sekä kansainvälisenä romanipäivänä liputtaa romanien kansainvälisellä lipulla.",
      "explanation_sv": null,
      "explanation_en": "Showing support through flagging does not take anything away from anyone. Everyone should have the right to be who they are. In Finland, there are also other minorities for whom support should be shown through flagging. For example, on Sámi National Day, it would be appropriate to fly the Sámi flag, and on International Romani Day, the Romani international flag should be flown.\n\n\n\n\n\n\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä ei välttämättä ole ongelma juuri Helsingissä, sillä lähes kaikkialle pääsee julkisella liikenteellä. Tottakai liikenneyhteyksiä voi aina parantaa ja alueen asukkaiden tarpeita on kuunneltava. ",
      "explanation_sv": null,
      "explanation_en": "This may not necessarily be an issue in Helsinki, as public transportation is accessible almost everywhere. Of course, transportation connections can always be improved, and the needs of local residents should be listened to.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suhtaudun kriittisesti avohakkuisiin, sillä ne heikentävät luonnon monimuotoisuutta sekä metsien hiiltä sitovia ominaisuuksia. Terveillä metsillä on myös kulttuurinen ja ihmisten hyvinvointia lisäävä vaikutus. Etenkin Helsingissä on suojeltava olemassa olevat metsät niiden edellä mainittujen ominaisuuksien ja metsäalueiden niukkuuden takia. Mielestäni on hienoa, että Helsingistä löytyy vielä metsäalueita, joihin suuren kaupungin asukkaat, ihmiset ja eläimet, pääsevät rentoutumaan. Tämä ei ole itsestäänselvyys kaikissa eurooppalaisissa pääkaupungeissa.",
      "explanation_sv": null,
      "explanation_en": "I am critical of clear-cutting, as it weakens biodiversity and the carbon-sequestering properties of forests. Healthy forests also have a cultural and well-being-enhancing impact on people. Especially in Helsinki, existing forests should be protected due to their aforementioned qualities and the scarcity of forested areas. I think it is wonderful that Helsinki still has forest areas where the city's residents, both people and animals, can relax. This is not a given in all European capitals.\n\n\n\n\n\n\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Nähdäkseni Helsingin arvojen mukaista olisi houkutella ainoastaan vihreää teollisuutta. Näin saamme luotua työpaikkoja uhraamatta meille yhteistä luontoa. Jotta Helsinki on kilpailukykyinen kaupunki, tulee  teollisuusalan työpaikkoihin panostaa. ",
      "explanation_sv": null,
      "explanation_en": "In my view, it would align with Helsinki’s values to attract only green industries. This way, we can create jobs without sacrificing our shared natural environment. In order for Helsinki to remain a competitive city, investments in industrial sector jobs are necessary.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä on vielä paljon luontoarvoiltaan köyhää tilaa, johon tehokkaalla kaupunkisuunnittelulla saadaan helposti paljon uusia asuntoja kaikille tuloluokilla lähiluontoa vahingoittamatta. On esimerkiksi harmi, että Itäkeskuksen metroaseman ylle kaavailtu asuntoprojekti on edelleen jäissä. Asuntoja voisi rakentaa juuri tällaisille alueille.",
      "explanation_sv": null,
      "explanation_en": "There is still a lot of land in Helsinki with poor natural value, where effective urban planning can easily create many new housing units for all income groups without harming nearby nature. For example, it is unfortunate that the housing project planned above the Itäkeskus metro station is still on hold. Housing could be built in such areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilmaston näkökulmasta tämä olisi kaikista järkevin vaihtoehto. Toki kaupungin kilpailukyky on hyvä pitää mielessä. ",
      "explanation_sv": null,
      "explanation_en": "From an environmental perspective, this would be the most sensible option. Of course, the city's competitiveness should also be kept in mind.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hyviä esimerkkejä tästä ovat muiden muassa Puhos ja Malmin alue, joiden elinkeinoelämä oli lähes kuollutta ja homogeenistä ennen maahanmuuttajien perustamia yrityksiä, jotka elävöittävät kaupunkikuvaa ja monipuolistavat palveluvalikoimaa.",
      "explanation_sv": null,
      "explanation_en": "Good examples of this are areas like Puhos and Malmi, where the local economy was almost dead and homogeneous before immigrant-founded businesses revitalized the urban landscape and diversified the range of services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien kotoutumisen edistäminen maksaa itsensä varmasti takaisin, joten siitä ei tulisi leikata vaan päin vastoin siihen tulisi panostaa. Sujuva kotoutumisprosessi myös vähentää eriytymistä ja siitä seuraavia negatiivisia vaikutuksia. On tärkeää, että maahanmuuttajat voivat tuntea olevansa merkityksellinen osa yhteiskuntaa. Myös kielitaitoon ja koulutukseen tulee panostaa, sillä se laajentaa mahdollisuuksia integroitumiseen esimerkiksi työelämässä. ",
      "explanation_sv": null,
      "explanation_en": "Promoting the integration of immigrants will certainly pay off in the long run, so funding for this should not be cut but, on the contrary, increased. A smooth integration process also reduces segregation and its negative consequences. It is important that immigrants feel they are a meaningful part of society. Investments in language skills and education are also essential, as they expand opportunities for integration, particularly in the workforce.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomen ja näin ollen myös kuntani tulee kunnioittaa kansainvälisiä sopimuksia ja näin kantaa osansa globaalista vastuusta.",
      "explanation_sv": null,
      "explanation_en": "Finland, and thus my municipality, must respect international agreements and, in doing so, take its share of global responsibility.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Liityntäpysäköintiin pitää panostaa, jotta syrjempänä asuvilla olisi yhtäläiset edellytykset asioida keskustassa. En kannata kuitenkaan täysikieltoa koko keskustan alueelle, koska se asettaa ihmiset eriarvoiseen asemaan: kaikilla ei ole varaa kalliiseen sähköautoon. Osia keskustasta voisi tosin muuttaa kokonaan autottomaksi.",
      "explanation_sv": null,
      "explanation_en": "Efforts should be made to improve park-and-ride facilities so that those living in the outskirts have equal opportunities to access the city center. However, I do not support a complete ban on cars in the entire city center, as it creates inequality: not everyone can afford an expensive electric car. However, parts of the city center could be converted to car-free zones.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vihaa lietsovien liikkeiden ja yhdistysten ei tulisi päästä järjestämään tapahtumia julkisiin tiloihin, joita kustannetaan verorahoin. Jokaisella kaupungin asukkaalla ja vieraalla tulisi olla hyvä ja turvallinen olo vieraillessaan sen tarjoamissa palveluissa ja tiloissa. ",
      "explanation_sv": null,
      "explanation_en": "Hate-inciting movements and associations should not be allowed to organize events in public spaces funded by tax money. Every resident and visitor of the city should feel comfortable and safe when using its services and facilities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni julkinen terveydenhuolto ja muut hyvinvointivaltion funktiot tulee tarjota julkisista varoista.",
      "explanation_sv": null,
      "explanation_en": "In my opinion, public healthcare and other functions of the welfare state should be funded by public funds.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni koulushoppailua tulisi välttää, mutta lapsille, jotka osoittavat erityistä kiinnostusta jotain tiettyä painotusta kohtaan, on hyvä tarjota puitteet oppimiselle.",
      "explanation_sv": null,
      "explanation_en": "I believe school shopping should be avoided, but it is important to provide opportunities for children who show a particular interest in a certain focus area, allowing them the resources for learning.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on yksi tärkeimmistä vaaliteemoistani. Ns. ghettoutuminen ja räikeä eriarvoistuminen ei ole kenenkään etu. Näihin alueisiin panostaminen muun muassa infrastruktuurihankkeiden muodossa parantaa niiden saavutettavuutta ja viihtyvyyttä sekä paikallisten, että \"ulkopuolisten\" helsinkiläisten silmissä.",
      "explanation_sv": null,
      "explanation_en": "This is one of my key campaign topics. So-called ghettoization and glaring inequality are not in anyone's best interest. Investing in these areas, including through infrastructure projects, improves their accessibility and livability, both in the eyes of local residents and other Helsinki citizens.\n\n\n\n\n\n\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni yhden vyöhykkeen lipun pitäisi olla mahdollista muuallakin, ei vain keskustassa.",
      "explanation_sv": null,
      "explanation_en": "In my opinion, a single-zone ticket should be available for use elsewhere, not just in the city center.\n\n\n\n\n\n\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni ulkopuolisten palveluntarjoajien sopimusten hankinnassa tulee pohtia tarkkaan isojen yritysten kykyä toimia hoivaetiikan mukaisesti. ",
      "explanation_sv": null,
      "explanation_en": "In my opinion, when procuring contracts from external service providers, careful consideration should be given to large companies' ability to operate in accordance with care ethics.\n\n\n\n\n\n\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kohtuullisen hintaisen asumisen järjestäminen on hyvinvoinnin perusta ja siihen tulee panostaa, vaikka vuokratonttien hintaa pienentämällä.",
      "explanation_sv": null,
      "explanation_en": "Providing reasonably priced housing is the foundation of well-being, and this should be prioritized, for example, by reducing the cost of leasehold land.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Lähellä tuotettu ruoka aina hyvä vaihtoehto sen ekologisuuden takia. Tukemalla monipuolista lähiruoan tuotantoa varmistetaan myös huoltovarmuudelliset seikat. Vaikka lähituotettu ruoka olisi hieman kalliimpaa, se maksaa itsensä varmasti takaisin esimerkiksi ihmisten työllistymisen kautta. ",
      "explanation_sv": null,
      "explanation_en": "Locally produced food is always a good option due to its ecological benefits. Supporting diverse local food production also ensures factors related to supply security. Even if locally produced food is slightly more expensive, it will certainly pay off, for example, through job creation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Helsingin kohdalla kannatan täysin metsien suojelua, sillä niiden taloudellinen potentiaali on matala. ",
      "explanation_sv": null,
      "explanation_en": "In the case of Helsinki, I fully support the protection of forests, as their economic potential is low.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Mielestäni Helsingissä tulisi ottaa huomioon monipuolinen energiapaletti. Tuulivoimassa on paljon hyviä puolia, mutta se ei itsessään ole täysin ongelmaton energiantuotantomuoto. ",
      "explanation_sv": null,
      "explanation_en": "I believe that Helsinki should consider a diverse energy mix. Wind power has many advantages, but it is not without its challenges as an energy production method.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "On tärkeää, että vanhukset saavat hoivapalveluita alueelta, joihin heillä on tunneside ja mahdollisesti tukiverkko, ystäviä ja läheisiä. Näin ollen varmistetaan kokonaisvaltainen hyvinvointi vanhuksille.",
      "explanation_sv": null,
      "explanation_en": "It is important that the elderly receive care services in areas to which they have an emotional connection and possibly a support network of friends and family. This ensures comprehensive well-being for the elderly.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Vähäpäästöisiin energianlähteisiin panostaminen on yleensä positiivinen asia. Jos tämä hanke edistää alueen vihreää siirtymää, on se varmasti Pihtiputaan ja Kinnulan etu. ",
      "explanation_sv": null,
      "explanation_en": "Investing in low-emission energy sources is generally a positive thing. If this project promotes the green transition in the area, it is certainly to the benefit of Pihtipudas and Kinnula.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Työllisyyspalveluiden kehittäminen ja uusien työmahdollisuuksien luominen Helsingissä on itselleni erityisen tärkeä teema. Kaupungin pitäisi keksiä ratkaisuja erityisesti nuorisotyöttömyyden vähentämiseksi.",
      "se": "Att utveckla sysselsättningstjänster och skapa nya jobbmöjligheter i Helsingfors är ett särskilt viktigt tema för mig. Staden bör hitta lösningar, särskilt för att minska ungdomsarbetslösheten.",
      "en": "Developing employment services and creating new job opportunities in Helsinki is a particularly important theme for me. The city should find solutions, especially for reducing youth unemployment.",
      "ru": "Развитие услуг занятости и создание новых рабочих мест в Хельсинки — это особенно важная для меня тема. Город должен найти решения для сокращения безработицы, особенно среди молодежи.",
      "sme": null,
      "ara": " تطوير خدمات التوظيف وخلق فرص عمل جديدة في هلسنكي هو موضوع مهم بشكل خاص بالنسبة لي. يجب على المدينة إيجاد حلول للحد من بطالة الشباب.",
      "ukr": "Розвиток служб зайнятості та створення нових можливостей працевлаштування в Гельсінкі є для мене особливо важливою темою. Місто повинно знаходити рішення, особливо для зменшення безробіття серед молоді.",
      "som": "Horumarinta adeegyada shaqada iyo abuurista fursado shaqo oo cusub ee Helsinki waa mowduuc si gaar ah muhiim ii ah. Magaalada waa in ay raadisaa xalal gaar ahaan si loo yareeyo shaqo la'aanta dhalinyarada."
    },
    "age": 1983,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Tasa-arvo, oikeudenmukaisuus, empatia: huolehtiminen toisista ihmisistä ja ympäristöstä, vastuullisuus ja vapaus. ",
      "se": null,
      "en": "Equality, justice, empathy: caring for other people and the environment, responsibility, and freedom.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Toinen tärkeä teemani on lasten, nuorten ja lapsiperheiden hyvinvoinnin ja turvallisen kasvuympäristön tukeminen. Esimerkiksi lasten ja nuorten harrastusmahdollisuudet tulisivat olla kaikilla Helsingin alueilla saatavilla edullisesti ja helposti. ",
      "se": "Ett annat viktigt tema för mig är att stödja välbefinnandet för barn, unga och barnfamiljer samt att säkerställa en trygg växtmiljö. Till exempel bör möjligheter för barn och unga att delta i fritidsaktiviteter vara tillgängliga på ett prisvärt och enkelt sätt i alla delar av Helsingfors.\n\n",
      "en": " Another important theme of mine is supporting the well-being of children, young people, and families with children, as well as ensuring a safe environment for growth. For example, opportunities for children and young people to engage in hobbies should be available affordably and easily in all areas of Helsinki.",
      "ru": "Еще одна важная тема для меня — это поддержка благополучия детей, молодежи и семей с детьми, а также обеспечение безопасной среды для их роста. Возможности для проведения досуга детей и молодежи должны быть доступны во всех районах Хельсинки на доступных и удобных условиях",
      "sme": null,
      "ara": " موضوع آخر مهم بالنسبة لي هو دعم رفاهية الأطفال والشباب والأسر التي لديها أطفال وضمان بيئة نمو آمنة. على سبيل المثال، يجب أن تكون فرص الأنشطة للأطفال والشباب متاحة في جميع مناطق هلسنكي بشكل ميسر وبأسعار معقولة.",
      "ukr": "Інша важлива для мене тема — це підтримка благополуччя дітей, молоді та родин з дітьми, а також забезпечення безпечного середовища для їхнього розвитку. Наприклад, можливості для дітей і молоді займатися хобі повинні бути доступні у всіх районах Гельсінкі за доступною ціною та легко.\n",
      "som": "Mawduuc kale oo muhiim ah ayaa ah taageeridda caafimaadka iyo badbaadada carruurta, dhalinyarada, iyo qoysaska carruurta leh, iyo sidoo kale hubinta deegaan ammaan ah oo korriin. Tusaale ahaan, fursadaha carruurta iyo dhalinyarada ee lagu sameeyo hawlo madadaalo waa in si fudud oo raqiis ah looga heli karaa dhammaan qaybaha Helsinki.\n"
    },
    "language": {
      "id": 25,
      "background_info_id": 8,
      "name_fi": "jokin muu",
      "name_sv": "något annat",
      "name_en": "Other",
      "name_ru": "другой",
      "name_sme": "eará",
      "name_ara": "لغة أخرى",
      "target_value": null,
      "name_ukr": null,
      "name_som": null
    },
    "homepage_url": "https://www.sdp.fi/ehdokkaat-kuntavaalit/daffeh-dembo/",
    "facebook_url": "https://www.facebook.com/people/Dembo-Daffeh/61573389633212/",
    "instagram_url": "https://www.instagram.com/demaridembo",
    "language_some_other": {
      "fi": "mandinka, wolof",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Eriarvoisuutta ja syrjäytymistä pitää estää erityisesti kouluissa ja asuinalueilla. Myös tiettyjen alueiden mainetta pitää parantaa - joskus huonot mielikuvat on vain asenteista kiinni. Esimerkiksi itäisellä Helsingillä on mielestäni turhaan huono maine. Näiden alueiden kehittäminen myös lisää turvallisuudentunnetta. \n\nHelsingissä nuorten on voitava hyvin. Tämä on paras tapa ehkäistä esimerkiksi katuväkivaltaa ja järjestyshäiriöitä. Kun nuorella on mieluisa harrastus tai muuta vapaa-ajan toimintaa, hän tuntee itsensä arvostetuksi ja näin hän tuntee olevansa yhteiskunnan jäsen. \n\nHyvinvoivan kaupungin tulee pystyä tarjoamaan kohtuuhintaista asumista kaikille. Nykyisin kaupungin asunnot ovat lähes saman hintaisia kuin yksityisillä markkinoilla. Hinnat ovat liian suuria jo työssäkäyville. Kaupungin asuntopolitiikalla on suuri merkitys segregaation vähentämiselle. \n\nLapsilla ja nuorilla tulee olla turvallinen päiväkoti- tai koulupaikka lähellä kotia. Ryhmäkoot on pidettävä pienenä.",
      "se": null,
      "en": "Inequality and social exclusion must be prevented, especially in schools and residential areas. The reputation of certain areas should also be improved – sometimes, negative perceptions are simply a matter of attitude. I believe that Eastern Helsinki has an unfairly bad reputation. Developing these areas also increases the sense of safety.\n\nYoung people must be able to thrive. This is one of the best ways to prevent street violence and disturbances. When a young person has a pleasant hobby or other leisure activities, they feel valued, and thus they feel like a member of society.\n\nA thriving city must be able to offer affordable housing for everyone. Nowadays, the city’s housing is almost the same price as private market housing. The prices are too high, even for those who are employed. The city’s housing policy plays a crucial role in reducing segregation.\n\nChildren and young people should have a safe daycare or school place close to home. Group sizes must be kept small.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 3,
      "background_info_id": 2,
      "name_fi": "Hieman liberaali",
      "name_sv": "Ganska liberal",
      "name_en": "Slightly liberal",
      "name_ru": "Слегка либерал",
      "name_sme": "Vehá liberála",
      "name_ara": "أميل إلى الليبرالية",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "mandinka",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Kaupunginvaltuutettuna edistäisin terveys- ja sosiaalipalveluiden saatavuuden parantamista asuinalueesta riippumatta. Asuinalue ei saa määritellä palveluun pääsemisen nopeutta tai esteettömyyttä. ",
      "se": "Som ledamöt skulle jag främja förbättringen av tillgången till hälsovårds- och socialtjänst, oavsett bostadsområde. Bostadsområdet ska inte bestämma hastigheten eller tillgängligheten till tjänster.",
      "en": "As a city councilor, I would promote improving the accessibility of health and social services, regardless of the residential area. The area of residence should not determine the speed or accessibility of service.",
      "ru": "В качестве депутата городского совета? я буду способствовать улучшению доступности услуг здравоохранения и социального обеспечения, независимо от района проживания. Район проживания не должен определять скорость доступа к услугам или их доступность.",
      "sme": null,
      "ara": " كعضو في مجلس المدينة، سأعمل على تحسين وصول خدمات الصحة والرعاية الاجتماعية بغض النظر عن المنطقة السكنية. يجب ألا تحدد المنطقة السكنية سرعة الوصول إلى الخدمة أو سهولة الوصول إليها.",
      "ukr": "Як депутат міської ради, я сприятиму покращенню доступності послуг охорони здоров'я та соціального забезпечення, незалежно від району проживання. Район проживання не має визначати швидкість доступу до послуг чи їхню доступність.",
      "som": "Aniga oo ah xildhibaan magaalada, waxaan horumarin doonaa helitaanka adeegyada caafimaadka iyo bulshada, iyada oo aan loo eegin goobta deganaanshaha. Goobta deganaanshaha ma noqon karto mid go'aamisa xawliga ama helitaanka adeegga."
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
