{
  "id": 14524,
  "first_name": "Eeva",
  "last_name": "Kärkkäinen",
  "election_number": 504,
  "party_id": 5,
  "image": "kuvat/akv2025/14524/98f34578-46b5-4d62-a911-14eb3cf3848c",
  "constituency_id": 25,
  "video": "1-73823813",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tällaisia tapauksia löytyy varmasti pienemmistä kunnista, mutta Helsingissä on menty jo liian suurien koulujen ja päiväkotien rakentamiseen. Tähän kielteiseen kehitykseen tarvitaan muutos ja pienempiä kouluja ja päiväkoteja pitää pyrkiä Helsingissä säilyttämään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielten oppiminen on tärkeää ja paljon helpompaa lapsena kuin aikuisena. Siksi on myönteistä, että lapsille tarjotaan mahdollisuuksia kielikylpyopetukseen sekä eri kielien opiskeluun jo varhaisessa vaiheessa. Ruotsin ja suomen kielen opetuksen lisäksi on Helsingissä tulee turvata lapsen mahdollisten muiden kotikielien opetus sekä ylipäänsä mahdollisuudet eri kielien oppimiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä opetusryhmien koot ovat tällä hetkellä osin liian suuria. Ongelma kuitenkin on jos määritellystä maksimiryhmäkoosta tulee minimiryhmäkoko. Lapset ja nuoret ovat erilaisia ja siten myös sopiva ryhmäkoko vaihtelee. Jos ryhmässä on paljon erityistarpeita, pitää kouluissa olla valmiutta pienempiinkin ryhmiin ja lisäaikuisten palkkaamiseen opettajan avuksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kasvisruokaa on hyvä suosia sekä ilmaston että terveyden näkökulmasta. On kiistämätön tosiasia, että suomalaiset syövät tällä hetkellä lihaa enemmän kuin terveyden kannalta olisi suositeltavaa. Kouluissa on ollut aina kasvisruokapäiviä kuten kasvissosekeitto, pinaattiletut ja ohrapuuro ja mielestäni kasvisruokavalikoimaa tulee laajentaa entisestään.\n\nKeskustelussa ei kuitenkaan saa unohtaa sitä tärkeintä eli kouluruoan laatua. Tärkeintä on, että ruokavaihtoehdot olivatpa ne kasvisruokaa tai liharuokaa ovat ravitsevia, lapsille mieluisia ja mahdollisuuksien mukaan kotimaisista raaka-aineista. Olen huolissaan siitä, että liian moni lapsi jättää kouluruoan välistä. Se kertoo tarpeesta panostaa kouluruokailuun nykyistä enemmän. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin päätös romuttaa pienimpien lasten kotihoitoa tukeva Helsinki-lisä on ollut väärä tilanteessa, jossa Helsingissä on muutenkin pulaa varhaiskasvatuksen ammattilaisista. Kaikkein pienimmät lapset tarvitsevat pysyviä aikuisia sekä runsaasti huomiota ja hoivaa. Tämä on pystyttävä aina turvaamaan hoitopaikasta riippumatta.\n\nHelsingin Keskustan valtuustoryhmä on esittänyt kuluneella valtuustokaudella Helsinki-lisän palauttamista jokaisen budjettikäsittelyn yhteydessä, mutta emme ole saaneet esityksellemme tukea Helsingin valtapuolueilta. Pidän ensisijaisena, että lisä palautetaan alle 2-vuotiaden lasten osalta. Ylipäänsä perheiden palveluiden kehittämisessä pitäisi kuunnella enemmän perheiden toiveita ja tarjota perheille on monipuolisia vaihtoehtoja lastenhoitoon: kotihoito, perhehoito ja laadukas varhaiskasvatus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos kysymyksellä tarkoitetaan suvivirren laulamista tai joulun juhlistamista, nämä perinteet sopivat hyvin suomalaisiin kouluihin. Sitäpaitsi samoilla perinteillä voi olla myös erilaisia juuria, esimerkiksi joulun juhlistaminen on osalle puhtaasti maallinen perinne, osalle kristillinen. Koulun tehtävä on opettaa lapsille suomalaisesta kulttuurista ja perinteistä kuten nyt toimitaan ja kristillinen kulttuuriperimä on osa tätä kokonaisuutta. \n\nSamalla Suomi monimuotoistuu ja kristillisten perinteiden lisäksi on tärkeää, että kouluissa opetetaan myös muista kulttuureista ja uskonnoista ja huomioidaan oppilaiden moninaiset uskonnolliset, uskonnottomat ja kulttuuriset taustat.\n\nUskonnon harjoittaminen ja kristilliset perinteet ovat kaksi eri asiaa. Näistä ensimmäinen ei kuulu kouluun ja jälkimmäinen taas sopii uskonnon vapautta kunnioittavalla tavalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaikenlainen tuki perheille on tervetullutta. Helsingissä ensisijainen tapa tukea perheellistymistä on 1) sen varmistaminen, että Helsinki on ylipäänsä perhemyönteinen ja viihtyisä kaupunki ja täältä löytyy kohtuuhintaista perheasumista 2) laadukkaiden neuvola- ja synnytyspalveluiden tarjoaminen 3) laadukkaan, turvallisen ja perheiden toiveita vastaavan varhaiskasvatuksen ja koulutuksen turvaaminen 4) monipuolisten lastenhoidon vaihtoehtojen tarjoaminen mukaan lukien perhepäivähoito ja tuki kaikkein pienimpien lasten kotihoidolle",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "\nHelsingissä on nyt Suomen pienimpiä kunnallisveroja, mikä on hyvä asia, koska Helsingissä myös elinkustannukset ovat korkeat. Veronkorotukset eivät saa olla patenttiratkaisu, jolla vältetään toimintatapojen tarpeellista uudistamista. Helsingissäkin pitää jatkuvasta miettiä, miten voisimme järjestää palvelut nykyistä paremmin ja ennen kaikkea ennaltaehkäistä sairauksia ja sosiaalisia ongelmia. En kuitenkaan sulje kuntaveron nostamista vaihtoehtona kokonaan pois, jos se on ainoa keino turvata riittävät resurssit koulutukseen ja ikäihmisten inhimilliseen hoivaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kysymyksen taustalla voi olla tilanne, jossa henkilö saa korkeita pääomatuloja, mutta ei juurikaan ansiotuloja, joiden perusteella kuntavero määräytyy. Näin ollen henkilö ei osallistu kunnallisten palveluiden rahoittamiseen. Tästä näkökulmasta kansalaisten välinen oikeudenmukaisuus puoltaisi sitä, että kunnalle jyvitettäisiin osa pääomatuloverosta. En kuitenkaan sallisi kunnille oikeutta päättää pääomatuloveron suuruutta kuten ne nyt päättävät osan ansiotuloverotuksen suuruudesta. Haasteena pääomatulojen jyvittämisessä kunnille on myös se, että se suosisi kuntia, joissa pääomatuloja on paljon ja saattaisi vaatia jonkinlaista tasoitusjärjestelmää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti valtion ja kunnan ei tule sekoittaa markkinoita osallistumalla itse aktiivisesti yritystoimintaan. Jos markkinoilla toimii julkisesti omistettuja yhtiöitä, niille ei tule antaa epäreilua kilpailuetua. Poikkeus ovat yhteiskunnan kannalta kriittiset toiminnot kuten vesilaitos sekä huoltovarmuuden kannalta olennaiset yritykset, joissa julkinen omistus voi olla perusteltua. Lisäksi tietyillä toimialoilla kuten sosiaali- ja terveydenhuollossa on perusteltua, että meillä on myös vahvaa julkista palveluntuotantoa varmistamassa kansalaisten palvelut kaikissa tapauksissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä ei ole Helsingissä relevantti kysymys eikä Helsingillä ole syytä rahoittaa lentoliikennettä. Yleisesti ottaen minusta tämä on kunnan päätösvallassa oleva tapauskohtainen asia. Ymmärrän, että kunnat pyrkivät turvaamaan erilaisia liikenneyhteyksiä: tieliikennettä, raideliikennettä ja lentoliikennettä. Maakuntalennot saattavat joissain kunnissa olla tärkeitä elinkeinoelämän kuten matkailun näkökulmasta ja silloin kunnan osallistuminen voi olla perusteltua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Etäpalvelut kuten Teams-tapaamiset ovat tätä päivää. Ajattelen, että etäpalveluita kannattaa edistää niin maaseudulla kuin kaupungissa. Kasvokkaisille kohtaamisillekin on toki edelleen paikkansa, tässäkin asiassa pitää harkita tarvetta tilanteen mukaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti ihmisellä pitää olla oikeus päättää oman omaisuutensa kohtalosta ja pakkolunastukset ovat aina äärimmäinen keino. Pakkolunastuksia pitää pyrkiä välttämään. Jos pakkolunastukseen päädytään kuten lain mukaan voidaan päätyä yleisen edun nimissä, maanomistajalle kuuluu riittävä lunastuskorvaus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuuri on tärkeä osa Helsingin vetovoimaa ja lisää kaupungin elinvoimaa tuomalla muun muassa keskustan ravintoloille asiakkaita. Helsingissä kaupunki on osin kompensoinut valtion leikkauksia helsinkiläisille kulttuuritoimijoille, mikä on ollut myönteistä ja perusteltua. Pitkällä tähtäimellä ikääntyvässä Suomessa on paine muiden julkisten menojen pienentämiseen, kun sote-palveluiden tarve kasvaa. Jotta kulttuuripalvelut voidaan turvata tulevina vuosina, meidän on tärkeää luoda uudenlaisia tapoja kulttuurin rahoittamiseen julkisen tuen lisäksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan itsepalvelukirjastojen lisäämistä, mutta en niinkään säästökeinona vaan ennen kaikkea tapana laajentaa kirjastojen aukioloaikoja, mikä parantaa helsinkiläisten palveluita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaikenlainen vuorovaikutuksen ja yhteisöllisyyden lisääminen kannattaa. Näin lisätään luottamusta ja ymmärrystä ihmisten välillä sekä vähennetään yksinäisyyttä. Rahoittamisen sijaan ja lisäksi kaupunki voi tukea tapahtumien järjestämistä muun muassa sujuvoittamalla lupakäytäntöjä sekä tarjoamalla edullista tekniikkaa epäkaupallisten tapahtumien järjestämiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hyvässä yhteisössä ja yhteiskunnassa jokainen voi olla turvallisesti oma itsensä. Tämä kuuluu perus ihmisoikeuksiin. Valitettavasti tällä hetkellä moni tulee syrjityksi uskonnon, ihonvärin, seksuaalisen suuntautumisen tai muun syyn perusteella. Helsinki liputtaa nykyään Pride-viikolla, mikä on minusta myönteinen asia. Pride-liputus on tapa kertoa, että Helsingissä seksuaali- ja sukupuolivähemmistöihin kuuluvat asukkaat ja kaupungin työntekijät ovat yhtä arvokkaita kuin kaikki muutkin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vaikka Helsingissä ei ole harvaan asuttuja alueita, täällä on edelleen tarvetta joukkoliikenteen kehittämiselle. Tällä hetkellä moni valitsee kulkea omalla autolla, koska joukkoliikenneyhteydet ovat Helsingissä paikoin liian heikot ja matka-aika voi olla yli kaksinkertainen autoiluun verrattuna.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin alueella sijaitsevissa metsissä lähiluonnon ja luonnon monimuotoisuuden turvaaminen on ensisijainen tavoite. Näissä metsissä metsänhoidossa virkistys- ja luontoarvot korostuvat koska kyse ei niinkään ole talousmetsistä, joilla olisi suuri elinkeino- tai talouspoliittinen merkitys. Myös Helsingin omistamissa muiden kuntien alueella sijaitsevissa metsissä talouden rinnalla on syytä painottaa virkistys ja luontoarvoja, etenkin kun puhutaan Etelä-Suomen metsistä. Metsien hoitoa ja käyttöä tulee arvioida kohteen mukaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Usein nämä asiat eivät ole vastakkain. Suomalaisissa yrityksissä on paljon osaamista ilmaston ja ympäristön kannalta kestävien ratkaisujen kehittämisestä ja näiden ratkaisujen hyödyntäminen Suomessa sekä vienti maailmalle on kannattavaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonto on olennainen osa ihmisten hyvinvointia ja luonnon monimuotoisuuden vaaliminen on myös itsessään arvokasta. Oman asuinalueen luontokohteet ja puistot ovat monelle meistä juuri se syy, miksi viihdymme jollain tietyllä asuinalueella. Niitä pitää pyrkiä suojelemaan.\n\nHelsingissä on viime vuosina jo rakennettu liikaa luontokohteisiin ja viherpinta-ala kaupungissa on vähentynyt. Jatkossa Helsingin kaupunkiuudistusalueita ja muita alueita kaavoittaessa pitäisi pikemminkin pyrkiä järjestelmällisesti lisäämään puiden ja vehreyden määrää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitteena on hiilineutraalius 2030 ja kannatan sitä, että pidämme tästä tavoitteesta kiinni.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä maahanmuuttajataustaiset kaupunkilaiset ovat tärkeässä roolissa monissa ammattiryhmissä ja maahanmuuttajien rooli suomalaisilla työmarkkinoilla tulee entisestään kasvamaan väestön ikääntyessä. Kuluvien kymmenen vuoden aikana esimerkiksi hyvinvointialueiden ja valtion työntekijöistä noin joka kolmas eläköityy. Samaan aikaan hoivan tarve kasvaa ja työvoimaa tarvitaan myös yksityisellä sektorilla. Yhtälön ratkaisemiseen tarvitaan monia ratkaisuja, joista yksi on työperäinen maahanmuutto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Päinvastoin maahanmuuttajien kotouttamiseen pitää satsata entistä enemmän. Kotoutumisen, töiden aloittamisen ja kielen oppimisen pitäisi tapahtua heti siitä lähtien kun ihminen saapuu Suomeen. Helsingissä maahanmuuttajien työttömyys on aivan liian korkealla tasolla - kaksinkertainen yleiseen työttömyysasteeseen verrattuna. Tarvitaan työllistymistä paremmin tukevia työllisyyspalveluita, yritysyhteistyötä sekä maahanmuuttajien tukemista verkostojen rakentamisessa suomalaiseen työelämään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaisjärjestelmän kautta Suomi vastaanottaa kaikkein eniten apua tarvitsevia ihmisiä maailman konfliktialueilta. Kiintiöpakolaisjärjestelmä on yksi osa sitä, että kannamme vastuuta maailman hädänalaisista ja pyrimme lievittämään inhimillistä kärsimystä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Liikenteen päästöjä pitää saada Helsingissä vähennettyä ilmastotavoitteiden saavuttamiseksi. Polttomoottoriautokiellon sijaan liikenteen päästöjä voidaan kuitenkin vähentää kannustamalla sähköautojen hankintaan muuten, kuten parantamalla sähköautojen latausinfraa. Lisäksi kaupunki voi ylipäänsä vähentää tarvetta autoilulle huolehtimalla, että palvelut ovat mahdollisimman usein kävellen saavutettavissa, sujuvoittamalla julkista liikennettä sekä parantamalla kevyen liikenteen olosuhteita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Sinimustan liikkeen lukupiirien tapauksessa punnitaan kahta tärkeää näkökohtaa: 1) yhtäältä sananvapautta 2) toisaalta sitä, että viranomaisilla on velvollisuus edistää yhdenvertaisuutta ja kirjastojen on oltava turvallinen tila kaikille. Ajattelen, että tässä tapauksessa Helsingin kaupungilla on ollut perustelut kieltää lukupiiri kaupungin tiloissa.\n\nSinimustan liikkeen rasistiset näkemykset sotivat yhteiskuntamme perusarvoja kuten ihmisoikeuksia vastaan. Sinimustalla liikkeellä on ollut mm. vaikeuksia päästä rekisteröitymään puolueeksi, koska korkeimman hallinto-oikeuden mukaan puolueen yleisohjelma ja säännöt ovat olleet ristiriidassa ihmis- ja perusoikeuksien kanssa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että terveyspalveluihin hakeudutaan matalalla kynnyksellä tulotasosta riippumatta, näin terveysongelmat saadaan hoidettua oikea-aikaisesti ennen kuin ne pahenevat. Suomessa terveydenhuollon asiakasmaksujen osuus terveydenhuollon menoista on korkeampi kuin EU:ssa keskimäärin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pidän painotettua opetusta myönteisenä asiana, koska painotetut luokat tarjoavat oppilaille mahdollisuuden opiskella heitä kiinnostavia aineita opetussuunnitelmaa laajemmin. Ainevaihtoehtoja ovat Helsingissä muun muassa erilaiset ilmaisutaitoaineet, latina, liikunta, matematiikka ja viestintä. Painotettu opetus voi tehdä koulunkäynnistä lapselle mielekkäämpää ja auttaa löytämään ystäviä.\n\nPainotettuun opetukseen liittyvä huoli on, että luokille valikoituu oppilaita esimerkiksi korkeammin koulutettujen vanhempien perheistä, mikä lisää koulujen ja luokkien välistä eriytymistä. Tämä huoli on syytä ottaa vakavasti. Painotettujen luokkien määrää voidaan esimerkiksi lisätä sekä suunnata niitä kouluihin eri puolille Helsinkiä. Lisäksi painotetuista luokista pitää viestiä aktiivisesti, jotta eri taustoista tulevat lapset pääsisivät hyötymään painotettujen luokkien tarjoamista mahdollisuuksista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingillä on vahvat perinteet siinä, että olemme kaupungin päätöksillä ennaltaehkäisseet asuinalueiden välistä eriytymistä. Viime vuosina huono- ja hyväosaisuuden keskittyminen toisistaan erillisille alueille on kuitenkin vahvistunut. Useiden tutkimusten mukaan eri alueilla asuvien helsinkiläisten väliset hyvinvointi- ja terveyserot ovat erot kasvaneet. Myös erot koululaisten oppimistuloksissa ja turvattomuuden kokemuksissa ovat isoja. Tähän on puututtava seuraavalla valtuustokaudella entistä ponnekkaammin kehittämällä erityisesti niitä kaupunginosia, joissa on sosiaalisia haasteita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen nykyiset lippujen hinnat eivät kannusta liikkumaan lyhyitä matkoja joukkoliikenteellä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin koulu- ja opiskeluterveyden tilanne oli aiemmin hälyttävä, kun muun muassa lakisääteiset terveystarkastukset oli laiminlyöty. Aluehallintovirasto puuttui tähän aiheellisesti. Viime vuosina tilanne on parantunut ja kaupunki on toiminut oikein purkaessaan tilannetta yksityisen sektorin avustuksella. Yleisesti ottaen Helsinki voi mielestäni hyödyntää rohkeasti yksityisiä palveluntuottajia tietyissä sote-palveluissa muun muassa palveluseteleiden avulla. Olennaista on, että hinta ja laatu ovat vertailukelpoisia kaupungin oman tuotannon kustannuksiin ja hoidon jatkuvuus toimii.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En näe tonttivuokrien laskemista realistisena vaihtoehtona, mutta vuokrien kohtuullisuus ja ennakoitavuus on tärkeää. Helsinki on tehnyt viime vuosina tonttivuokriin varsin rajuja korotuksia pitkien vuokrasopimuksien umpeuduttua. Tonttivuokria pitäisi korottaa ennakoitavalla tavalla ja vähän kerrassaan eikä yhtäkkisesti. Helsinki omistaa yli puolet kaupungin maa-alasta, joten tonttivuokrilla on yhtäältä iso merkitys kaupungin taloudelle ja toisaalta myös asukkaiden asumisen kustannuksille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Olen huolissaan siitä, että liian moni lapsi jättää kouluruoan välistä. Se kertoo tarpeesta panostaa kouluruokailuun nykyistä enemmän. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Helsingin omistamat metsät sijaitsevat Etelä-Suomessa, missä metsiä on tarpeen suojella. Muiden kuntien osalta tilanne voi olla erilainen enkä ota siihen kantaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingissä ei ole juuri tuulivoimaa, mutta Helsingin Energia omistaa tuulivoimaa muualla Suomessa ja on mukana kehittämässä hankkeita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Olennaista on, että ikäihminen voi viettää viimeiset elinvuotensa turvallisessa ympäristössä lähellä omaisiaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Näiden pitää olla kyseisten kuntien asukkaiden päätäntävallassa olevia asioita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on helsinkiläisten, erityisesti helsinkiläisten lasten ja nuorten hyvinvoinnin lisääminen. Kaupunkipolitiikalla voidaan vaikuttaa asiaan paljon. Helsingin pitää asettaa tavoitteeksi, että meillä on Suomen parhaat koulut ja päiväkodit. Tämä vaatii muun muassa riittävästi pysyviä aikuisia kouluihin ja päiväkoteihin, riittävän pieniä ryhmäkokoja sekä yhteistyötä perheiden kanssa, sillä lapsen hyvinvointiin vaikuttaa aina koko perheen tilanne. ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Edistän päätöksilläni sitä, että Helsinki on parempi kaupunki yrittää, työllistää ja tehdä töitä.\n\nHelsingin on asetettava tavoitteeksi, että tulevalla valtuustokaudella yrittäjien tyytyväisyys Helsingin kaupungin yrittäjälähtöisyyteen tuplataan nykyisestä 9 prosentista 20 prosenttiin. (Suomen Yrittäjien tekemän Yrittäjäbarometrin mukaan Helsinki on tällä hetkellä viimeisenä yrittäjälähtöisyydessä, kun verrataan 21 suurinta kaupunkia)\n\nTyöttömyyden osalta tavoitteena tulee olla työttömyyden kääntäminen laskuun. Erityishuomio tulee kohdistaa maahanmuuttajien työttömyyden vähentämiseen. (Elokuussa 2024 Helsingissä työttömyysaste oli 11,7%, nuorisotyöttömyys 10,4% ja maahanmuuttajien työttömyys 23,8%).",
      "se": "Jag jobbar för att Helsingfors ska bli en bättre stad att företaga, sysselsätta och arbeta i.\n\nHelsingfors ska sätta ett mål att företagarnas nöjdhet med Helsingfors stads företagarinriktning ska fördubblas från nuvarande 9 procent till 20 procent. (Enligt Företagarbarometern som Företagarna i Finland låtit göra ligger Helsingfors för närvarande sist i fråga om företagarorientering om man jämför de 21 största städerna)\n\nGällande arbetslösheten målet borde vara att arbetslösheten vändas nedåt med särskilt fokus på att minska arbetslösheten bland invandrare (i augusti 2024 var arbetslöshetsgraden i Helsingfors 11,7 %, ungdomsarbetslösheten 10,4 % och arbetslösheten bland invandrare 23,8 %).",
      "en": "I work for a Helsinki that is a better city to do business, employ and work.\n\nHelsinki should set a target that entrepreneurs' satisfaction with the entrepreneurial orientation of the City of Helsinki is doubled from the current 9 per cent to 20 per cent during the coming council period.  (According to the Entrepreneur Barometer conducted by the Federation of Finnish Enterprises, Helsinki is currently last in terms of entrepreneurial orientation when comparing the 21 largest cities).\n\nAnother key goal should be to turn unemployment downwards with a special focus on reducing unemployment among immigrants. (In August 2024, the unemployment rate in Helsinki was 11.7%, youth unemployment was 10.4% and unemployment among immigrants was 23.8%)",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1989,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "- Yhteys läheisiin ihmisiin\n- Luonnosta nauttiminen ja luonnon vaaliminen\n- Utelias asenne elämää ja toisia ihmisiä kohtaan, ihmisenä kehittyminen\n- Vaikuttaminen paremman maailman puolesta, se että kantaa kortensa kekoon yhteisen hyvän eteen\n- Armollisuus itseä ja muita kohtaan",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Puolustan lähiluontoa. Lähiluonto on olennainen osa asukkaiden hyvinvointia ja luonnon monimuotoisuutta. Kaikkialle Helsinkiin tarvitaan lisää puita ja vehreyttä.\n\nTulevalla valtuustokaudella Helsingin tulee asettaa tavoitteeksi vehreyden lisääminen kaikkialla kaupungissa. Kaupungin tulee tavoitella 30% latvustopeittävyyttä kun rakennetaan uusia tai kaavoitetaan vanhoja asuinalueita. (Latvustopeittävyys on Helsingissä vähentynyt 15% vuodesta 1970 vuoteen 2010 ja on osalla alueista vain 4%. Kaupunginosien latvustopeittävyydelle on asetettu kansainvälinen suositus 30 prosenttia)",
      "se": "Jag försvarar den närnaturen. Närnaturen är en väsentlig del av invånarnas välbefinnande och biologiska mångfald. Det behövs mer träd och grönska överallt i Helsingfors.\n\nUnder den kommande fullmäktigeperioden Helsingfors måste sätta ett mål att öka grönskaden i hela staden och i princip 30 procent av trädkronorna när man bygger nytt eller planlägger gamla bostadsområden. (Trädkronorna i Helsingfors har minskat med 15 procent från 1970 till 2010 och är i vissa områden endast 4 procent. En internationell rekommendation är på 30 procent för trädkronorna i stadsdelar.)",
      "en": "I defend nature. Nature is an essential part of residents' well-being and biodiversity. More trees and greenery are needed everywhere in Helsinki.\n\nDuring the upcoming council term, Helsinki must set a goal to increase greenery throughout the city. Starting point should be 30% canopy coverage when building new or zoning old residential areas. (Canopy cover in Helsinki has decreased by 15% from 1970 to 2010 and is only 4% in some areas. An international recommendation of 30 per cent has been set for the canopy cover of city districts).",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://eevakarkkainen.fi",
    "facebook_url": "https://facebook.com/epekoo",
    "instagram_url": "https://www.instagram.com/eevakarkkainen_",
    "municipality_fix": {
      "fi": "Helsingin pitää asettaa selkeät tavoitteet, joihin se pyrkii tulevalla valtuustokaudella. Minusta Helsingin pitää pyrkiä siihen, että:\n\n1. Helsingissä on Suomen parhaat koulut ja päiväkodit\n2. Helsinkiläisten hyvinvointi lisääntyy (tämä vaatii toimivien sote-palveluiden lisäksi yhteisöllisyyttä, kulttuuria ja liikuntaa)\n3. Lähiluonnon tila paranee ja vehreys Helsingissä lisääntyy\n4. Helsinki on entistä parempi kaupunki yrittää\n5. Työllisyys Helsingissä paranee kaikissa väestöryhmissä",
      "se": "Helsingfors ska ställa upp tydliga mål som man strävar efter i all sin verksamhet under den kommande fullmäktigeperioden och följa upp hur målen uppnås. Jag anser att Helsingfors bör sträva efter att:\n\n1. Helsingfors har de bästa skolorna och daghemmen i Finland. \n2. Helsingforsbornas välfärd ökar (utöver fungerande social- och hälsovårdstjänster krävs gemenskap och kultur samt idrott)\n3. Närnaturens tillstånd förbättras och grönskan ökar i Helsingfors\n4. Helsingfors är en ännu bättre stad att sysselsätta och arbeta som företagare i\n5. Sysselsättningen i Helsingfors förbättras i alla befolkningsgrupper",
      "en": "Helsinki must set clear goals that it will strive for in all its activities during the upcoming council term and monitor the achievement of these goals. In my opinion, Helsinki should strive towards following goals:\n\n1. Helsinki has the best schools and daycare centres in Finland\n2. The well-being of Helsinki residents will increase (in addition to well-functioning social and health care services, this requires a sense of community, culture and sports)\n3. The state of local nature will improve and greenery will increase in Helsinki\n4. Helsinki is an even better city to employ and work as an entrepreneur\n5. Employment in Helsinki improves in all population groups",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen varavaltuutettu Helsingin kaupunginvaltuustossa sekä Helsingin kulttuuri- ja vapaa-aikalautakunnan jäsen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Teen töitä sen eteen, että helsinkiläiset lapset ja nuoret voivat hyvin, luottavat tulevaisuuteensa ja voivat tavoitella unelmiaan.\n\nYhdeksi koko Helsingin kaupungin yhteisistä tavoitteista tulee asettaa, että valtuustokauden lopussa 98% helsinkiläisistä nuorista saa toisen asteen päättötodistuksen (nykyään joka kymmenes Helsingissä syntynyt nuori jää ilman peruskoulun jälkeistä tutkintoa).",
      "se": "Jag arbetar för att barn och unga i Helsingfors ska må bra, ha tilltro till sin framtid och kunna förverkliga sina drömmar.\n\nEtt av Helsingfors stads gemensamma mål bör vara att 98 procent av de unga i Helsingfors får avgångsbetyg på andra stadiet i slutet av valperioden (för närvarande saknar var tionde ung som är född i Helsingfors examen efter grundskolan).",
      "en": "I work to ensure that children and young people in Helsinki feel well, have confidence in their future and can pursue their dreams.\n\nCity of Helsinki should set a target for the entire organisation that at the end of the council term, 98 per cent of young people in Helsinki will receive an upper secondary school leaving certificate (at present, one in ten young people born in Helsinki will not have a post-comprehensive school qualification).",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Ennen nykyistä työtäni olen työskennellyt politiikassa muun muassa ministerin erityisavustajana. Lisäksi ollut mukana poliittisessa puoluetoiminnassa sekä nuorisojärjestötoiminnassa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
