{
  "id": 14349,
  "first_name": "Eevi",
  "last_name": "Kirjasniemi",
  "election_number": 872,
  "party_id": 4,
  "image": "kuvat/akv2025/14349/4ecdddd0-ad17-4aba-a6e1-ecf6fa16177b",
  "constituency_id": 25,
  "video": "1-73911227",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole tarvetta säästösyistä lakkauttaa pieniä kouluja. Pieni koko luo omanlaisensa turvallisen kasvuympäristön pienemmille oppilaille.",
      "explanation_sv": null,
      "explanation_en": "There is no need to close small schools in Helsinki. The small size creates its own kind of safe growth environment for younger students.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on jo kielikylpyluokkia, joissa ruotsin opiskelu aloitetaan alkuopetuksessa. Ei ole myöskään muita kuin taloudellisia syitä, miksei ruotsin opiskelua voisi aloittaa kuudennetta luokkaa aiemmin. Helsingissä on joissakin kouluissa mahdollista valita ruotsi A1-kielenä tai A2-kielenä, jolloin opiskelu aloitetaan joko ensimmäisellä tai kolmannella luokalla. Tarkoitetaanko tällä varhaisella aloituksella B1-ruotsia? Mikäli tarkoitetaan, varhentamisen ei pidä tarkoittaa sitä, ettei kokonaistuntimäärä kasvatettaisi. Jos varhennetaan, pitää kieltä opettaa enemmän kuin tunti viikossa, jotta uuden kielen oppiminen helpottuu. ",
      "explanation_sv": null,
      "explanation_en": "Helsingissä on jo kielikylpyluokkia, joissa ruotsin opiskelu aloitetaan alkuopetuksessa. Ei ole myöskään muita kuin taloudellisia syitä, miksei ruotsin opiskelua voisi aloittaa kuudennetta luokkaa aiemmin. Helsingissä on joissakin kouluissa mahdollista valita ruotsi A1-kielenä tai A2-kielenä, jolloin opiskelu aloitetaan joko ensimmäisellä tai kolmannella luokalla. Tarkoitetaanko tällä varhaisella aloituksella B1-ruotsia? Mikäli tarkoitetaan, varhentamisen ei pidä tarkoittaa sitä, ettei kokonaistuntimäärä kasvatettaisi. Jos varhennetaan, pitää kieltä opettaa enemmän kuin tunti viikossa, jotta uuden kielen oppiminen helpottuu. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jokaisella oppilaalla on oikeus laadukkaaseen opetukseen, jota on mahdotonta toteuttaa liian suuressa opetusryhmässä. Sopivan kokoisessa ryhmässä opettaja pystyy vastaamaan oppilaiden tarpeisiin. Alakoulussa sopiva ryhmäkoko olisi 18-20 lasta.",
      "explanation_sv": null,
      "explanation_en": "Every pupil has the right to high-quality teaching, which is impossible to implement in a teaching group that is too large. In a suitably sized group, the teacher can meet the needs of the students. In primary school, a suitable group size is 18-20 children.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vähintäänkin kouluissa tulee olla tarjolla usein ellei aina kasvisvaihtoehto liharuoan kanssa. Mielestäni kasvisvaihtoehdon maistamiseen tulee kannustaa, mutten näe, että pakkovalinnan kautta saavutetaan pitkällä aikavälillä sitä toivottua vapaaehtoista siirtymää kasvispainotteisempaan ruokavalioon. \nVarhaiskasvatuksessa lapset toivottavasti maistelevat ennakkoluulottomasti kasvisvaihtoehtoja sekä tutustuvat vaikka Sapere-menetelmällä ruokaan kaikin aistein.",
      "explanation_sv": null,
      "explanation_en": "At the very least, schools often offer a vegetarian option with meat dishes. I think that tasting the vegetarian option should be encouraged, but I do not see that the desired voluntary transition to a more plant-based diet will be achieved in the long term through forced choice. In early childhood education, children will hopefully taste vegetarian options with an open mind and get to know food with all their senses, for example, using the Sapere method.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Laadukas varhaiskasvatus on lapsen oikeus. Varhaiskasvatus ei ole lapsen säilytyspaikka, jotta vanhempi voi käydä töissä, vaan varhaiskasvatus tukee lapsen kasvamista ja kehittymistä. Näin ollen en näe syytä, miksi Helsingin tulisi maksaa Helsinki-lisää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Uskonnonharjoittaminen ei kuulu kouluun, mutta koulussa saa näkyä kristilliset perinteet. Oppilailla on kuitenkin uskonnonvapaus, joten ketään ei tule pakottaa perinteen nimessä esim. joulukirkkoon.",
      "explanation_sv": null,
      "explanation_en": "Religious activities are not part of school, but christian traditions may be visible at school, as long as no one is forced to participate in them. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Hyvät peruspalvelut, hyvät lähikoulut ja muut lapsiperheiden palvelut toimivat vauvarahaa paremmin. Tämä tarkoittaa myös sitä, että uusille asuinalueille rakennetaan heti palveluja eikä vasta asukasmäärän saavutettua tietyn rajan. \nHelsingissä tulee olla riittävästi asuntotuotantoa, ettei asumiskustannukset kasva liian suuriksi. ",
      "explanation_sv": null,
      "explanation_en": "Good basic services, good local schools and other services for families with children work better than baby money. This also means that services will be built in new residential areas immediately and not only after the number of residents has reached a certain limit. \nThere must be enough housing production in Helsinki so that housing costs do not become too high.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ennen menojen leikkaamista, ts. palveluiden supistamista, Helsingissä voidaan nostaa kuntavero aiempaan veroprosenttiin.",
      "explanation_sv": null,
      "explanation_en": "Before cutting expenditures, i.e. In Helsinki, the municipal tax can be raised to the previous tax rate.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnilla pitäisi olla erilaisia mahdollisuuksia laajentaa veropohjaansa ja pääomatulojen ottaminen kunnallisverotuksen piiriin on yksi tällainen vaihtoehto.",
      "explanation_sv": null,
      "explanation_en": "Municipalities should have different opportunities to expand their tax base, and including capital income in municipal taxation is one such option.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Palveluiden ostaminen omilta yhtiöiltä on kunnalta vastuullista sekä sosiaalista toimintaa. Samalla pidetään huolta huoltovarmuudesta, jos kyseessä on kriittistä palvelua tarjoavasta yhtiöstä.",
      "explanation_sv": null,
      "explanation_en": "Buying services from the municipality's own companies is a responsible and social activity for the municipality. At the same time, security of supply is ensured in the case of a company providing critical services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että työttömille tarjotaan työllisyyspalveluita, joiden osalta työtön voi itse tehdä valinnan kasvokkain tai etänä tapahtuvan tuen välillä.",
      "explanation_sv": null,
      "explanation_en": "It is important that the unemployed are offered employment services for which the unemployed can choose between face-to-face or remote support.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mikäli tilanne vaatii, voi kaupunki turvautua pakkolunastuksiin. Pakkolunastuksen tulee olla kuitenkin viimeinen keino valikoimassa.",
      "explanation_sv": null,
      "explanation_en": "If the situation requires, the city can resort to expropriation. However, expropriation must be the last resort in the selection.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuurin elinvoimaisuus on merkittävä asia. Mikäli valtio ei peru leikkauksia, tulee Helsingin lisätä teattereiden rahoitusta.",
      "explanation_sv": null,
      "explanation_en": "The vitality of culture is important. If the state does not cancel the cuts, Helsinki will have to increase the funding of theatres.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastojen aukioloaikoja voidaan laajentaa itsepalvelukirjastotoiminnalla, mutta kirjaston ei pitäisi muuttua pelkästään itsepalvelukirjastoksi.",
      "explanation_sv": null,
      "explanation_en": "The opening hours of libraries can be extended through self-service library operations, but the library should not become a self-service library only.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Meidän tulee pitää huoli rikkaasta, kulttuurisesta monimuotoisuudesta.",
      "explanation_sv": null,
      "explanation_en": "We must take care of rich, cultural diversity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikkialta Helsingistä tulee päästä palveluiden pariin julkisilla. ",
      "explanation_sv": null,
      "explanation_en": "Services must be accessible from all over Helsinki by public transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuiden vaihtoehtoina ovat mm. jatkuva kasvatus ja harsinta. Helsinki voi metsänomistajana olla suunnannäyttäjä ja välttää avohakkuita.",
      "explanation_sv": null,
      "explanation_en": "Alternatives to clearcutting include continuous-cover silviculture and pruning. As a forest owner, Helsinki can lead the way and avoid clear-cutting.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinkiin voidaan houkutella teollisuutta, joka ei aiheuta haittaa ympäristölle. ",
      "explanation_sv": null,
      "explanation_en": "Industry that does not cause harm to the environment can be attracted to Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaikilla on oikeus jonkinlaiseen lähiluontoon. Kaikkea luontoa ei ole mahdollista säilyttää, muutoin asumiskustannukset nousevat liikaa eikä kaikilla ole enää varaa asua Helsingissä.",
      "explanation_sv": null,
      "explanation_en": "Everyone has the right to some kind of local nature. It is not possible to preserve all nature, otherwise housing costs will rise too much and not everyone can afford to live in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki voi olla tässä suunnannäyttäjä muulle Suomelle.",
      "explanation_sv": null,
      "explanation_en": "Helsinki can be a trendsetter for the rest of Finland in this.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä, tarvitsemme työperäistä maahanmuuttoa. ",
      "explanation_sv": null,
      "explanation_en": "Yes, we need work-based immigration.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään nimessä pidä säästää kotouttamispalveluista. Pikemminkin lisätään kotouttamispalveluita, opetetaan suomalaisesta yhteiskunnasta, jotta maahanmuuttajien on helpompi sopeutua suomalaiseen yhteiskuntaan.\nHyvä kotouttaminen lisää maahanmuuttajien työllistymistä.",
      "explanation_sv": null,
      "explanation_en": "Under no circumstances should we save on integration services. Rather, integration services will be increased, and Finnish society will be taught so that immigrants can adapt more easily to Finnish society.\nGood integration increases the employment of immigrants.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää tarjota suojelua niille, jotka tarvitsevat suojelua.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must offer protection to those who need protection.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tällaisen päätöksen tekeminen vaatii huolellista tasapainottelua ympäristö- ja liikennepolitiikan välillä sekä realistista arviointia siitä, miten ihmiset voisivat siirtyä muihin kulkuneuvoihin. Toisaalta tällainen päätös voisi olla merkittävä askel kohti kestävämpää ja vihreämpää kaupunkikeskustaa.",
      "explanation_sv": null,
      "explanation_en": "Making such a decision requires a careful balancing act between environmental and transport policies, as well as a realistic assessment of how people could switch to other modes of transport. On the other hand, such a decision could be a significant step towards a more sustainable and greener city centre.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ehdoton kielto ilman keskustelua harvoin estää ääriliikkeitä toimimasta.",
      "explanation_sv": null,
      "explanation_en": "An absolute ban without discussion rarely prevents extremists from acting.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksujen käyttöönotto johtaisi siihen, että hoitoon ei hakeuduttaisi varhaisessa vaiheessa, vaan oireiden ollessa jo vakavat. Tällöin hoito ei olisi ennalta ehkäisevää, mikä on edullisinta hoitoa, vaan saattaisi johtaa kalliimman erikoissairaanhoidon tarpeen nousuun.",
      "explanation_sv": null,
      "explanation_en": "The introduction of health centre fees would lead to people not seeking treatment at an early stage, but when the symptoms are already severe. In this case, the treatment would not be preventive, which is the most affordable treatment, but could lead to an increase in the need for more expensive specialised medical care.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä on hankala kysymys, jota on käsitelty kasvatus- ja koulutuslautakunnassa sekä jaostossa vähintään kaksi viimeisintä valtuustokautta. Itsekin musiikkiluokkien kasvattina ymmärrän vanhempia, mutta toisaalta haluaisin, että kaikilla lapsilla on mahdollisuus saada laadukasta musiikin opetusta kaikissa kouluissa Helsingissä. Vierastan ajatusta siitä, että lapset valmistautuvat pääsykokeisiin. Kaikki eivät osaa näihin pääsykokeisiin edes hakeutua.\nLaajentaisin painotettua opetusta kaikkiin suurpiireihin, jottei lasten koulumatkat pitenisi liiaksi ja samalla lähikoulut pysyisivät houkuttelevina.\nPainotettu opetus on mahdollista palkittaa lukujärjestykseen, jolloin ei tarvita erillisiä painotusluokkia eikä kouluun sisälle muodostu blokkeja.",
      "explanation_sv": null,
      "explanation_en": "This is a difficult issue that has been discussed in the Education Committee and the sub-committee for at least the last two council terms. As someone who grew up in music classes myself, I understand parents, but on the other hand, I would like all children to have the opportunity to receive high-quality music education in all schools in Helsinki. I hate the idea of children preparing for entrance exams. Not everyone even knows how to apply for these entrance exams.\nI would expand weighted-curriculum education to all major districts so that children's school journeys would not become too long and at the same time local schools would remain attractive.\nWeighted-curriculum teaching can be rewarded in the timetable, which means that there is no need for separate weighted classes and there are no blocks inside the school.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee torjua asumisalueiden eriytymiskehitystä kaikin mahdollisin keinoin.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must combat the segregation of residential areas by all possible means.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mielestäni Helsingin tulisi kehittää kouluterveydenhoitoa omalääkärityyppiseksi. Kouluilla tulisi olla nimetyt koululääkärit, jotka vastaisivat tiettyjen koulujen lakisääteisistä lääkärintarkastuksista.",
      "explanation_sv": null,
      "explanation_en": "In my opinion, Helsinki should develop school health care into a family doctor-type system. Schools should have designated school doctors who would be responsible for the statutory medical examinations of certain schools.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tarvitseeko asuintonteista saada suuria vuokratuloja?",
      "explanation_sv": null,
      "explanation_en": "Do residential plots need to generate large rental income?",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "\nMoi! Mä olen Eevi Kirjasniemi ja mä olen ehdolla Helsinkin kaupuginvaltuustoon. Mun tärkein tavoite ensi valtuustokaudella on varmistaa se, että lapset ja nuoret saavat kasvaa ja kehittyä kaupungissa, joka pitää heistä huolta. Tää tarkoittaa sitä, että Helsinki tarjoaa entistäkin laadukkaampaa varhaiskasvatusta ja opetusta. Lähipäikky ja lähikoulu on yhtä hyvä kuin se viereinenkin. Tää tarkoittaa myös tiloja, joissa on turvallista varttua. Ei voi olla niin, että koulua käydään terveydelle haitallisissa tiloissa. Helsingillä on varaa pitää huolta pienimmistään.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan, että pitää heikommassa asemassa olevien puolta. Miettiä sitä, miten päätökset vaikuttavat heihin, jotka eivät pysty pitämään puoliaan ja olla tarpeen vaatiessa heidän äänensä.",
      "se": null,
      "en": "I promise that I will stand up for those in a weaker position. To think about how decisions affect those who are unable to stand up for themselves and be their voice when necessary. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1981,
    "language_skills": [
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Hyväsydämisyys, yhdenvertaisuus, reiluus, ihmillisyys, arvostus",
      "se": null,
      "en": "Benevolence, equality, fairness, humanity, appreciation",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan vaikuttaa siihen, että Helsingin kasvaessa lähipalvelut säilyvät kohtuullisella etäisyydellä kodista. Tämä tarkoittaa lähikirjastoja, varhaiskasvatusta, leikkipuistoja, kouluja ja terveyspalveluita sekä lähiluontoa. Lupaan myös pitää huolen reuna-alueiden kehittämisestä, Helsingin ei pidä eriytyä sisäisesti yhtään enempää.",
      "se": null,
      "en": "I promise to contribute to ensuring that as Helsinki grows, local services remain at a reasonable distance from home. This means local libraries, early childhood education, playgrounds, schools and health services, as well as local nature. I also promise to take care of the development of peripheral areas, Helsinki must not segregate internally any further. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/eevikirjasniemihelsinki",
    "instagram_url": "https://www.instagram.com/eevikirjasniemi/",
    "municipality_fix": {
      "fi": "Eriytyminen. Sosio-ekonomisesti heikompia alueita pitää kehittää entistä enemmän, jotta alueiden eriytyminen pysähtyy. Koulutuksessa pitää ohjata resursseja alueille, joissa oppilaiden tuen tarve on suurempi. Hyvät lähikoulut houkuttelevat lapsiperheitä pysymään alueella ja hyvä lähikoulu on jokaisen oppilaan oikeus. Täydennysrakentamisella voidaan hidastaa tai pysäyttää eriytymiskehitys, rakentamisen pitää olla monimuotoista palveluita ja joukkoliikenteen sujuvuutta unohtamatta. \n\nKasvatuksen ja koulutuksen riittävä rahoitus tulee Helsingissä taata. On järjetöntä, että opetustilojen remontoiminen ja rakentaminen nostaa sisäisiä vuokrakuluja, joita sitten tasataan eri yksiköiden kesken. Vuokramenot muodostavat jo noin 1/5 kasvatuksen ja koulutuksen menoista ja vuokriin menevä summa tulee kasvamaan tulevina vuosina. Mielestäni on aiheellista miettiä, onko kaupungin yhden toimialan tarpeellista tehdä tuloa toiselle tällaisissa määrin?",
      "se": null,
      "en": "Segregation. Socio-economically weaker regions must be developed more than before in order to stop the segregation. Education must direct resources to areas where pupils' need for support is greater. Good local schools attract families with children to stay in the area, and a good local school is the right of every student. Infill construction can slow down or stop the development of segregation, and construction must be diverse, without forgetting services.\n\nSufficient funding for education must be guaranteed in Helsinki. It is absurd that the renovation and construction of teaching facilities increases internal rental costs, which are then balanced between different units. Rental costs already make up about 1/5 of the expenses of education, and the amount spent on rents will increase in the coming years. In my opinion, it is appropriate to consider whether it is necessary for one of the city's divisions to generate income for another to such an extent. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen kasvatus- ja koulutuslautakunnan varajäsen Helsingissä. Olin kauden 2015-2021 kasvatus- ja koulutuslautakunnan suomenkielisen jaoston varajäsen sekä Seurasaarisäätiön hallituksen jäsen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan huolehtia siitä, että Helsinki tekee nyt ja jatkossakin kaikkensa taatakseen parasta varhaiskasvatusta ja koulutusta, mitä Suomessa ja näin ollen myös maailmassa, on tarjolla. Haluan pitää huolen siitä, että näiden suomat mahdollisuudet ovat kaikkien saavutettavissa, riippumatta taustasta tai asuinalueesta. Pidän osaltani huolta, että varhaiskasvatusta ja koulutusta saadaan terveellisissä tiloissa. ",
      "se": null,
      "en": "I promise to make sure that Helsinki does everything in its power now and in the future to guarantee the best early childhood, basic and secondary level education that is available in Finland and thus also in the world. I want to make sure that the opportunities they provide are available to everyone, regardless of their background or area of residence. For my part, I make sure that all education is provided in healthy facilities. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
