{
  "id": 7686,
  "first_name": "Elen",
  "last_name": "Björkholm",
  "election_number": 712,
  "party_id": 6,
  "image": "kuvat/akv2025/7686/aac7418d-1953-4b62-8b74-ceb3a3253cc1",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jokaisella lapsella tulee olla saavutettavissa oleva lähikoulu. Jos pieniä kouluja lakkautetaan, voi riskinä olla ryhmäkokojen kasvu tai lisäkustannusten syntyminen kuljetuspalveluista. Koulumatkojen pitenemisellä voi olla myös merkittäviä vaikutuksia lasten ja nuorten arkeen. Pidempi koulumatka lisää kuormitusta ja väsymystä, sekä vähentää vapaa-aikaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Näen kielten opiskelun rikkautena ja tulevaisuuden mahdollistajana. Nuorempana kielen oppiminen voi olla helpompaa ja aiemmin aloitetut kieliopinnot mahdollistavat esimerkiksi laajemman sanavaraston kehittymisen.\nMyös kieltenopetuksessa tulee ottaa huomioon se, että kaikilla on siihen mahdollisuus niin halutessaan. Ruotsin kielen opetusta ennen kuudetta luokkaa, ei voi olla tarjolla vain muutamissa kouluissa, vaan kaikilla tulee olla mahdollisuus osallistua aikaisempaan kielen opiskeluun.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pienemmät ryhmäkoot mahdollistavat yksilöllisemmän oppimisen ja oikea-aikaisen tuen sitä tarvitseville oppilaille. Opetusryhmien koon rajaamisella voi olla myös positiivisia vaikutuksia oppilaiden yhteisöllisyydelle ja näin on mahdollista ehkäistä kiusaamista ja syrjäytymistä. Ryhmäkoon rajaamisella on vaikutusta myös opettajien kokemaan kuormitukseen, jolloin pienemmällä ryhmäkoolla voi olla merkitystä myös esimerkiksi opetuksen laatuun. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Eläinperäisten tuotteiden vähentäminen kouluissa ja päiväkodeissa ei tarkoita sitä, että eläinperäiset tuotteet tulisi kieltää täysin. Monipuolinen, runsaasti kasviksia sekä laadukkaita proteiineja sisältävä ruoka on tärkeässä roolissa lasten ja nuorten terveyden ja kasvun kannalta. Ruokailutottumukset opitaan nuorina, ja koulu- sekä päiväkotiruokailu tarjoaa oivan mahdollisuuden tutustua myös niihin raaka-aineisiin, joita kotona ei välttämättä niin usein käytetä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kysymys on haastava, sillä toisaalta perheitä, jotka hoitavat pieniä lapsia kotona on hyvä tukea, mutta usein lasten kotihoito jää erityisesti naisten vastuulle. Tämä taas vaikeuttaa naisten työelämään paluuta ja täten myös heikentää tasa-arvoa. Kuntien maksamat lisät asettavat myös perheet eriarvoiseen asemaan asuinpaikkansa perusteella. Pienetkin lapset hyötyvät laadukkaasta varhaiskasvatuksesta, joten mielelläni näkisin mahdollisuuden osittaisen hoitovapaan kehittämiseen niin, että vanhemmilla on mahdollista palata osittain töihin esimerkiksi lyhennettyä työpäivää tekemällä ja saamalla tähän tukea. Tällöin myös lapsi saisi varhaiskasvatuksen hyödyt, kuormittumatta kuitenkaan liikaa pitkistä päivistä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulujen ei mielestäni tarvitse ylläpitää kristillisiä perinteitä, vaan niiden tulee olla kaikille oppilaille yhdenvertaisia ja katsomuksellisesti neutraaleja ympäristöjä. \nJokaisella oppilaalla on oikeus saada opetusta omasta katsomuksestaan, mutta koko koulun yhteisten tilaisuuksien tulee olla kaikille avoimia ja yhteisöllisyyttä vahvistavia, ilman tietyn uskonnon korostamista. \nKoulussa tulisi tutustuttaa oppilaita opetuksen kautta eri katsomuksiin, jota jokaisella on mahdollisuus oppia myös luokkatoverin katsomuksesta ja avartaa omaa maailmankatsomustaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koen, että kertaluontoinen vauvaraha ei ole oikea ratkaisu asukkaiden houkutteluun. Toimivat, maksuttomat ja laadukkaat palvelut sen sijaan lisäisivät houkuttelevuutta enemmän. Lapsiperheiden kokonaisvaltainen tukeminen on ensisijaisen tärkeää, jotta apua ja tukea on saatavilla jo varhaisessa vaiheessa ja ennakoiden. Lasten ja nuorten yhdenvertaiset mahdollisuudet ja etenkin pienituloisten perheiden tukeminen ovat tärkeitä keinoja lisätä houkuttelevuutta lapsiperheiden näkökulmasta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Palveluista leikkaaminen on mielestäni viimesijainen ratkaisu tulojen ja menojen tasapainottamiseen. Palveluiden heikentäminen heikentää myös kunnan houkuttelevuutta. Maltilliset veronkorotukset ovat mahdollinen keino rahoitusvajeen korjaamiseen. Vaikka veronkorotukset eivät ole ensisijainen ratkaisu, ovat ne parempi vaihtoehto kuin palveluista leikkaaminen. Esimerkiksi ennaltaehkäiseviin palveluihin panostaminen takaisi pitkällä aikavälillä säästöjä, koska korjaavat palvelut tulevat pääsääntöisesti aina kalliimmaksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotus on mielestäni hyvä pitää jatkossakin valtiotasolla. Sen siirtyminen kunnille voisi pahimmassa tapauksessa aiheuttaa eriarvoisuutta kuntien välille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Palveluiden tulisi olla toimivia ja kaikkien saatavilla, riippumatta palveluntuottajan omistajuudesta. Yksityinen ja kolmas sektori voivat täydentää julkisia palveluita. Erilaisten toimijoiden avulla mahdollistetaan myös palveluiden kehittyminen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Näen raideliikenteen rahoittamisen kestävämpänä ja taloudellisempana ratkaisuna. Välimatkat eivät kotimaassa lopulta ole niin pitkiä, etteikö matkustaminen olisi sujuvaa myös raideliikennettä hyödyntäen. Lentoliikenteen rahoittaminen julkisilla varoilla ei ole mielestäni tarkoituksenmukaista.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Etänä annettu tuki työnhakuun ei saa missään nimessä korvata kasvokkain tapahtuvaa palvelua kokonaan. Pienemmillä paikkakunnilla välimatkat voivat lisätä saatavuuden haasteita, mutta tällöinkin tulee pyrkiä löytämään ratkaisu siihen, että jokainen työnhakija kohdattaisiin säännöllisesti kasvokkain. Myös työnhakijan yksilölliset tarpeet tulee huomioida palvelutarvetta arvioitaessa.\nVastaavasti myös etätapaamisissa on otettava saatavuustekijät huomioon. Kaikilla ei ole etätapaamisiin vaadittavia laitteita tai osaamista laitteiden ja ohjelmistojen käytöstä. Pelkän puhelinkeskustelun avulla annettu työnhaun tuki ei välttämättä riitä ja jää helposti hyvin pintapuoliseksi.   ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan tulisi ensisijaisesti pyrkiä hankkimaan tonttimaata vapaaehtoisin keinoin, esimerkiksi kaavoitusyhteistyöllä.\nKestävän kaupunkikehityksen tulee perustua avoimeen yhteistyöhön ja oikeudenmukaiseen maankäytön suunnitteluun, ei pakotoimiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Teattereiden ja kulttuurin rahoittaminen on ensisijaisesti valtion tehtävä, eikä vastuuta voi siirtää kunnille. Kunnat voivat antaa lisärahoitusta kulttuuripalveluille, tarjota tiloja tai muita avustuksia kulttuuritoimijoille, mutta perusrahoitus tulee olla valtion vastuulla. \nKulttuuri kuuluu kaikille ja erilaiset kulttuuritapahtumat lisäävät kuntien vetovoimaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastoihin voidaan lisätä itsepalvelupisteitä, mutta ne eivät voi korvata henkilöstöä täysin. Kirjastojen tulee olla kaikille saavutettavia palveluita, eikä kaikilla ole riittäviä digitaitoja itsepalvelukirjaston käyttämiseen. Kirjaston henkilökunta on merkittävässä roolissa myös digiopastuksen antamisessa ja lukutaidon tukemisessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monikulttuurisuus on rikkaus, enkä näe syytä miksei muiden kulttuuritapahtumien rinnalla voitaisi järjestää myös monikulttuurisia tapahtumia, joissa erilaisista kulttuureista tulevat voisivat kohdata ja oppia toisiltaan. Toisista kulttuureista oppiminen lisää ymmärrystä ja kunnioitusta muita kohtaan ja sitä tulisi tukea lapsuudesta saakka. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tuen osoittaminen vähemmistöryhmälle ei ole pois keneltäkään. Myös jokaisella vähemmistöryhmään kuuluvalla on yhtäläiset ihmisoikeudet ja oikeus olla tulematta syrjityksi. \nPride-liputuksen lisäksi tarvitaan myös konkreettisia toimia, joilla taataan myös vähemmistöjen edustajille turvallinen ja yhdenvertainen arki. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä, julkisen liikenteen tulee olla kaikkien saavutettavissa, asuinalueesta huolimatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Metsäluonnon monimuotoisuus tulee turvata välttämällä avohakkuita. Metsillä on tärkeä rooli myös kaupungeissa esimerkiksi virkistäytymiselle. Metsät tarjoavat maksuttoman ja helposti saavutettavan keinon edistää henkistä ja fyysistä hyvinvointia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Teollisuuden työpaikat ovat tärkeitä, mutta niitä ei voida tavoitella ympäristöä vaarantaen. Suunnitelmissa pitää pystyä katsomaan tulevaisuuteen ja pyrkiä tekemään ympäristön kannalta kestäviä valintoja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonto voidaan säilyttää järkevällä rakentamisen suunnittelulla. Luontoalueet ovat tärkeitä ihmisten hyvinvoinnin ja luonnon monimuotoisuuden kannalta. Rakentamista tulee pyrkiä sijoittamaan jo rakennetuille alueille tiivistämällä kestävästi ja luontoalueet säilyttäen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tavoite on hyvin kunnianhimoinen, mutta se voi olla saavutettavissa järkevällä ilmastosuunnitelulla ja yhteisillä toimilla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat tuovat osaamista, työvoimaa ja kulttuurista moninaisuutta, jotka vahvistavat kunnan elinvoimaa. Monikulttuurisuus on rikkaus, jota meidän tulisi hyödyntää. Ilman kansainvälisiä osaajia monet kaupungin palvelut ja yritykset kärsisivät työvoimapulasta. Ikääntyvän väestön vuoksi tarvitsemme uusia asukkaita, jotka kaupungin palvelut ja työmarkkinat toiminnassa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamisen palveluita tulisi päinvastoin kehittää huomioimaan maahan muuttaneiden erilaiset tarpeet. Erityisesti suomen ja ruotsin kielen opiskelua tulee tarjota ja tukea tähän maahan muuttaneiden erilaisissa elämänvaiheissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomi on sitoutunut kansainvälisiin sopimuksiin turvapaikanhakijoiden ja pakolaisten vastaanottamisesta, eikä kunnan pitäisi mielestäni olla mahdollista kieltäytyä noudattamasta näitä sopimuksia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen samaa mieltä siitä, että meidän tulee pystyä vähentämään hiilidioksidipäästöjä ja edistää näin myös hiilineutraaliustavoitetta. Pidän kuitenkin tärkeänä, että siirtyminen on hyvin suunniteltu ja jokainen näkökulma on otettu huomioon. Kielto ei saa vaikuttaa tavaraliikenteeseen tai liikuntarajoitteisten liikkumismahdollisuuksiin. Joukkoliikenteen ja sähköajoneuvojen latausverkoston tulee olla tarpeeksi kehittynyttä, ennen kiellon astumista voimaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupungin tilojen tulisi olla tasapuolisesti kaikkien kaupunkilaisten käytettävissä, eikä mitään ihmisryhmää tule lähtökohtaisesti sulkea pois pelkästään ideologiansa perusteella. \nToisaalta kaupungilla on myös vastuu siitä, ettei sen tiloja käytetä rasistisiin, syrjiviin tai tarkoituksellisen provokatiivisiin tapahtumiin. Siksi kaupungin tuleekin yhden ryhmän poissulkemisen sijaan määritellä tilojen käytölle selkeät pelisäännöt, jotka estävät syrjinnän ja vihapuheen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveys- ja hyvinvointipalveluiden tulee olla kaikkien saatavilla tulotasosta riippumatta ja tämä toteutuu tällä hetkellä, kun maksuja ei peritä. \nTerveyskeskusmaksujen perittämättä jättämisellä on myös muita positiivisia vaikutuksia. Kun hoitoon hakeutuminen ei viivästy tai pahimmillaan esty maksujen takia, voidaan monet sairaudet hoitaa ajoissa, jolloin mahdollisesti erikoissairaanhoidon tarve ja suuremmat kulut vähenevät. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotetusta opetuksesta ei tarvitse luopua jos varmistetaan, että se on kaikkien saatavilla perheen tulotasosta, asuinpaikasta tai taustasta huolimatta. \nParhaimmillaan painotettu opetus voi tukea lasten ja nuorten vahvuuksia ja kiinnostuksen kohteita, sekä vahvistaa yhteisöllisyyttä. \nTämän vuoksi painotettua opetusta kehittäessä on tärkeä keskittyä saavutettavuuden ja yhdenvertaisuuden parantamiseen, sen sijaan, että se lakkautettaisiin kokonaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että ohjaamme resurssit sinne, missä tuen tarve on suurin. Lisäämällä tukea, kuten koulutusmahdollisuuksia ja sosiaalityötä, voidaan ennaltaehkäistä ongelmia ja edistää tasa-arvoa eri kaupunginosien välillä. On tärkeä pitää huoli, ettei kohdennettu tuki johda muiden alueiden tarpeiden sivuuttamiseen tai siihen, että tuen tarpeessa olevat keskittyvät tietyille alueille palveluiden mukana. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni joukkoliikenteen tulee olla huomattavasti edullisempaa kaikille, ei vain kantakaupungissa liikkuville. En näe A-vyöhykkeen lipulla niin suuria hyötyjä, että se tulisi ottaa käyttöön. Ennemmin pohtisin mahdollisuutta ostaa yhden vyöhykkeen lippu jokaiselle vyöhykkeelle, eikä vain kantakaupunkiin. Ideaalissa tilanteessa joukkoliikenteellä kulkeminen olisi huomattavasti nykyistä edullisempaa ja nuoret kulkisivat julkisella liikenteellä maksutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pitkällä tähtäimellä työvoiman palkkaaminen on perusteltua, jotta lakisääteiset palvelut saadaan turvattua. On kuitenkin tärkeää varmistaa, että terveystarkastukset toteutuvat laadukkaasti ja ajallaan. Jos henkilöstöä ei tällä hetkellä ole laadukkaan ja ajallaan toteutettavan terveystarkastuksen järjestämiseen oppilaille, tulee kaupungin ostaa palvelu yksityiseltä lääkäriasemalta ja turvata näin palvelun toteutuminen. Tämä ei voi kuitenkaan olla jatkuva menettely, vaan kaupungin resurssit tulee saada palveluntarvetta vastaavaan kuntoon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En näe, että tonttien vuokrien alentaminen olisi välttämättä suoraan yhteydessä esimerkiksi vuokralaisten asumiskustannuksiin. Tonttivuokrat ovat Helsingille merkittävä tulonlähde, jolla rahoitetaan laajasti kaupungin toimintaa. Vuokrien alentamisella olisi siis suoraan vaikutus kaupungin palveluiden ja kehityksen rahoitukseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kotimainen lähituotanto ovat monella tavalla parempi vaihtoehto. Lähellä tuotetun ruoan suosiminen tukee paikallisia ruokaketjun toimijoita, on ympäristöystävällisempää ja tuotteiden tuoreus ja laatu ovat usein korkeat, koska tuotteita ei ole kuljetettu pitkää matkaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Meidän tulee säilyttää lähimetsät luonnon monimuotoisuuden turvaamiseksi ja ihmisten virkistysalueiden suojelemiseksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Tuulivoiman mahdollisuutta on Helsingissä tutkittu, mutta toistaiseksi on investoitu muihin uusiutuvan energian lähteisiin. Tuulivoiman mahdollisuutta Helsingissä olisi hyvä selvittää uudestaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Koen tärkeänä ihmisarvon kannalta saada elää myös elämän viimeiset hetket itselleen rakkaassa paikassa. Tässä tulee tietenkin ottaa myös vanhuksen kunto huomioon. Jos kotihoito tai hoivapalvelut ovat riittäviä palveluita takaamaan hyvän ja ihmisarvoisen elämän, tulee tähän tarjota mahdollisuus. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Tavoitteeni on turvata kaikille helsinkiläisille oikea-aikaiset ja saavutettavat palvelut. Jokaisella on oikeus päästä hoitoon ja sosiaalipalveluiden piiriin ilman kohtuutonta odotusta. \nPanostan sujuvaan julkiseen liikenteeseen ja palveluiden saavutettavuuteen, jotta jokainen helsinkiläinen saa tarvitsemansa tuen oikeaan aikaan.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1990,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "venäjä",
        "se": "ryska",
        "en": "Russian",
        "ru": "русский",
        "sme": "ruoššagiella",
        "ara": "الروسية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Yhdenvertaisuus \n2. Ihmisoikeudet\n3. Oikeudenmukaisuus\n4. Yhteisöllisyys\n5. Avoimuus ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Haluan edistää työllistymismahdollisuuksia ja erityisesti nuorten vahvempaa ymmärrystä yhteiskunnan toiminnasta. Pyrin siihen, että nuoret saavat jo ajoissa tietoa ja opetusta demokratia- yhteiskunta- ja taloustaidoista, jotta jokaisella on valmiudet vaikuttaa omaan tulevaisuuteen ja yhteiskuntaan. \nTyöttömyyden ennaltaehkäisy ja varhainen tukeminen ovat merkittävässä roolissa, etenkin nuorten kanssa toimiessa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "instagram_url": "https://www.instagram.com/elenbjork/",
    "language_some_other": {
      "fi": "ruotsi välttävä",
      "se": "",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Lasten ja nuorten yhdenvertaiset mahdollisuudet koulutukseen ja harrastuksiin, taustoista riippumatta. \nTyöllistymistä ja työllistymisen tukea tulee kehittää. \nPalveluiden tulee olla kaikkien kuntalaisten saavutettavissa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Aion edistää lasten ja nuorten yhdenvertaisia mahdollisuuksia koulutukseen ja harrastuksiin, jotta jokainen lapsi saa taustastaan huolimatta eväät hyvään elämään. \nHaluan turvata laadukkaan perusopetuksen, maksuttomat tai kohtuuhintaiset harrastusmahdollisuudet sekä tukea perheitä, joilla on taloudellisia haasteita. \nJokaisella lapsella on oikeus oppia, kasvaa ja unelmoida ilman, että perheen varallisuus rajoittaa heidän mahdollisuuksiaan.\nHarrastamisen Suomen malli on loistava alku maksuttomaan harrastamiseen, mutta tarvitsemme lisäpanostusta, jotta jokainen lapsi ja nuori voi harrastaa sitä, mihin kokee intohimoa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
