{
  "id": 9266,
  "first_name": "Eliel",
  "last_name": "Kilpelä",
  "election_number": 123,
  "party_id": 7,
  "image": "kuvat/akv2025/9266/4c52bb94-b24f-44c1-8885-3b7cf5e748fd",
  "constituency_id": 25,
  "video": "1-73820292",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole akuuttia taloudellista syytä sulkea kouluja. Sen sijaan tilakustannukset, sisäiset vuokrat, syövät liian suuren osan kasvatuksen ja koulutuksen määrärahoista.",
      "explanation_sv": "I Helsingfors finns det inga akuta ekonomiska skäl att stänga skolor. Däremot sväljer lokalkostnaderna, dvs. interna hyror, en alltför stor andel av budgeten för fostran och utbildning",
      "explanation_en": "There is no acute economic reason to close schools in Helsinki. Instead, spending on facilities, i.e. internal rents, eat up too much of the education budget.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruotsin kieli on tärkeä osa helsinkiläisyyttä ja kattavat mahdollisuudet opiskella ruotsia tulisi olla kaikkien saavutettavissa.",
      "explanation_sv": "Svenskan är viktig del av vad Helsingfors är och möjligheter att lära sig svenska borde finnas i möjligast stor utsträckning.",
      "explanation_en": "The Swedish language is an important part of what Helsinki is and there should be as many opportunities as possible to learn Swedish.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että ryhmäkoot pysyvät tarkoituksenmukaisina ja että koulussa on läsnä tarpeeksi aikuisia – opettajia, koulunkäynninohjaajia ja erityisopettajia – jotta kaikki saavat tarvitsemansa tuen ja työrauha voidaan turvata.",
      "explanation_sv": "Det är viktigt att gruppstorlekarna i skolorna är ändamålsenliga – det måste finnas en tillräcklig mängd vuxna, så väl lärare som speciallärare och skolgångsbiträden för att trygga att alla barn får det stöd de behöver och så att ron i skolan säkerställs.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulut toteuttavat tärkeää tehtävää kehityksessä kohti kestävämpää yhteiskuntaa, ja kouluruoka voi auttaa lapsia tutustumaan kasvispainotteiseen, ns. planetaariseen ruokavalioon. Siirtyminen kohti kasvispainotteisempaa ruokavaliota ei saisi olla säästötoimenpide, vaan ruoat olisi suunniteltava niin, että ne ovat maukkaita ja ravitsevia – mieluiten paikallisista raaka-aineista.",
      "explanation_sv": "Skolan är en viktig del av vägen mot ett hållbarare samhälle och kosthållningen i skolan kan hjälpa till med att göra en planetär diet bekant för alla. En övergång till en mer växtbaserad kosthållning får inte vara en sparåtgärd, utan rätterna måste planeras så att de är smakrika och närande – gärna på inhemska ingrendienser.",
      "explanation_en": "Schools are an important part of the journey towards a more sustainable society and school nutrition can help familiarise everyone with a planetary diet. Moving towards a more plant-based diet should not be a cost-cutting measure, but dishes should be planned to be flavoursome and nutritious – preferably using local ingredients.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kotihoidontuki saattaa johtaa siihen, että äidit osallistuvat vähemmän työelämään. Lisäksi on lasten osallistuminen varhaiskasvatukseen on toivottavaa. Toisaalta on varmistuttava siitä, että on tarpeeksi päiväkotipaikkoja. Kun Helsinki lakkautti Helsinki-lisän, se johti siihen että varhaiskasvatukseen tuli lisää pieniä lapsia, ilman että tähän tarpeeseen pystyttiin täysimääräisesti vastaamaan. Pienet lapset vaativat erityistä huolenpitoa varhaiskasvatuksessa ja siksi on varmistuttava siitä, että niihin tarpeisiin voidaan vastata.",
      "explanation_sv": "Hemvårdsstödet blir lätt en kvinnofälla och det är önskvärt att barn deltar i småbarnspedagogiken. Å andra sidan måste det säkerställas att det finns tillräckligt med platser för små barn. När Helsingfors slopade hemvårdsstödets Helsingforstillägg ledde det till fler barn inom småbarnspedagogiken samtidigt som man inte var helt beredd på det. Barn under tre kräver extra resurser och vi måste säkerställa att de finns tillhanda.",
      "explanation_en": "The home care allowance can trap women home and it is desirable that children participate in early childhood education. On the other hand, it must be ensured that there are enough places for young children. When the city abolished the Helsinki-extra  home care, it led to an increase in the number of children in early childhood education and care, but it was not fully prepared for this. Children under three require extra resources and we must ensure that they are available.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulun tehtävä on lisätä ymmärrystä ympäröivästä yhteiskunnasta ja kristilliset perinteet ovat tärkeä osa tätä kehystä. Samalla voidaan todeta, että moninaistuvassa Helsingissä olisi suotavaa lisätä oppilaiden tietoa myös muista kulttuureista. Opetuksen tulisi kuitenkin kouluissa olla tunnuksetonta eivätkä yhteiset tapahtumat koulussa saa olla tunnustuksellisia. ",
      "explanation_sv": "En av skolans uppgifter är att öka förståelsen för det omgivande samhället, och kristna traditioner är en viktig del av detta ramverk. I ett Helsingfors där mångfald i allt ökande grad är en realitet vore det samtidigt önskvärt att öka elevernas kunskaper om andra kulturer och traditioner. Undervisningen i skolorna bör dock vara icke-konfessionell och gemensamma evenemang i skolorna bör inte vara konfessionella. ",
      "explanation_en": "One of the tasks of schools is to increase understanding of the surrounding society, and Christian traditions are an important part of this framework. At the same time, in a Helsinki where diversity is increasingly a reality, it would be desirable to increase pupils' knowledge of other cultures and traditions. However, teaching in schools should be non-denominational and joint events in schools should not be denominational. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnat ovat olemassa asukkaidensa tarpeita varten. Palvelujen leikkaaminen on viimesijainen keino.",
      "explanation_sv": "Kommunen finns till för invånarna och deras behov. Att skära i service är därför det sista alternativet.",
      "explanation_en": "Municipalities are there for their inhabitants need. Cuts in services are therefore a last resort.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Verotuksesta pitäisi tehdä oikeudenmukaisempaa – pääomatulojen sisällyttäminen kuntaveroon olisi askel siihen suuntaan. Kaiken verotuksen pitäisi olla progressiivisia, sitä suuremmalla syyllä kun yhä useampi suurituloinen valitsee tulolajikseen pääomatulon mahdollisimman alhaisella verokannalla. On uhka yhteiskuntamoraalille, että olemme luomassa rälssin joka voi valita yhteiseen osallistumisensa asteen.",
      "explanation_sv": "Beskattningen borde göras mer rättvis – att inbegripa kapitalinkomster i kommunalbeskattningen vore ett steg i denna riktning. Progressionen borde omfatta alla skatteslag, särskilt som allt fler höginkomsttagare väljer att ta ut sina inkomster i kapitalinkomster med möjligast låg skattesats. Det är ett hot mot samhällsmoralen att vi håller på att få ett frälse som anser det sig som sin rätt att bidra till det allmänna enligt eget gottfinnande.",
      "explanation_en": "Taxation should be made fairer – including capital income in local taxation would be a step in this direction. Progression should cover all types of taxes, especially as more and more high-income earners choose to withdraw their income in capital income at the lowest possible tax rate. It is a threat to common morality that we are in the process of creating a privileged few who consider it their right to contribute to the public purse as they see fit.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Oma palveluntuotanto kriittisissä palveluissa on monesti järkevin vaihtoehto – taloudellisesti, ja erityisesti siksi että silloin voidaan demokraattisella ohjauksella puuttua helpommin palveluiden sisältöön, laatuun ja oikaista epäkohtia. Oma tuotanto myös tarkoittaa, että on palveluntuotanto on läpinäkyvää eikä liikesalaisuuden varjolla päästä salaamaan kuntalaisille tärkeää tietoa. Olemme nähneet aivan liian monta pieleen mennyttä kilpailutusta, jolloin ulkoiset toimijat ovat hoitaneet tehtävänsä huonosti ja toisinaan myös vieneet voittonsa verorahoista veroparatiiseihin. Samalla voi kuitenkin todeta, että reilu ja toimiva markkina voi toimia hyvänä mittatikkuna julkiselle palveluntuotannolle.\n",
      "explanation_sv": "Kommunens egna serviceproduktion inom kritiska tjänster är ofta det sundaste alternativet – ekonomiskt och särskilt som man då genom demokratisk styrning kan påverka tjänsternas innehåll och kvalitet samt åtgärda eventuella brister. Egen produktion innebär också insyn i hur produktionen sker. Vi har sett alltför många felslagna konkurrensutsättningar där tjänster utlokaliserats till bolag som skött tjänsten bristfälligt och dessutom utskeppat vinsterna till skatteparadis. Samtidigt kan det konstateras att en fungerande och rättvis marknad kan fungera som en bra måttstock för offentlig produktion.",
      "explanation_en": "Producing critical services in-house is often the most economically sound option - especially as it allows democratic control to influence the content and quality of services and to address any shortcomings. Own production also means transparency in how production takes place. We have seen too many failed tenders where services have been outsourced to companies that have managed the service poorly and also shipped the profits to tax havens. At the same time, it can be said that a functioning and fair market can serve as a good yardstick for public production.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maansisäiset lennot ovat pääosin suurta haaskausta eivätkä millään tavoin ekologisesti kestäviä. ",
      "explanation_sv": "Inrikesflyg är för det mesta ett vansinnigt slukhål för skattepengar och synnerligen tvivelaktiga ur hållbarhetssynpunkt.",
      "explanation_en": "Subventions to domestic flights are poor use of public funds and very questionable from a sustainability point of view, for the most part.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työllisyyspalvelujen siirtäminen kunnille on ollut haastavaa, ja resurssit ovat olleet monin paikoin riittämättömät. Etäpalvelut voivat toimia joillekin työnhakijoille, kun taas toiset hyötyisivät henkilökohtaisista palveluista. Tärkentä olisi, että työvoimapalveluilla on riittävät resurssit kohdata työnhakijat – joko digitaalisesti tai henkilökohtaisesti.",
      "explanation_sv": "Sysselsättningstjänsternas överflyttande till kommunerna har inneburit stora utmaningar och resurserna har inte riktigt räckt till. Distansservice kan fungera för en del arbetssökande medan andra vore betjänta av personlig tjänst. Det viktiga vore att sysselsättningstjänsterna skulle få tillräckliga resurser att bemöta arbetssökande – vare sig det är digitalt eller personligen.",
      "explanation_en": "The transfer of employment services to municipalities has been a major challenge and resources have been inadequate. Remote services may work for some jobseekers, while others would benefit from face-to-face services. What is important is that employment services are adequately resourced to respond to jobseekers – whether digitally or in person.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pakkolunastukset ovat viimesijainen ja kallis keino, jos neuvottelut eivät ole onnistuneet takaamaan kunnalle aivan välttämätöntä aluetta.",
      "explanation_sv": "Tvångsinlösningar är en sista utväg för områden som är nödvändiga, men förhandlingar är typiskt ett bättre sätt att lösa frågan. Ett tvångsinlöst område måste kompenseras rättvist.",
      "explanation_en": "Expropriation is an expensive last resort if negotiations have failed in securing a vital site.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki voi näyttää esimerkkiä: kulttuurin rohkea tukeminen on teko demokratian puolesta, mutta myös asukkaiden hyvinvoinnin ja kaupunkien elinvoimaisuuden puolesta. Kulttuuri on ihmisenä olemisen keskiössä. Kaupungit tuovat yhteen luovia ihmisiä ja tarjoavat mahdollisuuksia kohtaamisiin ja luovuuteen. Tämä on elinehto sekä kaupungeille että niiden asukkaille - yhtäältä se on syy muuttaa Helsinkiin, toisaalta se on elinehto itsetutkiskelulle ja kriittiselle yhteiskunnalliselle keskustelulle. Tämä keskustelu on kirkas soihtu aikana, jolloin itsevaltiuden ja ahdasmielisyyden pimeys tiivistyy ympärillämme.",
      "explanation_sv": "Helsingfors kan visa vägen: att modigt stöda kulturen innebär en gärning för demokrati men också för invånanarnas välbefinnande och städernas livskraft. Kultur hör till mänskliga tillvarons kärna. Städer samlar kreativa människor och erbjuder möjligheter till möten och skapande. Detta är ett livsvillkor för både städerna och dess invånare – dels är den orsak för människor att söka sig till Helsingfors, dels är den livsviktig för självrannsakan, kritisk tillsyn och debatt. Denna diskussion är en klart lysande fackla i en tid då autokratins och inskränkthetens mörker tätnar kring oss.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastojen rooli epäkaupallisina kokoontumispaikkoina kohtaamisia, tietoa ja demokratia varten tulee korostumaan. Kirjastojen henkilökunnalla on valtava määrä tietoa ja he ovat välttämätön osa kirjastoa paikkana. Parhaimmillaan he ovat demokratiakasvattajia, turvallisia aikuisia, lukuinnostajia ja ehtymättömiä lukuvinkkien antajia.",
      "explanation_sv": "Bibliotekens roll blir allt viktigare som icke-kommersiella platser för samling, kunskap och demokrati. Bibliotekens personal besitter otroligt mycket kunskap och de är en nödvändig del av biblioteket som plats. Som bäst är de demokratifostrare, trygga vuxna, läsinspiratörer och outtömliga källor för lästips. ",
      "explanation_en": "Library staff possess an incredible amount of knowledge and are an essential part of the library as a place. At their best, they are democracy educators, safe adults, inexhaustible sources of reading tips. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupunki voi, ja sen tulee, ottaa rooli lisätäkseen ymmärrystä ja yhteenkuuluvuutta asukkaidensa kesken. Tapahtumat, jotka tuovat eri kaupunkilaisia yhteen ovat hyvä keino tähän.",
      "explanation_sv": "Staden kan och bör inta en roll för att öka förståelsen och kohesionen mellan invånare. Evenemang som ökar kontakten mellan olika grupper är ett bra sätt för att uppnå det.",
      "explanation_en": "The city can and should play a role in increasing understanding and cohesion between residents. Events that increase contact between different groups are a good way to achieve this.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin tulee näyttää tukensa yhdenvertaisuudelle ja osoittaa että kaikki ovat tervetulleita – erityisesti aikana jolloin sukupuoli- ja seksuaalivähemmistöjä häiritään ja vainotaan yhä enemmän, yhä useammassa paikassa.",
      "explanation_sv": "Staden bör visa att den står för jämlikhet och att alla invånare är välkomna – särskilt i en tid då köns- och sexuella minoriteter kläms åt allt hårdare på allt fler håll.",
      "explanation_en": "The city must show its support for equality and demonstrate that everyone is welcome – especially at a time when minorities are increasingly harassed and persecuted in more and more places.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen saavutettuvuus on tasa-arvokysymys. Sen tulee olla halpaa (ja ajan mittaan tulee siirtyä kohti maksuttomuutta) ja kattavaa.",
      "explanation_sv": "Kollektivtrafiken ska vara tillgänglig för alla och billig (och på sikt avgiftsfri) i hela Helsingfors. Det är en jämlikhetsfråga.",
      "explanation_en": "Public transport should be accessible to all and cheap (and eventually free) throughout Helsinki. It is a question of equality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on merkittäviä vanhan metsän alueita, ne ovat tärkeitä niin luonnon monimuotoisuuden kuin virkistyksen kannalta. Ne ovat tärkeitä niin ihmisille kuin muunlajisille ja ne tulee suojella eikä hakata.",
      "explanation_sv": "Helsingfors har betydande bestånd av gammal skog som är mycket viktig för biodiversiteten i staden. Den är viktig både för människor och inte minst andra djur. Den ska skyddas inte huggas.",
      "explanation_en": "Helsinki has significant areas of old-growth forest, important for biodiversity and recreation. They are important for people and other species and should be protected and not logged.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vihreään siirtymään liittyvä teollisuus on voimavara. Helsingillä on hyvien yhteyksien ja osaavan työvoiman kaupunkina hyvät mahdollisuudet houkutella tällaista teollisuutta. On viisautta houkutella toimialoja, jotka ovat keskeisiä kestävämmän tulevaisuuden kannalta – sekä työllisyyden että ympäristön kannalta.",
      "explanation_sv": "Industri som är kopplat till den gröna omställningen utgör en resurs. Helsingfors som stad med goda förbindelser och utbildad arbetskraft har goda möjligheter att locka till sig att locka till sig sådan industri. Det är en klok strategi att satsa på industrier som är centrala för en mer hållbar framtid – både sysselsättningsmässigt och ekologiskt.",
      "explanation_en": "Industry linked to the green transition is a resource. Helsinki as a city with good connections and a skilled labour force has good opportunities to attract such industry. It is a wise strategy to invest in industries that are central to a more sustainable future – both in terms of employment and environment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupunkisuunnittelun johtoajatuksen tulisi olla ymmärrys kaupungista osana luontoa – tämä on välttämätöntä pelkästään ilmastonmuutokseen varautumiseksi. Tämä tarkoittaa, että meidän on kiinnitettävä enemmän huomiota kaupunkiluonnon monimuotoisuuteen. Kun Helsingissä rakennetaan, ensisijaisena tavoitteena tulisi aina olla jo rakennetun ympäristön parantaminen ja muokkaaminen, jotta olemassa olevat metsäalueet ja muu luonto voitaisiin säilyttää mahdollisimman suurissa määrin. Rakentamisessa tulisi noudattaa 3-30-300-sääntöä, eli kotoa/koulusta/työpaikalta tulisi näkyä kolme puuta, 30 prosenttia rakennetuista alueista tulisi olla puiden latvusten peittämää ja lähimpään puistoon tulisi olla korkeintaan 300 metriä. Kyselyjen mukaan lähiluonto on myös asukkaiden näkökulmasta yksi Helsingin suurimmista voimavaroista.",
      "explanation_sv": "Förståelsen av staden som en del av naturen bör vara en ledande tanke i stadsplaneringen – detta är en nödvändighet för att förbereda oss för klimatförändringen. Detta betyder att vi måste fästa mer uppmärksamhet vid biodiversitet och existerande stadsnatur. När Helsingfors bygger bör man i första hand alltid försöka förbättra och omforma redan bebyggda miljöer. Existerande gamla skogar och annan natur ska därför fredas i möjligast hög grad. När man bygger borde man följa regeln 3-30-300, dvs. man ska kunna se tre träd från sin bostad/skola/arbetsplats, bebyggda miljöer ska täckas till 30 procent av trädronor, närmaste park ska finnas på högst 300 meters avstånd. Närnaturen är enligt undersökningarna också en av de största trumfarna för Helsingfors ur invånarsynvinkel.",
      "explanation_en": "Understanding the city as part of nature should be a guiding idea in urban planning - this is a necessity to prepare for climate change. This means that we need to pay more attention to biodiversity and existing urban nature. When building in Helsinki, the first priority should always be to improve and reshape already built-up environments, so existing old forests and other nature should be preserved as much as possible. When building, the 3-30-300 rule should be followed, i.e. you should be able to see three trees from your home/school/workplace, 30 per cent of built-up areas should be covered by tree canopies, and the nearest park should be no more than 300 metres away. According to the surveys, local nature is also one of Helsinki's greatest assets from the point of view of residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitteena on olla hiilineutraali vuoteen 2030 mennessä, ja siitä tavoitteesta kannattaa pitää kiinni. Vaikka monet turvallisuuspoliittiset uhat pimentävät näinä hetkinä taivaanrannan, on syytä muistaa että ilmastokatastrofi ei ole mennyt mihinkään ja se eksistentiaalinen uhka koko ihmiskunnalle. Sitäkin tärkeämpää on siis, että Helsingin kaltaiset vastuulliset toimijat pitävät kiinni nyt tavoitteistaan.",
      "explanation_sv": "Helsingfors mål är att vara koldioxidneutralt 2030. Det målet är värt att hålla fast vid. Trots att vår horisont för närvarande mörkas av många säkerhetspolitiska hot, är klimatkatastrofen ett existentiellt hot för hela mänskligheten. Att ansvarsfulla aktörer som Helsingfors håller fast vid sina målsättningar är i tider som dessa desto viktigare.",
      "explanation_en": "Helsinki's goal is to be carbon neutral by 2030, and that goal is worth sticking to. Although our horizon is currently clouded by global security havoc, the climate catastrophe is an existential threat to all of humanity. In times like these, it is all the more important that responsible actors like Helsinki stick to their goals.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Iso osa Helsingin väestönkasvusta on peräisin etenkin työperäisestä maahanmuutosta. Se on elinvoima- ja tulevaisuuskysymys Helsingille. On kohtalonkysymys kaupungille, että se onnistuu kotouttamaan ja pitämään uudet helsinkiläiset.",
      "explanation_sv": "En stor del av Helsingfors befolkningstillväxt kommer från arbetsrelaterad immigration. Det är en fråga om livskraft och om Helsingfors framtid att vi både lyckas integrera och hålla kvar nya helsingforsare.",
      "explanation_en": "A large part of Helsinki's population growth comes from labour immigration. It is a question of vitality and the future of Helsinki that we succeed in both integrating and retaining new Helsinki residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olisi hölmöä sahata poikki oksaa, josta iso osa Helsingin tulevaisuudesta ja elinvoimasta riippuu, ts. onnistunut maahanmuutto. Kotoutumispalvelut ovat tärkeä osa maahan muuttaneille, jotta he tuntisivat olonsa tervetulleiksi ja saisivat tarvittavat taidot ja tiedot yhteiskunnasta, johon tulevat osaksi.",
      "explanation_sv": "Det vore en stor dumhet att såga av en av de viktigaste grenarna Helsingfors framtid hänger på, dvs. lyckad immigration. Integrationstjänster är synnerligen viktiga för att folk ska känna sig välkomna och lyckas bli delar av det samhälle de flyttar in i. Alla vinner på lyckad integration.",
      "explanation_en": "It would be foolish to cut off one of the most important branches on which Helsinki's future depends, i.e. successful immigration. Integration services are very important for people to feel welcome and successfully become part of the society they move into. Everyone wins from successful integration.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee kantaa humanitaarinen vastuunsa ja taata suoja kiintiöpakolaisille.",
      "explanation_sv": "Helsingfors bör ta sitt humantära ansvar genom att bjuda behövande kvotflyktingar skydd.",
      "explanation_en": "Helsinki should pull its weight in humanitarian affairs and offer refugees sanctuary.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ajan mittaan liikenne sähköistyy huomattavassa määrin, joskaan täysin sähköinen ajoneuvokanta ei vaikuta olevan edes mahdollinen. Erityisesti raskaat ajoneuvot tulevat tarvitsemaan polttomoottoreita vielä jatkossa. Sen tultua sanottua, olisi suotavaa rajoittaa yksityisautoilua – erityisesti polttomoottorikäyttöistä – keskustassa, jotta kuljetuksille, julkiselle liikenteelle, takseille, jalankulkijoille ja pyörille saataisiin enemmän tilaa. On myös perusteltua harkita rajoituksia, mikäli päästötavoitteet eivät muuten täyty.",
      "explanation_sv": "På sikt elektrifieras trafiken till betydande grad, men en helt elbaserad fordonspool verkar inte tänkbar. Särskilt tunga fordon kommer att behöva förbränningsmotorer ännu i framtiden. Däremot borde man se till att minska privatbilism – och särskilt med förbränningsmotorer – i centrum för att bereda plats för leveranser, taxin, kollektivtrafik, fotgängare och cyklister. Det är även motiverat att överväga restriktioner ifall klimatmålen inte annars uppfylls.",
      "explanation_en": "In the long term, transport will be significantly electrified, but a fully electric vehicle fleet does not seem conceivable. Heavy vehicles in particular will still need combustion engines in the future. However, care should be taken to reduce private car use – especially with combustion engines – in the city centre to make room for deliveries, taxis, public transport, pedestrians and cyclists. Restrictions are worth considering if emission goals are endangered.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ääriliikkeille, jotka eivät jaa demokraattisia arvoja vaan päinvastoin tahtovat siitä eroon, ei tule antaa demokratian areenoja käyttöönsä.",
      "explanation_sv": "Extremister som inte har respekt för demokrati utan strävar efter att avskaffa den ska inte tillåtas använda demokratins arenor för sina ändamål.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maksuttomat terveyskeskuskäynnit ovat kansanterveysteko. Ne ehkäisevät ongelmien pahenemista ja vähentävät paljon kalliimman erikoissairaanhoidon kuormitusta. Pienituloinen joka joutuu pohtimaan lääkärikäynnin ja ruoan välillä – kas siinä tilanne, joka ei hyödytä yhtään ketään.",
      "explanation_sv": "Avgiftsfria hälsocentralsbesök är en folkhälsogärning som hindrar problem från att förvärras och belasta den mycket dyrare specialhälsovården. För många med små inkomster kunde valet stå mellan läkarbesök eller mat – och det är en situation som inte gagnar någon.",
      "explanation_en": "Free health centre visits are a public health gesture that prevents problems from getting worse and burdening the much more expensive specialised health care. For many people on low incomes, the choice could be between a doctor's visit or food – a situation that benefits no one.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta voidaan järjestää muutenkin kuin luokkamuotoisena, kuten jo nyt tapahtuu. Painotetut luokat ovat osoittaneet lisäävän koulujen sisäistä eriytymistä. Mikäli painotettua ei poikkeuksellisesti voida muuten järjestää, voi olla perusteltua järjestää se luokkamuotoisena.",
      "explanation_sv": "Betonad undervisning kan ordnas också på annat vis än genom separata klasser, vilket redan också sker. Separata klasser har visat sig medverka i segregation inom skolor. I undantagsfall, om betonad undervisning inte annars kan ordnas, kan det vara befogat att bibehålla separata musikklasser.",
      "explanation_en": "Emphasised teaching can also be organised in ways other than separate classes. Separate classes have been shown to contribute to segregation within schools. In exceptional cases, where emphasised teaching cannot otherwise be organised, it may be justified to maintain separate music classes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Segregaatiota ehkäisevät toimet ovat investointi Helsingin tulevaisuuteen. Syrjäytyminen on uskomattoman kallista sekä inhimillisesti että yhteiskunnallisesti. Erityisesti kouluihin on syytä panostaa tarveperustaisella rahoituksella, jotta alueelliset erot eivät pääse kasvamaan.",
      "explanation_sv": "Åtgärder som förebygger segregation är en investering i Helsingfors framtid. Marginalisering är kostsamt såväl individuellt som samhällsekonomiskt. Helsingfors bör satsa särskilt på skolor genom behovsbaserad finansiering, så att skillnader mellan skolor i olika stadsdelar inte växer.",
      "explanation_en": "Measures to prevent segregation are an investment in Helsinki's future. Marginalisation is costly both individually and economically. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lyhyen matkan lippuja kokeillaan paraikaa, ja se on hyvä asia. Näitä lyhyitä matkoja tulisi kuitenkin voida tehdä koko HSL-alueella, ei vain Helsingin keskustassa.",
      "explanation_sv": "Experiment med biljetter för korta sträckor är ett lovvärt initiativ, men det borde gälla på hela HRT-området.",
      "explanation_en": "Short-haul tickets are currently being experimented with, and that's good. However, these short journeys should be available throughout the whole HSL-region, not just in the centre of Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Oma palveluntuotanto on terveydenhoidossa järkevin vaihtoehto – erityisesti kun kyse on pysyvästä ja lakisääteisestä toiminnasta.",
      "explanation_sv": "Offentlig serviceproduktion inom hälsovård är det sundaste alternativet – särskilt när det gäller bestående och lagstadgad verksamhet.",
      "explanation_en": "Public service production in health care is the soundest option – especially for permanent and statutory activities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maaomaisuus on arvokas ja vakaa rahoituslähde kaupungille. Tonttimaan tulee lähtökohtaisesti olla kaupungin omistuksessa ja tuotto-odotusten tulee olla maltillisia – maan myyminen johtaa helposti korkeampiin kustannuksiin kun yksityiset toimijat kiristävät kaupunkilaisilta varmoja tuottoja. Kaupungin tulee olla vastuullinen vuokranantaja ja korottaa vuokriaan maltillisesti ja asteittain – vuokran tulee kuitenkin heijastella tonttimaan arvoa. Asuinkustannuksia hillitään kaupungin omalla asuntotuotannolla, jolla rakennataan omakustanneperiaatteista asumista.",
      "explanation_sv": "Markegendom är en stabil och värdefull finansieringskälla för staden. Tomtmark ska främst vara i stadens ägo och dess avkastning ska vara måttlig – utförsäljning av mark leder till högre kostnader när privata aktörer försöker sko sig på invånarnas bekostnad. Stadens hyresförhöjningar ska verkställas måttfullt och stegvis men ska på sikt avspegla markevärdet. Boendekostnaderna kan istället lämpligare stävjas och sänkas genom att staden sörjer om att bygga boende baserat på självkostnadsprincipen (att hyran inte generar vinst).",
      "explanation_en": "Land is a valuable and stable source of funding for the city. In principle, the city should own the land, and the expected returns should be moderate - selling land easily leads to higher costs as private operators extort secure profits from city residents. The city should be a responsible landlord and increase rents moderately and gradually - but the rent should reflect the value of the land. Housing costs are better controlled by the city's own housing production, which builds housing at cost not for profit.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": "Inhemsk matproduktion är fråga för försörjningssäkerhet och även kommunerna bör ta sitt ansvar som stora beställare för att upprätthålla inhemsk produktion.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": "Helsingfors har betydande bestånd av gammal skog som behöver fredas och skyddas. Deras ekonomiska värde är ringa medan deras ekologiska värde är högt. Det vore mycket oklokt att idka aktivt skogsbruk i sådan skog.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsinki on laatinut periaatteet tuulivoiman sijoittamiseksi merialueille. Mahdollisissa rakennuspaikoissa on varmistettava, että niiden vaikutus maisemaan on kohtuullinen. Tuulivoimaloita tulisi voida rakentaa ulkosaaristossa sopiviin paikkoihin.",
      "explanation_sv": "Helsingfors har utarbetat principer för lokalisering av vindkraft på havsområden. Vid möjliga byggen bör man dra försorg om att deras påverkan på landskapet blir rimligt. Det bör vara möjligt att bygga vindkraftverk ute i yttre skärgården på lämpliga ställen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Mun tärkein tavoitteeni ens kaudelle on, että Helsinki rahoittaisi kouluja ja päiväkoteja tarpeiden mukaan eikä tehokkuusvaatimusten mukaan. Ajattelen myös, että maailmassa joka tuntui turvattomammalta ja jossa pimeys tihenee Helsinki voi olla paikka jossa me pidetään huolta toisistamme ja jossa voidaan tuntea olevamme tervetulleita ja turvassa.",
  "video_description_sv": "Jag tänker att mitt viktigaste mål för nästa mandatperiod är att Helsingfors finansierar skolor och daghem i den mån de behöver och inte utgående från effektivitetsmål. Och sen tänker jag att i värld som känns otryggare och mörkret sluter kring oss, att vi Helsingfors skapar en plats där vi tar hand om varandra och staden och alla invånare kan känna sig trygga och välkomna.",
  "video_description_en": "My most important goal is that Helsinki puts money in to schools and kindergartens according to their need and not according to standards of efficiency. And then I want Helsinki to be a place that we as citizens care for and where we care for each other. I want Helsinki to be a place where everybody can feel safe and welcome.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan tehdä osani sellaisen Helsingin puolesta, jossa jokainen kaupunkilainen riippumatta taloudellisesta tilanteestaan, iästään, vammastaan, taustastaan, sukupuolestaan tai seksuaalisuudestaan, voi tuntea olonsa turvalliseksi ja tervetulleeksi.",
      "se": "Jag lovar jobba för ett Helsingfors, där alla stadsbor oberoende av ekonomisk situation, kön, ålder, läggning, etnicitet, funktionsvarians eller andra faktorer får känna sig som en trygg och välkommen del av staden.",
      "en": "I promise to do my part for a Helsinki where every city-dweller regardless of economic situation, age, gender, sexuality, disability or ethnicity, can feel safe and welcome.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1985,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Tasa-arvo, hyväntahtoisuus, rehellisyys itseä ja muita kohtaan, solidaarisuus, autonomia.\n\nArvoni perustuvat käsitykseen siitä, että ihmiset ovat keskenään samanarvoisia ja että olentoina olemme niin itsenäisyyttä kuin yhteyttä kaipaavia – tahdomme huolehtia toisistamme ja toivomme tulevamme huoltapidetyiksi. Tapa, jolla rakennamme yhteiskuntaa tulisi mielestäni heijastella näitä toiveita olla sekä yksilöitä että laumaeläimiä. Lyhyesti: toteuttaa lajityypillistä käyttäytymistä.",
      "se": "Jämlikhet, välvilja, ärlighet mot sig själv och andra, solidaritet, autonomi. \n\nMina värderingar är baserade på att vi människor alla är likvärdig och att vi både är självständiga varelser som längtar efter frihet men också varelser som söker sig mot andra för ta hand om och bli omhändertagna. I mitt tycke är det viktigt sättet vi avspeglar dessa värden och möjliggör för oss en existens både som individer och flockdjur.",
      "en": "Equality, benevolence, honesty towards oneself and others, autonomy.\n\nMy values are based on the conviction that we are all equal and that we are both indivivuals longing for freedom and parts of a community yearning after connection and care-taking with others. I think our societies should mirror these species-specific characteristics and enable our existence as both individuals and parts of a herd.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan puolustaa kaupunkia osana luontoa ja tehdä osani, jotta kaupunkilaisille ja monimuotoisuudelle tärkeät lähimetsät, kuten Stansvik, suojellaan.",
      "se": "Jag lovar att försvara staden som en del av naturen och göra mitt för att närskogar viktiga för biodiversitet och människor, t.ex. Stansvik, skyddas.",
      "en": "I promise to defend the city as a part of nature and do my part so that neighbourhood forests, like Stansvik, important both for biodiversity and inhabitants will be protected.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": null,
    "facebook_url": "https://www.facebook.com/politicalkilpela",
    "instagram_url": "https://www.instagram.com/elielkilpela",
    "language_some_other": {
      "fi": "Minulla on perustaidot latinassa, venäjässä, jiddishissä ja espanjassa.",
      "se": "Har grundläggande kunskaper i latin, ryska, jiddisch och spanska.",
      "en": "I have basic knowledge of Latin, Russian, Yiddish and Spanish.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsinki on joka vuosi ylijäämäinen, mutta siitä huolimatta kouluja ja päiväkoteja ei ole rahoitettu tarpeen mukaan vaan ylijäämää on mm. käytetty veronalennuksiin. Sen on muututtava. Ekokriisit tulevat tulevaisuudessa osumaan yhä rankemmin myös meihin – kaupungin on valmistauduttava tähän paremmin ja pidettävä huolta kaupunkiluonnosta, joka myös suojelee meitä. On myös selvää, että nykyiseen kulutukseen ja kauppakeskuksiin perustuva kulttuuri ei voi jatkua – meidän tulisi kaupunkina pohtia enemmän miltä ihan konkreettisesti näyttää kestävämpi elämäntapa.",
      "se": "Helsingfors har ständigt ett överskott men det till trots finansieras dagis och skola inte i den mån de skulle behöva istället har vi sett sänkt kommunalskattesats – det måste ändra. I framtiden kommer ekokriserna att drabba allt hårdare även oss – staden måste bli bättre på att ta smällarna och värna om stadsnaturen som skyddar oss. En livsstil som baserar sig på överkonsumtion och nya köpcenter är inte heller hållbar – som stad måste vi börja tänka på hur hållbar livsstil kunde se rent konkret ut för framtiden.",
      "en": "We need to use the surplus the city generates for schools and kindergartens, not tax reductions. The city must also become better at protecting its nature as it protects us from coming extreme weather. Our culture of consumption with malls are coming to an end – we need to figure out how a city could promote are more sustainable lifestyle.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen kasvatus- ja koulutuslautakunnan ruotsinkielisen jaoston jäsen.",
      "se": "Jag är medlem av svenska sektionen vid nämnden för fostran och utbildning.",
      "en": "I'm a member of the Swedish Sub-Committee at the Committee of Education",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Olen vahvasti kaksikielinen ja äidinkielen käsite on siksi minulle hieman hankala.",
      "se": "Konceptet modersmål är lite knepigt för en tvåspråkig person; finska är mitt andra starka språk.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Lupaan tehdä parhaimpani, jotta koulut ja päiväkodit saisivat Helsingissä tarvitsemansa resurssit.",
      "se": "Jag lovar att göra mitt yttersta för att skola och daghem i Helsingfors får de resurser de behöver.",
      "en": "I promise to do my utmost that schools and kindergartens will get the resources they need in Helsinki.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen ollut kasvatus- ja koulutuslautakunnan ruotsinkielisen jaoston jäsen koko kuluneen vaalikauden.",
      "se": "Har varit medlem i svenska sektionen för fostran och utbildning under pågående mandatperiod",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
