{
  "id": 7113,
  "first_name": "Elina",
  "last_name": "Vainikainen",
  "election_number": 201,
  "party_id": 7,
  "image": "kuvat/akv2025/7113/295a4fbb-9464-44e3-860b-7b4d3fedcc4d",
  "constituency_id": 25,
  "video": "1-73814889",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kouluverkkoa pohdittaessa olisi ensisijaisesti ajateltava lasten hyvää arkea. Peruskoulu on juuri sellainen lähipalvelu, joka on nimenomaan saatava läheltä, ja liian pitkät koulumatkat heijastuvat lasten oppimiseenkin. Helsingissä toki asutus on niin tiivistä, että tämä ei yleensä ole ongelma: kuitenkaan keskittämistä ei tulisi tehdä kevein perustein. Koulut ovat usein myös alueellisille yhteisöille tärkeitä paikkoja, joissa voidaan järjestää harrastustoimintaa ja muuta yhteisöllisesti tärkeää. Toki, jos jollain alueella yksiselitteisesti loppuvat lapset kesken, on tilanne toinen, mutta en näe tällaista kehitystä tapahtuvaksi missään oman kaupunkini alueella. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on jo kouluja, joissa ruotsia voi opiskella A2-kielenä kolmannelta luokalta alkaen, ja tätä tarjontaa voisi hyvin laajentaa. Ylipäätään laajaan vieraiden kielten valikoimaan on hyvä Helsingissäkin panostaa. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä liian isot opetusryhmät eivät onneksi ole viime aikoina ongelma eikä tämä keskustelu sinänsä ajankohtaista. Maltilliset ryhmäkoot tukevat lasten oppimista ja hyvinvointia parhaiten, ja jättiluokkia on syytä jatkossakin välttää. Mekaanisissa rajoissa on lisäksi se ongelma, että ylärajasta tulee usein alaraja, ja joustamattomuus voi hankaloittaa koulujen arkea. Tässäkin olennaista olisi tarkoituksenmukaisuus, jonka parhaita asiantuntijoita ovat koulujen opettajat ja oppilaat. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "\nKansalliset ravitsemussuositukset ovat tähän hyvä lähtökohta. Helsinki onkin jo vähentänyt liharuoan osuutta julkisissa ruokailuissa, ja kehittämistä on syytä jatkaa. Koulujen ja päiväkotien ruokailuilla on paitsi ravitsemuksellinen, myös pedagoginen merkitys, ja kun tiedämme, että tulevaisuudessa ihan kaikki joutuvat syömään kasvispainotteisesti, on tähän hyvä nuoria sukupolvia valmistaa. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kimurantti kysymys. Toisaalta näkisin mieluummin panostuksia varhaiskasvatukseen, mutta toisaalta perheiden olisi voitava valita myös itse, miten lapsensa hoitavat - ja kun tiedämme, miten kallista eläminen Helsingissä on, tulee tästä helposti köyhyysloukku. Helsingissä tällainen tuki voisikin olla monia muita kuntia paremmin perusteltavissa. Toisaalta tiedämme, että pitkä kotonaolo lasten kanssa on etenkin naisille riski työuran kannalta ja heikentää esimerkiksi eläkekertymää, mikä näkyy eläkeläisnaisten köyhyytenä. Toisaalta taas lapsiköyhyys on iso ongelma ja vaikuttaa lapsen elämään pitkään, ja jos tällä tuella voidaan sitä ehkäistä, se on hyvä. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "\nKoulun tehtävä on antaa tietoa uskonnoista, ei pitää yllä uskontojen perinteitä. Se on vanhempien ja uskonnollisten yhteisöjen tehtävä. Koulussa sinänsä uskonnollinen perinne näkyy väistämättä, koska se on niin tiiviisti sidoksissa musiikkiin, kuvataiteeseen ja kieleen. Näistä sitä ei ole mitään tarvetta yrittää siivota pois. Kannatan myös niin kutsuttua katsomustietoista pedagogiikkaa,  jossa ymmärretään, että erilaiset uskonnolliset katsomukset ovat osa monien oppilaiden elämää eikä niitä tule asettaa arvojärjestykseen. Erityisen tärkeää oman katsomuksen tunnistaminen ja hyväksyminen on monien vähemmistöuskontojen edustajille, jotka kokevat usein syrjintää uskonsa vuoksi. Koulun pitäisi olla myös heille turvallinen paikka. Tästä näkökulmasta nimenomaan kristillistä kulttuuriperintöä ei ole tarpeen erityisesti korostaa: tarvitsemme enemmän katsomusten välistä dialogia, ymmärrystä ja toisiltamme oppimista. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lapsiperheitä houkutellaan järkevämmin hyvillä palveluilla, laadukkailla päiväkodeilla ja kouluilla sekä viihtyisillä asumisympäristöillä. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuntatasolla Helsingin veroprosentti on varsin maltillinen, ja siinä olisi tarvittaessa nostonkin varaa mikäli palvelut ovat uhattuina. Kaupunkilaisten hyvinvoinnin pitäisi kuitenkin olla politiikan ensisijainen tavoite, ja sitä paitsi palveluista leikkaaminen voi pitkällä aikavälillä tulla jopa kalliimmaksi. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "\nLähtökohtaisesti pääomatulojen ja ansiotulojen verotusta tulisi yhdenmukaistaa ja kaikkia tuloja verottaa samalla prosentilla.Monet hyvätuloiset nostavat ainoastaan pääomatuloja mutta hyötyvät silti kunnan veroilla tuottamista palveluista, joten olisi oikeudenmukaista, että he osallistuisivat myös niiden rahoitukseen. Pääomatulot kasautuvat voimakkaasti tiettyihin kuntiin, ja tähän olisikin luotava tasausjärjestelmä vähävaraisempien kuntien tukemiseksi. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan olisi tuotettava ensisijaisesti tärkeimmät peruspalvelut itse ilman yhtiöittämisiä. Kun hankintoja tehdään, ne on kilpailutettava hankintalain mukaisesti ja päädyttävä tarkoituksenmukaisimpaan lopputulokseen. Kuitenkin niin sanotussa kriittisessä infrassa, kuten vesi ja sähkö, on kunnan syytä olla omistajana isolla prosentilla - tällaisten palveluiden päätyminen kaupallisten toimijoiden käsiin on vaarallista. Sellaisissa palveluissa, joissa kilpailutilanne on aito, ei ole syytä erityisesti suosia mitään omistuspohjaa.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei pidä. Lentoliikenteen määrää tulisi vähentää globaalisti ilmastosyistä, ja etenkin maan sisäiset lennot ovat tässä katsannossa täyttä turhuutta. Panostetaan ennemmin samat rahat vaikka raideliikenteeseen. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei riitä. Digitaalinen syrjäytetyksi tuleminen on täysin olemassaoleva ilmiö, emmekä voi olettaa, että kaikilla työttömillä on etäyhteyksiin soveliaita laitteita käytössään saati että he kykenisivät niitä käyttämään. Etäyhteyksien kehittämistä en sinänsä vastusta, mutta se ei saa tapahtua lähiasioinnin kustannuksella. Meillä on oltava varaa tukea työttömiä ihan kasvokkain, se todennäköisesti maksaa itsensä takaisin. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tarvittaessa kyllä, mutta sen tulee olla aivan viimesijainen keino.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä. Helsingin on oltava aidosti kulttuurimyönteinen kaupunki, joka tulee vastaan, kun yönmusta hallitus heiluttaa juustohöyläänsä. Meillä on varaa tukea suurten laitosteattereiden lisäksi myös pieniä toimijoita, jotka rikastuttavat kaupungin kulttuurielämää. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastojen aukioloaikojen laajentaminen itsepalvelutunneilla on ollut hyvä idea. Kuitenkin ammattimainen kirjastovirkailija tuo paljon lisää kirjaston palveluun, eivätkä kirjastohenkilökunnan palkkakulut ole valtavia. En kannata tätä säästökohteena.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää tukea kulttuuria ylipäätään monipuolisesti, ja myös kulttuurien kohtaaminen tapahtumien avulla on myönteinen asia. Kuitenkin on ymmärrettävä, että eri kulttuuritaustoista tulevien ihmisten ymmärrys toisistaan, kunnioitus ja dialogi rakentuvat kaikissa arkisissa kohtaamisissa, palveluissa ja vaikkapa työpaikoilla - pelkät tapahtumat eivät riitä, vaan tarvitaan laajempaa ymmärrystä kulttuurisesta monimuotoisuudesta ja sen tukemisesta erilaisissa ympäristöissä. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä. Toimimalla näin kunta voi osoittaa ymmärtävänsä, että myös seksuaali- ja sukupuolivähemmistöt kuuluvat kaupunkiin ja että heidän oikeutensa tiedostetaan. Liputus on kuitenkin minimivaatimus, ja aidosti sateenkaariystävällinen kunta kiinnittää huomiota myös esimerkiksi siihen, miten lgbtiqa+-ihmiset saavat tarvitsemiaan palveluita ja miten heidän kohtaamaansa syrjintää torjutaan ja siihen puututaan. Vähemmistöt on huomioitava myös kunnan tasa-arvo- ja yhdenvertaisuussuunnitelmissa sekä panostettava työntekijöiden osaamiseen. Kunnassa on myös ymmärrettävä, etteivät sateenkaari-ihmiset ole yhtenäinen joukko: tarvitsemme niin sukupuolitietoista kasvatusta, sateenkaarinuorisotyötä kuin sateenkaariseniorien arjen tukemista.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikilta Helsingin alueilta pitää päästä julkisella liikenteellä kohtuullisessa ajassa ja vaivatta palveluiden ääreen. Julkisen liikenteen verkkoa suunnitellessa esim. sote-keskusten sijainnit ja muut keskeiset palvelut onkin huomioitava.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuita pitää välttää ihan kaikkialla. Jos metsää on ylipäätään hakattava, on se tehtävä jatkuvan kasvatuksen menetelmää noudattaen. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuolleella planeetalla ei kukaan tee töitäkään. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonto on kaupungille monella tapaa tärkeä. Viheralueet lisäävät ihmisten viihtyvyyttä ja virkistysmahdollisuuksia, parantavat ilmanlaatua ja tasoittavat lämpötilanvaihteluita. Ne ovat myös koti monille eläimille. Helsingistä löytyy taatusti tilaa rakentamiselle ilman, että luontokohteisiin kosketaan. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoite on olla hiilineutraali 2030, ja sen on syytä toteutua. Eli emme lähde tässä tinkimään. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Eivät maahanmuuttajat ole mikään yhteneväinen ryhmä, jonka voisi sanoa vaikuttavan kunnan elinvoimaan sitä tai tätä. Luonnollisesti olisi kaikkien etu, että mahdollisimman monet maahanmuuttajat pääsisivät hyvin osaksi yhteiskuntaa, saavat koulutusta ja töitä, mutta tämä ei tapahdu itsestään. Tarvitsemme paitsi kotoutumispalveluita, myös aktiivista syrjinnän torjumista sekä antirasistista otetta niin työelämässä kuin palveluissa. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään nimessä. On kaikkien etu, että uudet tulijat pääsevät mukaan yhteiskuntaan ja saavat siihen tarvitsemansa tuen. Tällä voidaan myös ehkäistä ihmisten syrjäytetyiksi tulemista ja siten sosiaalisia ongelmia, joita syntyy, kun ihmiset eivät koe itseään osaksi yhteisöä. Lisäksi heikko kotoutuminen myös periytyy, eli sen hintaa maksetaan monessa sukupolvessa.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaiset ovat aidosti hädänalaisia ihmisiä, joiden elämän keskeisin tavoite on olla turvassa. He ovat usein naisia ja lapsia, kuuluvat sorrettuihin vähemmistöihin, saattavat olla vammaisia, sairaita tai ainakin rajusti traumatisoituneita. He ovat ihmisiä, joiden haavoittuvan statuksen YK:n pakolaisjärjestö on todennut. Tämän hallituskauden aikana Suomi ottaa vuosittain heitä vain 500, mikä on aivan naurettava luku - määrän pitäisi olla moninkertainen. Ajatus siitä, että Helsinki kieltäytyisi kantamasta globaalia vastuutaan näin pienessä asiassa, on vastenmielinen. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tätähän vastikään esitettiin, mutta valitettavasti taantumukselliset voimat sen torppasivat. Liikenne on Helsingissä merkittävä päästölähde, ja siihen on voitava puuttua myös autoilua rajoittamalla joillakin tietyillä alueilla, kuten keskustassa - toki niin, että esimerkiksi liikkeiden tavaraliikenne, huoltoajot, hälytysajot ja invataksien liikkuminen turvataan. On toki selvää, ettei Helsingin vähävaraisilla ole varaa sähköautoihin, mutta eipä heillä ole tähän asti ollut varaa yhtään minkäänlaisiin automobiileihin. Todella pienellä osalla kaupungin pienituloisista on auto, ja suurin osa käyttää joka tapauksessa joukkoliikennettä.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ei natseja Helsinkiin, ei natseja minnekään. Helsingin ei ole tarpeen tarjota tiloja toimijoille, joiden arvot ovat ristiriidassa kaupungin yhdenvertaisuus- ja ihmisoikeuslinjausten kanssa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Yhdenkään ihmisen terveyskeskuskäynnin ei tulisi olla kiinni siitä, onko rahaa vai ei. On inhimillisesti kestämätöntä, jos ihmiset jättävät hakeutumatta tarpeellisiin hoitoihin köyhyyden vuoksi. Tämä johtaa myös helposti ongelmien pahentumiseen, mikä myös kuormittaa terveyspalveluita enemmän ja tulee yhteiskunnalle kalliimmaksi. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä, mutta tämä koskee nimenomaan opetuksen järjestämistä erillisinä luokkina. Omasta mielestäni painotettua opetusta sinänsä voi hyvin jopa lisätä nykytilanteesta, kunhan panostetaan alueelliseen kattavuuteen ja siihen, että oppilailla on aidosti yhdenvertaiset mahdollisuudet opetuksen piiriin hakeutua. Tämä vaatii muun muassa nykyistä parempaa viestintää koteihin. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä, ja näinhän on jo toimittukin esimerkiksi jakamalla kouluille tarveperusteista rahoitusta sekä panostamalla lähiöihin. Tässä kannattaa myös kuunnella näillä alueilla asuvia ihmisiä ja pyrkiä vastaamaan heidän tarpeisiinsa: asukkaat ovat oman arkensa asiantuntijoita ja hahmottavat sen kipukohdat usein poliitikkoja paremmin. Joka tapauksessa on pidettävä huolta siitä, että palvelut säilyvät kaikilla alueilla ja että ne ovat kullekin alueelle tarkoituksenmukaisia. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen pitäisi olla sellainen peruspalvelu, jota kaikilla kaupunkilaisilla olisi tulotasoon katsomatta mahdollista käyttää. Tällä hetkellä matkustaminen on niin tolkuttoman kallista, että kaikki keinot hinnanalennuksiin on syytä hyödyntää. En kuitenkaan rajaisi tätä ainoastaan A-vyöhykettä koskevaksi, vaan yhden vyöhykkeen lippu tulisi voida ostaa myös muille vyöhykkeille. Tämä helpottaisi vähävaraisten satunnaista asiointia, kuten vaikkapa lääkärikäyntejä.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä, ideaalitilanteessa meillä olisi riittävästi koululääkäreitä hoitamaan nämä. Tehdään asiat mieluummin itse kuin tuetaan kansainvälisiä terveysjättejä. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Asuminen tällä hetkellä on Helsingissä kohtuuttoman kallista, enkä sulkisi mitään keinoa pois valikoimasta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kunnan pitää panostaa ekologisesti kestäviin valintoihin. Lähellä tuotettu ei aina tarkoita automaattisesti ympäristöystävällistä, ja esimerkiksi tuontikasvikset ovat ekologisesti kotimaista lihaa parempi vaihtoehto. Kuitenkin, mikäli valinta tehdään vastaavien tuotteiden välillä, on syytä suosia lähituotantoa ihan työllisyyssyistäkin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Aktiivinen metsätalous on valitettavasti tarkoittanut Suomessa usein kestämätöntä metsänhoitoa avohakkuineen, mikä on näkynyt hiilinielujen kutistumisena. Arvokkaat metsäalueet on syytä suojella. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Tämä on Helsingissä hankala kysymys, sillä meillä ei juuri luontevia paikkoja tuulivoimarakentamiselle ole. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Periaatteessa kyllä, ajatus on kaunis. Kuitenkin meillä asuu tälläkin hetkellä aivan liian huonokuntoisia vanhuksia kotonaan niin, että tilanne on inhimillisesti kestämätön. Kotihoidosta onkin tullut usein säästökeino. Esimerkiksi palvelutaloasuminen omassa kunnassa on tietenkin parempi vaihtoehto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Vastaan tähän ihan Jaakko Parantaisena että tästä nimenomaisesta kysymyksestä en tiedä yhtään mitään, mutta tuulivoimainvestoinneille sinänsä näytän vihreää valoa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on se, että Helsingin päätöksenteossa otetaan nykyistä paremmin huomioon, miten päätökset vaikuttavat erilaisiin ihmisryhmiin. On tarkasteltava, miten ne vaikuttavat esimerkiksi eri alueilla asuviin, eri tulotasojen ihmisiin, vammaisiin, eri ikäisiin ja erilaisiin vähemmistöihin, kuten maahanmuuttajiin ja seksuaali- ja sukupuolivähemmistöihin. Haluan, että Helsinki on hyvä kaupunki asua ihan kaikenlaisille ihmisille, ja tämän on oltava lähtökohta kaikessa kaupungin toiminnassa. Meidän on esimerkiksi nykyistä paremmin varmistettava, että kaikkialla kaupungissa on saatavana laadukkaita lähipalveluita ja että kaupungin työntekijät esimerkiksi sotessa ja kasvatuksessa osaavat kohdata erilaisia vähemmistöjä kunnioittavasti. ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Demokraattinen Helsinki: aion panostaa siihen, ettei Helsingin päätöksenteossa kuuluisi ainoastaan varakkaimpien, koulutetuimpien ja verkostoituneimpien ääni. Haluaisin lisätä erilaisia alueellisen demokratian kokeiluja, kuten kansalaispaneeleja, sekä vahvistaa nuorten osallisuutta päätöksentekoon.  Helsinkiläisen on voitava vaikuttaa kaupungin kehittämiseen muutenkin kuin vaaliuurnilla, ja näistä vaikutusmahdollisuuksista on tiedotettava selkeästi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1979,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "oikeudenmukaisuus, yhdenvertaisuus, solidaarisuus, sivistys, vapaus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Koulutusmyönteinen Helsinki: teen parhaani, että Helsinki jatkossakin panostaa kasvatukseen, koulutukseen ja sivistykseen. Peruskoulutukseen ja varhaiskasvatukseen satsataan lisää, ja erityisesti tuetaan sosioekonomisesti hauraampien alueiden oppilaitoksia ja oppilaita. Ammatillisen opetuksen lähiopetuksesta ei tingitä, ja vapaata sivistystyötä on tarjolla edullisesti kaikkialla kaupungissa. Kasvatus, koulutus ja sivistys kuuluvat kaikille taaperosta senioriin!",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://elinavainikainen.fi",
    "facebook_url": "https://www.facebook.com/vainikainenelina",
    "instagram_url": "https://www.instagram.com/elina_vainikainen/",
    "municipality_fix": {
      "fi": "Päätöksenteossa tulisi ottaa paremmin huomioon erilaisten ihmisryhmien erilaiset tarpeet. Tämä tarkoittaa esimerkiksi sitä, että myös vähävaraisten on saatava tarvitsemiaan sote-palveluita nopeasti ja läheltä, että kaupungin tapahtumat ja tilat ovat esteettömiä ja että kaikessa toiminnassa huomioidaan erilaiset vähemmistöt, kuten sateenkaarikansa ja maahanmuuttajat. Päätöksiä ei saa tehdä vain äänekkäimpien, varakkaimpien ja verkostoituneimpien ehdoilla, vaan kaikilla kaupunkilaisilla tulisi olla oikeus vaikuttaa kaupungin kehitykseen muutenkin kuin neljän vuoden välein äänestyskopilla.  ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Vasemmistoliiton puoluevaltuutettu, tasa-arvo- ja yhdenvertaisuustyöryhmän puheenjohtaja\nHelsingin kaupungin liikuntajaoston varajäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Yhdenvertainen Helsinki: teen kaikkeni sen eteen, että kaupungissa huomioidaan erilaisten ihmisten tarpeet ja oikeudet ja että päätöksiä tehtäessä tarkastellaan, miten ne vaikuttavat eri ihmisryhmiin. Erityisesti soten sekä kasvatuksen ja koulutuksen työntekijöitä koulutetaan erilaisten vähemmistöryhmien, kuten maahanmuuttajien, sateenkaarikansan sekä vammaisten kunnioittavaan ja syrjimättömään kohtaamiseen. Kaupungin viestinnässä panostetaan selko- ja monikielisyyteen. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Helsingin kaupungin yhdenvertaisuustoimikunnan varajäsen 2018-2021, toimeentulotukiasioita käsittelevän jaoston varajäsen 2015-2017, Helsingin Vasemmiston piirihallituksen jäsen useita vuosia, kaukana muinaisuudessa luottamustoimia Tampereen yliopiston ylioppilaskunnassa (mm. hallituksen jäsen 2004, edustajiston puheenjohtaja 2006)",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
