{
  "id": 7589,
  "first_name": "Emil",
  "last_name": "Aarnio",
  "election_number": 703,
  "party_id": 6,
  "image": "kuvat/akv2025/7589/4b8734c0-c50e-41c5-ba30-2c41f5f82136",
  "constituency_id": 25,
  "video": "1-73817427",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei juurikaan ole pieniä kouluja, ja nämä ovat lähinnä ruotsinkielisiä kouluja, joita on jo suhteellisen harvakseltaan. Jos pieniä kouluja pyrittäisiin vähentämään, erityisesti ruotsinkielisten lasten koulumatkat voisivat kasvaa todella pitkiksi.",
      "explanation_sv": null,
      "explanation_en": "There are hardly any small schools in Helsinki, and these are mainly Swedish-speaking schools, which are already relatively few in number. If efforts were made to reduce the number of small schools, the distances to school, especially for Swedish-speaking children, could become very long.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä toki Helsingissä laajalti onkin tilanteena. Ruotsin opiskelu on mahdollista aloittaa 1., 3.- ja 6. luokalla, joten lapset yhdessä perheensä kanssa voivat sujuvasti valita, onko ruotsi ensimmäinen, toinen vai kolmas kieli, jonka opiskelu aloitetaan. Kaikkien näistä vaihtoehdoista tulisi olla saatavilla laajasti eri puolilla kaupunkia.",
      "explanation_sv": null,
      "explanation_en": "This is, in fact, the situation in most of Helsinki. It is possible to start studying Swedish in grades 1, 3 and 6, so children together with their families can easily choose whether Swedish is the first, second or third language to start studying. All these options should be widely available across the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Opetusryhmät ovat joissain helsinkiläisissä kouluissa liian suuria. Erityisesti oppilaiden ja opettajien määrän suhteesta tulee pitää huolta – esimerkiksi joissain aineissa tai aiheissa useamman opettajan yhteisopettajuus on järkevä tapa toteuttaa opetusta ja sitä kautta ryhmät voivat mahdollisesti olla näissä suurempia. Pääpointtina tulee olla, että opettajilla on riittävästi aikaa tarjota yksilöllistä, eriyttävää tukea oppimiseen jokaiselle luokan oppilaalle, oli se sitten kyse yhden opettajan pitämästä tunnista, opettajan ja koulunkäynnin ohjaajan tai erityisopettajan yhteistyöstä, tai jostakin muusta tilanteeseen soveltuvasta opetustavasta.",
      "explanation_sv": null,
      "explanation_en": "In some schools in Helsinki, class sizes are too large. In particular, the ratio of students to teachers needs to be taken into account - for example, in some subjects or topics, co-teaching by several teachers is a sensible way of delivering lessons, and thus groups can potentially be larger. The main focus should be to ensure that teachers have sufficient time to provide individual, differentiated support for learning for every student in the class, whether it is done by a single teacher, a teacher in collaboration with a teaching assistant or a special needs teacher, or some other teaching method appropriate in the situation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sen lisäksi, että liharuoan vähentäminen on merkittävä teko ilmaston ja eläinoikeuksien puolesta, lapsien on hyvä tottua erilaisiin ruokiin nuoresta lähtien. Tulevaisuudessa kasvipohjainen ruokavalio tulee olemaan jatkuvasti yleisempi – myös sen vastustajien osalta, sillä maapallon kantokyvyn vaarantuessa viljelysmaa tarvitaan ihmisten käyttöön eikä viljeltyä ruokaa ole tehokasta kierrättää muunlajisten eläinten kautta ihmisten ravinnoksi. Lihasta tulee siis kallis luksustuote, jollainen se on aiemminkin varsinkin Suomessa ollut. Koululaisten lempiruokiin kautta aikojen ovat kuuluneet pinaattiletut ja puuro – kumpikin näistä on toki kasvisruoka, vaikkei niitä näin tulisi erityisesti ajateltuakaan.",
      "explanation_sv": null,
      "explanation_en": "Not only is reducing meat consumption an important act for the climate and animal rights, but it is also good for children to get used to different foods from a young age. In the future, plant-based diets will become more and more common - even among those who oppose them, because as the earth's carrying capacity is threatened, food produced in farmlands will be needed for human consumption and it will not be efficient to recycle farmed food through animals of other species to feed humans. Meat will therefore become an expensive luxury product, as it already has been in the past, especially in Finland. Schoolchildren's favourite foods throughout the ages have been spinach pancakes and porridge - both of which are plant-based, although people usually don't think about them in this way.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni kotihoidon tuki voitaisiin rajata alle 2-vuotiaisiin, ainakin mikäli erityistä tarvetta kotihoidon jatkamiselle ei voida todeta. Toki lasta saisi tämän jälkeen jäädä hoitamaan kotiin, mutta kaupungin ei tarvitse tukea tätä lasten kohdalla, joille päivähoito voi monella tavalla olla parempikin vaihtoehto. Päivähoidossa lapsi pääsee luomaan tärkeitä sosiaalisia suhteita ja opettelemaan niihin liittyviä taitoja jo pienestä lähtien. Varhaiskasvatuksen henkilökunta koostuu parhaista alan ammattilaisista, jotka osaavat pitää huolta lasten kokonaisvaltaisesta kasvatuksesta, ja opettaa jo pienestä pitäen esimerkiksi tärkeitä tunnetaitoja, joiden puutteesta monet nykypäivän aikuisetkin kärsivät.",
      "explanation_sv": null,
      "explanation_en": "In my opinion, home care support could be limited to children under 2 years of age, at least if no specific need for continued home care can be identified. Of course, the child could remain at home after that, but the city does not need to support this for children for whom day care may in many ways be a better option. Day care allows children to build important social relationships and learn social skills from an early age. Early childhood education and care staff are the best professionals in the field, who can provide a holistic education for children, teaching from an early age, for example, the important emotional skills that many adults still lack today.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kristillisiä perinteitä kuten laajalti juhlittuja juhlapäiviä on tietenkin syytä käsitellä opetuksessa tunnustuksettomasti. Koulun tehtävä ei kuitenkaan ole toimia itse uskonnollisen toiminnan opettajana, vaan tarjota oppilaille ymmärrystä uskonnoista ja kulttuureista. Tietenkin yhteiskunnassamme ja kulttuurissamme monet asiat pohjautuvat jossain määrin kristinuskoon, ja näitä aiheita voidaan käsitellä esimerkiksi historiallisesta näkökulmasta. Poliitikkojen tulisi osata myös pitää näppinsä erossa koulujen opetuksen toteutuksesta, sillä opetussuunnitelmat on laadittu huolellisesti tutkitun tiedon pohjalta ja opettajat ovat parhaita ammattilaisia niiden toteuttamisessa. Heille tulisi siis antaa työrauha.",
      "explanation_sv": null,
      "explanation_en": "Christian traditions, such as widely celebrated holidays, should of course be taught in a non-denominational way. However, the role of the school is not to be a teacher of religious practice itself, but to provide students with an understanding of religions and cultures. Of course, many things in our society and culture are to some extent based on Christianity, and these subjects can be dealt with, for example, from a historical perspective. Politicians should also be able to keep their hands off the implementation of education in schools, because curricula are carefully designed on the basis of scientific knowledge and teachers are the best professionals in implementing them. They should therefore be given room to work and use their best judgement.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tällaisen vappusatasen sijaan perheille tarjottavista palveluista tulee huolehtia koko lapsuuden ajan. Päiväkoteja on Helsingissä suhteellisen hyvin joka puolella kaupunkia, mutta haasteena on, ettei lähimpään päiväkotiin usein pääse kuin pitkällä jonottamisella. Erityisesti tämä ongelma pitäisi pyrkiä ratkaisemaan, jotta vanhempien ei tarvitsisi käyttää aikaa lapsen viemiseen kauas päiväkotiin päivittäin. Vauvaraha on käytössä monissa Suomen kunnissa, mutta tämän toimivuudesta syntyvyyden lisääjänä ei ole minkäänlaisia takeita. Ylipäätään nuorten aikuisten syyttäminen matalasta syntyvyydestä ei ole erityisen rakentavaa eikä se ratkaise väestön ikääntymisestä aiheutuvia haasteita. Kaupungin tulee keskittyä ratkaisemaan niiden ihmisten haasteet, jotka ovat halukkaita hankkimaan lapsia.",
      "explanation_sv": null,
      "explanation_en": "Instead of giving out these kinds of handouts, services for families should be provided throughout childhood. Day-care centres in Helsinki are relatively plentiful throughout the city, but the challenge is that it can often take a long queue to get to the nearest one. In particular, efforts should be made to solve this problem so that parents do not have to spend time taking their children to a distant day-care centre every day. Many Finnish municipalities have a baby allowance, but there is still no guarantee that this will work as a birth rate booster. In general, blaming young adults for the low birth rate is not particularly constructive and does not address the challenges of an ageing population. The city should focus on solving the challenges of people who are willing to have children.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Molemmat ovat toki tilanteesta riippuen mahdollisia vaihtoehtoja. Veronkorotukset eivät ole mikään tavoiteltava asia, toki ne ovat parempi vaihtoehto kuin lyhytnäköiset leikkaukset keskeisistä hyvinvointipalveluista ja erityisesti lapsiin ja nuoriin liittyvistä palveluista. Kustannustarkastelua tulee tehdä pitkällä aikavälillä, sillä tärkeiden palveluiden heikentäminen voi pitkällä aikavälillä aiheuttaa suurempia kustannuksia. Mikäli rahoitusvaje on merkittävä, voidaan harkita maltillisia veronkorotuksia, erityisesti sillä Helsingissä kuntaveroprosentti on Suomen mittakaavassa matala ja Helsinki on joka tapauksessa hyvin houkutteleva kaupunki. Tilannekohtaisesti esimerkiksi kiinteistöveron muuttaminen saattaa myös olla kuntaveroa parempi vaihtoehto.",
      "explanation_sv": null,
      "explanation_en": "Both are, of course, possible options depending on the situation. Tax increases are not a desirable option, although they are preferable to short-sighted cuts in key welfare services, especially those related to children and young people. Costs need to be considered in the long term, as cuts to essential services can lead to higher costs in the long term. If the funding gap is significant, moderate tax increases can be considered, especially as Helsinki has a low municipal tax rate by Finnish standards and is in any case a very attractive city. On a case-by-case basis, for example, a change in the property tax may also be a better option than the municipal tax.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotus kannattaa pitää valtion verotuksessa. Suuret kunnat, joissa on kirjoilla suhteellisesti paljon pääomatuloja saavia ihmisiä hyötyisivät tällaisessa järjestelmässä merkittävästi pienempien kuntien kustannuksella. Pienissä kunnissa olisi aivan tuurista kiinni, minkä kunnan puolella joku paikallinen varakas henkilö sattuu asumaan. Olisi myös ongelmallista, mikäli esimerkiksi Pääkaupunkiseudun suuret kunnat pystyisivät asettamaan matalammat verot pääomatuloille, jolloin pääoma ja varakkaat ihmiset keskittyisivät entistä enemmän samoille alueille.",
      "explanation_sv": null,
      "explanation_en": "Capital income should be taxed by the state. Large municipalities with a relatively large number of people with capital income on their books would benefit significantly from such a system at the expense of smaller municipalities. In small municipalities, it would depend entirely on luck in which municipality a local wealthy person happens to live in. It would also be problematic if, for example, large municipalities in the capital region were able to impose lower taxes on capital income, thus concentrating capital and wealthy people even more in the same areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tietenkin ala- ja tapauskohtaista, kannattaako kunnan tai kunnan omien yhtiöiden tuottaa palveluita yksityisten palvelutuottajien sijaan. Aloilla, joilla on luonnollinen monopoliasema, palveluita ei tulisi lähtökohtaisesti antaa yksityisen yrityksen hoidettavaksi. Mikäli yksityinen yritys pystyy luotettavasti tarjoamaan palvelua paremmin ja edullisemmin, on tietenkin järkevää ostaa palvelua siltä kaupungin tarpeiden kannalta edullinen ja hyväehtoinen sopimus tekemällä.",
      "explanation_sv": null,
      "explanation_en": "It depends on the sector and the case, whether it is worthwhile for the municipality or the municipality's own companies to provide services instead of private service providers. In areas where there is a natural monopoly, services should not be entrusted to a private company as a matter of principle. If a private company can reliably provide the service better and at a lower cost, it is of course sensible to buy the service from it by concluding a contract that is inexpensive and provides good terms for the needs of the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomen sisäisten maakuntalentojen pitäisi loppua. Näillä saavutettu aikahyöty on juniin verrattuna usein aivan marginaalinen, mutta lentoliikenteestä aiheutuu valtava määrä päästöjä, jotka päästetään suoraan yläilmakehään. Suomessa käytetään aivan järkyttäviä summia maakuntalentojen tukemiseen, ja näille rahoille löytyisi muitakin käyttötarkoituksia.",
      "explanation_sv": null,
      "explanation_en": "Flights between Finnish regions should end. The time savings achieved are often marginal compared to trains, but air transport generates huge amounts of emissions that are released directly into the upper atmosphere. Finland spends an outrageous amount of money on subsidising regional flights, and there would be other uses for this money.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Henkilökohtainen ihmiskontakti on tietenkin työllisyyspalveluissa tärkeää, mutta uskon, että työnhakuun liittyen tämän voi monen mielestä saavuttaa riittävän hyvin myös etänä. Monet ovat korona-ajan myötä tottuneet käyttämään etäyhteyksiä monenlaisten asioiden hoitamiseen, mutta mahdollisuus paikan päällä tapaamiselle tulee tietenkin tarvittaessa tarjota. Erityisesti pienten kuntien tapauksessa oman laitteen välityksellä tehtävät tapaamiset ovat kuitenkin huomattavasti paremmin saavutettavissa monelle verrattuna monen kymmenen kilometrin matkan päässä oleviin fyysisiin palveluihin.",
      "explanation_sv": null,
      "explanation_en": "Personal human contact is of course important in employment services, but I believe that, when it comes to job search, many people feel that this can also be achieved well enough remotely. Many people have become accustomed to using remote contact for a variety of things since the pandemic times, but the opportunity to meet on site should, of course, be offered if necessary. However, especially in the case of small municipalities, appointments via personal devices are much more accessible to many people than physical services tens of kilometres away.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pakkolunastusta käytetään Suomessa äärimmäisen harvoin. Riittävä asuntotuotanto on Helsingissä välttämättömyys, jotta asumisen hinta ei karkaa käsistä, ja kaupungilla tulee olla tarvittavat keinot työkalupakissaan, vaikka niitä ei tulisikaan kevyin perustein käyttää. Neuvottelutulokseen ja vapaaehtoisiin kauppoihin tähtäävä reitti tulee aina käydä ensin loppuun, ennen kuin pakkolunastusta voidaan harkita. Tarvittaessa tehtävän pakkolunastuksen tulee olla tarkkaan säännelty ja korvauksien oikeudenmukaisia.",
      "explanation_sv": null,
      "explanation_en": "Forced eminent domain is extremely rarely used in Finland. Adequate housing production is a necessity in Helsinki to keep housing prices from escalating out of control, and the city must have the necessary tools in its toolbox, even though they should not be used lightly. The route to a negotiated outcome and voluntary sales must always be pursued to its conclusion before expropriation can be considered. If necessary, expropriation should be strictly regulated and compensation should be fair.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien pitää pyrkiä tukemaan kulttuuripalveluiden säilymistä tilanteessa, jossa valtion tasolla kulttuurialalle tehdään kipeitä leikkauksia. Suurena ja suhteellisen varakkaana kaupunkina Helsingin on joissain määrin mahdollista tehdä \"oppositiopolitiikkaa\" hallitukselle ja pehmentää leikkausten vaikutuksia. Helsingissäkään kaikkien leikkausten vaikutusten peruminen ei kuitenkaan luultavasti ole mahdollista. Pienempien kuntien taloudelliset realiteetit eivät valitettavasti varsinkaan tähän taivu.",
      "explanation_sv": null,
      "explanation_en": "Municipalities must strive to support the preservation of cultural services in a situation where the cultural sector is facing painful cuts at the state level. As a large and relatively wealthy city, Helsinki has some ability to implement \"opposition politics\" to the government and cushion the impact of the cuts. However, even in Helsinki it is probably not possible to reverse all the effects of the cuts. Unfortunately, the economic realities of smaller municipalities in particular do not allow for this.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Asiantunteva kirjastohenkilökunta on äärimmäisen tärkeä osa kirjastopalveluita. Kirjastot ovat yksi tärkeimmistä lähipalveluista, ja niiden merkitys on hyvin olennainen osana koulutustason nostamista ja sivistyksen lisäämistä. Lähikirjastot ovat kouluille hyvin tärkeitä, jotta mielekkäiden kirjojen lukeminen saadaan pidettyä tiiviinä osana kouluarkea. Kirjastot tarjoavat nykyisin hyvin monipuolisia ja hyödyllisiä palveluita kaikille kaupunkilaisille, ja ne toimivat esimerkiksi nuorille tärkeinä kohtaamispaikkoina. Monet näistä palveluista eivät ole käytettävissä kirjastojen itsepalveluaikoina. Kirjaston työntekijät ovat tiedonhankinnan ammattilaisia, joilla on tärkeä osa nykyisessä informaatiotulvassa, josta laadukasta tietoa voi olla haastavaa suodattaa. Itsepalveluaikojen myötä kirjastojen aukioloaikoja voidaan pyrkiä laajentamaan, mutta päivän aikana kirjastohenkilökuntaa tulee jatkossakin olla paikalla nykyiseen tapaan.",
      "explanation_sv": null,
      "explanation_en": "Competent library staff are an extremely important part of library services. Libraries are one of the most important local services, and their importance is very much an integral part of raising education levels and improving literacy. Local libraries are very important for schools in order to keep reading meaningful books as an integral part of school life. Libraries now offer a wide range of services to all citizens and are important meeting places for young people, for example. Many of these services are not available during self-service hours. Library staff are professionals in the field of information acquisition and play an important role in today's information overload, from which it can be challenging to filter quality information. Self-service hours may allow libraries to extend their opening hours, but library staff should continue to be present during the day as they are today.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monikulttuurisuus on Helsingille suuri rikkaus, ja eri kulttuureista tulevien ihmisten välinen vuorovaikutus luo tarpeellisia tärkeitä linkkejä ihmisten välille ja kehittää yhteiskuntaa eteenpäin. Yhä useammassa tapahtumassa tulisi ottaa huomioon niiden saavutettavuus mahdollisimman monenlaisille ihmisille, ja Helsingissä tarvitaan lisää tapahtumia, jotka tuovat monipuolisesti erilaisia ihmisiä yhteen.",
      "explanation_sv": null,
      "explanation_en": "Multiculturalism is a great asset for Helsinki, and the interaction between people from different cultures creates important links between people and helps to develop the society. More and more events should take into account their accessibility to the widest possible range of people, and more events that bring together a diverse range of people are needed in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On äärimmäisen huolestuttavaa ja rasittavaa, että tästä asiasta tarvitsee edelleen keskustella ja esimerkiksi Lahden kaupungintalolla Pride-liputus on nyt päätetty kieltää.\nTämä on aivan helpoimpia ja yksinkertaisimpia asioita, joita kaupunki voi tehdä osoittaakseen olevansa turvallinen paikka sukupuoli- ja seksuaalivähemmistöihin kuuluville ihmisille. Toivoisin, että voisimme vuonna 2025 olla yli tällaisista kysymyksistä ja keskittyä toimiin sukupuoli- ja seksuaalivähemmistöjen aseman parantamiseksi.",
      "explanation_sv": null,
      "explanation_en": "It is extremely worrying and exhausting that this issue still needs to be discussed and that, for example, in Lahti they have now decided to ban the Pride flag at their city hall.\nThis is one of the easiest and simplest things a city can do to show that it is a safe place for people that are part of these minority groups. I wish that in 2025 we could put such issues behind us and focus on taking action to improve the situation of LGBTQIA+ people.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On täysin selvää, että julkisen liikenteen tulee toimia hyvin, kohtuullisen lyhyillä vuoroväleillä ja luotettavasti koko Helsingin alueella. Julkisen liikenteen parantamisen lisäksi hinnoittelu on tärkeä kysymys julkisen liikenteen saavutettavuuden kannalta. Kuukausilipun hinta on Helsingissä noussut kymmenessä vuodessa 75%, ja liikenneköyhyys on Helsingin lähiöissä todellinen ongelma. Erityisesti opiskelija-alennus tulisi palauttaa takaisin 50 prosenttiin nykyisestä 40 prosentista ja kaikkiin lippujenhintoon pyrkiä tekemään alennuksia.",
      "explanation_sv": null,
      "explanation_en": "There is no doubt that public transport must operate well, reliably and with reasonably short intervals throughout Helsinki. In addition to improving public transport, pricing is an important issue for accessibility. The price of a monthly ticket in Helsinki has risen by 75% in ten years, and transport poverty is a real problem in the suburbs of Helsinki. In particular, the student discount should be returned to 50% from the current 40% and efforts should be made to reduce all ticket prices.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinkiin ei avohakkuita kaivata. Helsingissä metsäalueita on niin vähän, että niistä jokaista tulee suojella, suuri osa myös muuttaa virallisesti luonnonsuojelualueiksi. Metsät ovat tärkeitä ulkoilumaastoja, hiilinieluja ja elinympäristöjä lukuisille kasvi- ja eläinlajeille, ja ne tulee säilyttää myös tuleville sukupolville.",
      "explanation_sv": null,
      "explanation_en": "There is no room for clear-cutting in Helsinki. There are so few forested areas in Helsinki that every one of them needs to be protected, and many of them need to be officially converted into nature reserves. Forests are important outdoor recreation areas, carbon sinks and habitats for numerous plant and animal species, and they must be preserved for future generations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työpaikkoja voidaan luoda myös kestävästi ja vastuullisesti. Mikäli uutta teollisuutta tulee kaupunkiin, sen tulee olla nimenomaan tulevaisuuteen tähtäävää ja vihreää siirtymää edistävää teollisuutta. Esimerkiksi kiertotalouteen ja uusiutuvaan energiaan liittyvät yritykset ovat tietenkin äärimmäisen tervetulleita.",
      "explanation_sv": null,
      "explanation_en": "Jobs can also be created in a sustainable and responsible way. If new industry comes to the city, it must be forward-looking and promote green transition. Companies related to the circular economy and renewable energy, for example, are of course extremely welcome.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingistä löytyy edelleen paljon myös muita mahdollisia paikkoja, joihin asuntoja voidaan rakentaa. Vajaakäytöllä olevia toimistorakennuksia ja teollisuusalueita voidaan muuttaa asumiskäyttöön, ja Helsingistä löytyy edelleen joitakin joutomaita, joille voidaan rakentaa. Monien teiden varsille on myös mahdollista rakentaa, jos näitä teitä kehitetään viihtyisämmiksi. Yleensä teiden varressa olevat luontoalueet eivät ala aivan tien reunasta, joten tähän väliin on mahdollista rakentaa joitain taloja. Suurin alue, jonne Helsingissä voidaan rakentaa yhtenäistä asuinaluetta on Malmin lentokenttä, josta vain osa on arvokasta niittyä jota tulee säilyttää. Suurimmaksi osaksi kentälle voidaan kuitenkin mielestäni hyvin rakentaa, ja tämä on esimerkiksi Östersundomin metsiä huomattavasti järkevämpää.",
      "explanation_sv": null,
      "explanation_en": "There are still many other potential sites in Helsinki where housing can be built. Underused office buildings and industrial sites can be converted into housing, and there are still some wastelands in Helsinki where housing can be built. It is also possible to build along many roads if they are made more pleasant. In general, the natural areas along roads do not start right at the roadside, so it is possible to build some houses in between. The largest area where a continuous residential area can be built in Helsinki is Malmi Airport, only part of which is valuable meadowland that should be preserved. For the most part, however, I think it is perfectly possible to build on the airport, and this makes much more sense than, for example, building in the forests of Östersundom, which has previously been proposed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin hiilineutraalisuustavoite on 2030 ja tämän eteen pitää tehdä kunnianhimoisia toimia. Valitettavasti Helsingissäkin päätöksenteko on monelta osin jumiutunut menneen maailman ajatuksiin. Liikenne on nykyisin Helsingin suurin päästölähde, ja siksi siihen on kiinnitettävä sen vaatima määrä huomiota. Näen ruuhkamaksut erityisen järkevänä ratkaisuna, jotta Helsingin keskustaan ajamiselle olisi konkreettinen hinta ja jokainen voi itse valita, onko valmis sen maksamaan. Lainsäädäntö ei valitettavasti tätä salli, mutta keskusta-alueen polttomoottoriton vyöhyke ja nastarengaskieltoalueen kasvattaminen tulisi odotellessa ottaa käyttöön.",
      "explanation_sv": null,
      "explanation_en": "Helsinki's carbon neutrality target is 2030 and ambitious action is needed to achieve this. Unfortunately, decision-making in Helsinki is in many respects stuck in the mindset of the past. Traffic is currently the biggest source of emissions in Helsinki, and therefore needs to be given the attention it deserves. I see congestion charges as a particularly sensible solution, so that there is a concrete price for driving into the centre of Helsinki and everyone can choose for themselves whether they are willing to pay it. Unfortunately, the legislation does not allow this, but the introduction of an internal combustion engine-free zone in the city centre and an increase in the area where studded tyres are prohibited should be introduced while waiting.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vain noin 40 prosenttia Helsingissä asuvista on alunperin täältä kotoisin, ja tänne muuttavat ihmiset ovat aina olleet Helsingille suuri vahvuus. Helsingin tulee olla houkutteleva paikka asua sekä täällä jo asuville, että uusille tulijoille. Helsingissä tarvitaan monien alojen erityisosaamista – sekä niin kutsuttuja kansainvälisiä huippuosaajia, että muiden alojen ammattilaisia, kuten myös vasta uransa alkuvaiheilla olevia ja opiskelijoita. Maahanmuuttajia ei pidä kuitenkaan nähdä meidän ongelmamme ratkaisevana ihmismassana vaan yksittäisinä ihmisinä, joiden arjen haasteisiin tulee tarjota ratkaisuja, jotta Helsingistä voisi tulla heille pitkäaikainen kotikaupunki. Kuntien tulee myös toimia aktiivisesti syrjintää ja rasismia vastaan, jotta kaikki voivat tuntea olonsa tervetulleeksi ja turvalliseksi.",
      "explanation_sv": null,
      "explanation_en": "Only around 40% of people living in Helsinki are originally from here, and people moving here have always been a great strength for Helsinki. Helsinki must be an attractive place to live in, both for those who already live here and for newcomers. Helsinki needs specialised skills in many fields - both so-called international top talent and professionals in other fields, as well as early career professionals and students. However, immigrants should not be seen as a mass of people solving our problems, but as individuals whose everyday challenges need to be solved so that Helsinki can become a long-term home for them. Municipalities must also actively combat discrimination and racism so that everyone can feel welcome and safe.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Valtion tasolla näihin palveluihin on jo tehty leikkauksia, joka on aivan väärä suunta. Meillä on maahanmuuttajille ja heidän työllistymiselleen kovat odotukset, joita kenenkään ei voida olettaa saavuttavan esimerkiksi ilman kunnollista kieltenopetusta, työllisyyspalveluita ja työharjoittelupaikkoja. Emme voi sysätä kaikkea vastuuta tänne saapuville yksilöille vaan yhteiskuntamme tulee tehdä oma osansa heidän tukemisessa.",
      "explanation_sv": null,
      "explanation_en": "Cuts have already been made to these services at the national level, which is completely the wrong direction. We have high expectations for immigrants and their employment, which no one can be expected to meet without, for example, proper language training, employment services and internships. We cannot put all the responsibility on the individuals who come here; our society must do its part to support them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaiset ovat suuressa hädässä olevia ihmisiä, jotka ovat joutuneet kohtaamaan vakavaa kärsimystä. Helsingillä on Suomen kaupungeista leveimmät hartijat eikä sen ole syytä olla kantamatta vastuutaan.",
      "explanation_sv": null,
      "explanation_en": "Quota refugees are people in great need who have faced severe suffering. Helsinki has the broadest shoulders of any city in Finland and it has no reason not to meet its responsibilities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki ei tule saavuttamaan hiilineutraalisuustavoitettaan ilman merkittäviä liikenteen päästövähennyksiä. Liikenne on nykyisin Helsingin suurin päästölähde. Pieni yksityiskohtien säätäminen ei riitä, vaan tulee tehdä oikeasti vaikuttavia toimia. Tukholman keskustaan on juuri säädetty polttomoottoriautoton vyöhyke, ja Helsingin tulisi seurata Tukholman jalanjäljissä. Aivan aluksi varsinainen kokonaan polttomoottoriton vyöhyke voitaisiin asettaa ydinkeskustaan ja tämän lisäksi laajemmalle alueelle säätää muita päästövaatimuksia. Tämän jälkeen kokonaan polttomoottoritonta vyöhykettä voidaan laajentaa ajan myötä.",
      "explanation_sv": null,
      "explanation_en": "Helsinki will not reach its carbon neutrality target without significant reductions in transport emissions. Transport is currently the largest source of emissions in Helsinki. Tweaking small details is not enough; real action must be taken. An internal combustion engine-free zone has just been introduced in central Stockholm, and Helsinki should follow in Stockholm's footsteps. Initially, an internal combustion engine-free zone could be established in the city centre, and in addition to this, other emission requirements could be imposed on a wider area. After that, the fully combustion engine-free zone could be extended over time.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avoimen fasististen ja rasististen liikkeiden toimintaa ei pidä normalisoida toivottamalla ne tervetulleiksi kaupungin tiloihin. Sananvapaus kattaa hyvin laajan joukon asioita, mutta sen ei tule kattaa muiden äänten hiljentämistä.",
      "explanation_sv": null,
      "explanation_en": "Openly fascist and racist movements should not be normalised by welcoming them into spaces provided by the city. Freedom of expression covers a very wide range of issues, but it should not cover the silencing of other people's voices.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksua pitää pyrkiä välttämään, jotta kaikilla on varmasti mahdollisuus käyttää terveyspalveluita ilman, että kustannukset estäisivät sen. Jos terveyskeskusmaksu olisi palveluiden turvaamiseksi pakko säätää, tämä voisi toki joissain tilanteissa olla pienempi paha. Käytännössä kaikkialla muualla Suomessa terveyskeskusmaksut ovat käytössä, joten Helsinki on tässä positiivinen poikkeus. Terveyskeskusmaksuista saatavasta arviolta 8 miljoonasta eurosta vuodessa kuitenkin suuri osa menisi varmasti uusiin hallinnollisiin kuluihin, jolloin tämän taloudellinen vaikutus voisi jäädä vähäiseksi.",
      "explanation_sv": null,
      "explanation_en": "We must try to avoid the health centre fee, so that everyone has access to health services without being prevented by the cost. If a health centre fee had to be introduced in order to protect services, this could, of course, in some situations be a lesser evil. In practice, health centre fees are in place everywhere else in Finland, so Helsinki is a positive exception. However, of the estimated €8 million per year that health centre fees would generate, a large proportion would probably go towards new administrative costs, so the economic impact might be negligible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Opetuksen tasa-arvoa tulisi edistää mieluummin painotettua ja laadukasta opetusta lisäämällä kuin poistamalla sitä kaikilta oppilailta. Ongelma ei niinkään ole se, että musiikkiluokalle hakeutuvat oppilaat saavat haluamaansa opetusta ja ne, joita musiikkipainotus ei kiinnosta, eivät hakeudu painotettuun opetukseen. Ongelma on enemmänkin se, että musiikkiluokille päätyvät usein vain erityisen hyvistä taustoista oppilaat, mutta tätä voidaan ratkaista esimerkiksi ryhmiä sekoittamalla muualla koulun arjessa ja koko koulun yhteisöllisyyttä parantamalla. Painotetun opetuksen järjestämistä voidaan tietenkin pyrkiä uudistamaan niin, että muutkin oppilaat voisivat hyötyä välillä musiikinopettajien ammattitaitoisesta opetuksesta. Yksi musiikkiluokkien tärkeimmistä ominaisuuksista on kuitenkin nimenomaan musiikkiin liittyvä yhteisöllisyys, jossa soittaminen ja konserteissa käyminen on normaalia. Musiikkiluokkien muodostamat yhteisöt luovat tulevaisuuden kulttuurin tekijöitä ja kuluttajia.",
      "explanation_sv": null,
      "explanation_en": "Equality in education should be promoted by increasing weighted and quality teaching rather than removing it for all students. The problem is not so much that pupils who apply for music classes get the teaching they want and those who are not interested in music classes do not apply for weighted teaching. The problem is more that only students from particularly good backgrounds often end up in music classes, but this can be overcome by, for example, mixing groups elsewhere in the school day and improving the sense of community throughout the school. Of course, efforts can be made to reform the way in which we organise the teaching so that other students can also occasionally benefit from the professional teaching of music teachers. However, one of the most important features of music classes is precisely the sense of musical community, where playing music and attending concerts is the norm. The communities formed in music classes create the culture creators and consumers of the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Syrjäytyminen on vakava ongelma ja sitä tulee ennaltaehkäistä kaikin keinoin. Inhimillisen kärsimyksen lisäksi syrjäytynyt nuori maksaa yhteiskunnalle keskimäärin 1,2 miljoonaa euroa – syrjäytymisen ehkäisyyn tehdyt panostukset voivat siis hyvinkin myös maksaa itsensä takaisin.",
      "explanation_sv": null,
      "explanation_en": "Exclusion is a serious problem and must be prevented at all costs. In addition to human suffering, an excluded young person costs society an average of €1.2 million - so investments made in preventing exclusion may well pay for themselves.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On järjetöntä, että kolmen pysäkin ratikkamatkasta kantakaupungissa tulee maksaa saman verran kuin 30 kilometrin matkasta Matinkylästä Vuosaareen. En varsinaisesti ihmettele, että tällaisia matkoja kuljetaan usein pummilla, ja katseet pitäisi kääntää lipuntarkastajien lisäämisestä ja valistuskampanjoista kilpailukykyiseen lippujen hinnoitteluun.",
      "explanation_sv": null,
      "explanation_en": "It is irrational that a three-stop tram journey in the city centre costs the same as a 30-kilometre journey from Matinkylä to Vuosaari. I am not really surprised that such journeys are often made without paying, and attention should be turned from increasing the number of ticket inspectors and awareness campaigns to competitive ticket pricing.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koska Helsingissä lasten määrä on edelleen ennemminkin lisääntymässä kuin vähenemässä, tarve näille työntekijöille on jatkuva. Väliaikaiseen tilanteeseen tämä voisikin olla oikea ratkaisu, mutta pidemmällä aikavälillä palveluiden tuottaminen itse kokonaisuudessaan lienee tehokkaampaa ja järkevämpää.",
      "explanation_sv": null,
      "explanation_en": "As the number of children in Helsinki is still increasing rather than decreasing, the need for these workers is continuous. For a temporary situation, this might be the right solution, but in the longer term, it is likely to be more efficient and more sensible for the city to provide these services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On luonnollista, että maan hinta on maamme kasvavassa pääkaupungissa riittävällä tasolla, jotta esimerkiksi tonttien pitäminen vajaakäytöllä ei ole niiden vuokraajille kannattavaa. Suuri ongelma on, että aiemmin vuokrasopimukset on tehty 50-60 vuotisiksi, eikä tonttien vuokra ole ajan saatossa kasvanut indeksin mukaisesti. Kun vuokrasopimus tämän ajan jälkeen uusitaan, vuokra voi kasvaa moninkertaiseksi eivätkä monet ole varautuneet tähän riittävällä tavalla. Tämä aiheuttaa myös tiettyinä aikoina rakennettujen alueiden hintakehitykselle epäjatkuvuuskohdan, jonka jälkeen asunnot ovat vähemmän haluttuja. Nykyisin uudet tonttien vuokrasopimukset ovat lyhyempiä ja vuokriin tehdään indeksikorotuksia tasaisesti ajan myötä.",
      "explanation_sv": null,
      "explanation_en": "It is only natural that the price of land in our country's growing capital should be at a sufficient level to make it unprofitable for land renters to keep plots under-used, for example. The big problem is that in the past, leases were concluded for 50-60 years, and the rent for plots has not increased over time in line with the index. When a lease is renewed after this period, the rent can increase several-fold and many have not made adequate preparations for this. This also creates a point of discontinuity in the price of housing in areas built at a certain time, and after this housing in these areas becomes less desirable. Currently, new leases on plots are shorter and rents are subject to indexation steadily over time.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingissä tuulivoiman rakentaminen on suhteellisen vaikeaa Helsingin edustan harvinaisen linnuston ja puolustusvoimien tarpeiden takia.",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, wind power is relatively difficult to build because of the rare bird species off the coast of Helsinki and the needs of the armed forces.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkeintä ensi kaudella on, että kasvavan Helsingin kehittämiselle luodaan selkeä visio ja suunnitelma. Tällä hetkellä Helsinki kasvaa vauhtia, jollainen on viimeksi nähty 60-luvulla ja uusille asukkaille tarvitaan koteja ja asuntorakentamisen on oltava riittävää, jotta asumisen hinta ei karkaa käsistä. \n\nSuunnittelussa tulee ottaa huomioon kolme tärkeää pointtia:\n\n1) Lähiluontoa tulee säilyttää mahdollisimman paljon. Arvokkaiden luontokohteiden tilalle, esimerkiksi metsiin ei tule rakentaa ja ensisijaisesti tulee lähteä liikeelle nykyisen rakennetun ympäristön käytön tehostamisesta. Vajaakäytöllä olevat toimistokiinteistöt ja vanhat teollisuusalueet tulee ensin ottaa asuntokäyttöön.\n\n2) Jokaisella alueella tulee olla hyvää, nopeaa, edullista ja helposti saavutettavissa olevaa julkista liikennettä, jotta siitä voisi tulla jokaisen kaupunkilaisen ensisijainen kulkumuoto.\n\n3) Alueiden eriytymistä tulee ehkäistä. Esimerkiksi kouluihin tulee panostaa niin, että jokaisen alueen koulu olisi ns. hyvä koulu, johon vanhemmat haluavat lapsensa laittaa, ja joissa opettajilla on hyvä työskennellä.",
  "video_description_sv": null,
  "video_description_en": "The most important thing for the next term is to create a clear vision and plan for the development of the growing Helsinki. Helsinki is currently growing at a rate last seen in the 1960s, and new residents need homes and sufficient housing is needed to keep housing prices from spiralling out of control. \n\nPlanning must take into account three important considerations:\n\n1) Local nature should be preserved as much as possible. There should be no building on valuable natural sites such as forests, and the priority should be to move towards more efficient use of the existing built environment. Underused office buildings and old industrial sites should first be converted to residential use.\n\n2) Every area should have good, fast, affordable and accessible public transport so that it can become the preferred mode of transport for every citizen.\n\n3) The segregation of areas must be prevented. For example, investment should be made in schools so that every area has a 'good school' where parents want their children to go and where teachers are happy to work.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lisätään laadukasta julkista liikennettä, parannetaan pyöräteitä ja talvikunnossapitoa\n \nLaadukkaan julkisen liikenteen tulee palvella koko aluetta luotettavasti ja vuorokauden ympäri. Julkisen liikenteen tulee perustua tarkoituksenmukaisiin kulkuvälineisiin ja vuorovälien tulee olla kohtuullisia. Raideliikenteen osuutta julkisesta liikenteestä on lisättävä pienten, ruuhkissa seisovien bussien sijaan. Hyvin suunnitellut pikaraitiotiet ovat erityisesti poikittaisliikenteessä loistava liikennemuoto, eikä uusien metrolinjojen rakentamisen selvittämistä tiheille ja kasvaville alueille kannata pelätä. Raideliikenne on nopeuden, suuren kapasiteetin ja matkustusmukavuuden lisäksi myös esteettömyyden kannalta paras liikkumismuoto, sillä laiturit voidaan rakentaa samaan tasoon kulkuvälineiden lattioiden kanssa. Uusille asuinalueille tulee rakentaa sujuvat joukkoliikenneyhteydet jo ensimmäisistä asukkaista lähtien.\n \nMetron ja muiden tärkeimpien kulkuvälineiden kulkuaikoja tulee pidentää, jotta julkisella liikenteellä pääsee joka puolelle kaupunkia myös öisin. Vuorotyöt ovat lisääntyneet, ja kaupunkilaiset ovat liikkeessä vuorokauden ympäri. Ilta- ja yövuorojen määrää on lisättävä myös suurten tapahtumien yhteydessä.\n \nHSL:n lippujen hinnat ovat viime aikoina nousseet nopeasti, ja nousu vaikuttaa erityisesti opiskelijoiden ja pienituloisten elämään. HSL:n opiskelija-alennus tulisikin palauttaa 50 prosenttiin nykyisestä 40 prosentista. Opiskelija-alennus edesauttaa myös opiskelijoiden paluuta kampuksille yhteen muiden opiskelijoiden kanssa korona-ajan etäopiskelun jälkeen.\n \nPyöräväyliä tulee kehittää niin, että ne ovat hyväkuntoisia, loogisia ja jatkuvia, sillä nykyisellään pyöräilyä hankaloittaa erityisesti pyöräteiden äkillinen päättyminen monessa paikassa ja pyöräilyn huomioimatta jättäminen rakennustyömaiden yhteydessä. Pyöräteiden talvikunnossapitoa tulee parantaa, sillä Helsingissä pyöräily on myös talvisin loistava tapa liikkua paikasta toiseen, kunhan väylät ovat kunnossa. Pyöräily ja kävely ovat kestävimpiä liikkumisen muotoja, jotka lisäävät arkiliikunnan määrää eivätkä aiheuta ruuhkia. Pyöräparkit vievät myös huomattavasti autojen parkkipaikkoja vähemmän tilaa.\n \nSujuva ja monimuotoinen liikennejärjestelmä on aivan kaikkien etu. Muiden liikennemuotojen käyttämisen sujuvoittaminen saa ne näyttämään autoilua paremmalta vaihtoehdolta yhä useammissa tilanteissa. Silloin kun kaupunkilaiset välttämättä tarvitsevat autoa, liikkuminen on vaivatonta suurimman osan muista ihmisistä käyttäessä muita liikennemuotoja. Auton omistaminen lisää auton käyttöä myös niillä matkoilla, jotka voisi tehdä julkista liikennettä hyödyntäen. Yhteiskäyttöautojen yleistymistä tulisi siis kannustaa, jotta yhä useampi kaupunkilainen voisi luopua omasta autosta kokonaan.",
      "se": null,
      "en": "Let's increase high-quality public transport, improve cycle paths and winter maintenance\n \nHigh-quality public transport must serve the whole region reliably and around the clock. Public transport must be based on appropriate means of transport and reasonable frequency. The share of rail transport in public transport should be increased, replacing small buses that stand in traffic jams. Well-designed light rail is an excellent mode of transport, especially for cross-traffic, and there is no reason to fear the construction of new metro lines in dense and growing areas. In addition to speed, high capacity and passenger comfort, rail is also the best mode of transport in terms of accessibility, as platforms can be built at the same level as vehicle floors. New residential areas should be equipped with smooth public transport connections from the very first residents.\n \nThe running times of the metro and other major means of transport should be extended to ensure that public transport can reach all parts of the city also at night. Shift work has increased, and citizens are on the move around the clock. Evening and night shifts need to be increased, including exteded service for major events.\n\nHSL ticket prices have risen rapidly recently, affecting especially students and people on low incomes. The HSL student discount should therefore be brought back to 50% from the current 40%. The student discount also helps students to return to their campuses to join other students after a period of distance learning.\n \nCycle paths should be developed so that they are in good condition, logical and continuous, as cycling is currently made difficult, in particular by the sudden ending of cycle paths in many places and the lack of consideration given to cycling on construction sites. Winter maintenance of cycle paths should be improved, as cycling in Helsinki is a great way of getting from one place to another in winter, provided the paths are in good condition. Cycling and walking are the most sustainable forms of transport, which increase the amount of everyday mobility and do not cause congestion. Cycle parks also take up considerably less space than car parks.\n\nA smooth and diverse transport system is in everyone's interest. Streamlining the use of other modes of transport makes them appear preferable to the car in more and more situations. When city residents do need a car, they can get around easily while most people are using other modes of transport. Car ownership increases car usage also for those journeys that could be made using public transport. The increase in car sharing should therefore be encouraged so that more and more people in cities could give up their own cars altogether.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 2001,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Tasa-arvo, yhdenvertaisuus, feminismi, luonnon suojelu ja avoimmuus.",
      "se": null,
      "en": "Equality, equity, feminism, protecting nature and sincerity.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Myös opiskelijoilla ja pienituloisilla on oltava varaa asua Helsingissä\n \nAsumisen hintaa tulee hillitä, jotta myös opiskelijoilla ja pienituloisilla on varaa asua Helsingissä. Muiden leikkausten lisäksi Helsingissä asuvien asumistuen määrä laskettiin keväällä 2024 muun Pääkaupunkiseudun tasolle, vaikka Helsingissä on keskimäärin selkeästi alueen muita kuntia kalliimpaa asua. Päätös voi johtaa siihen, että yhä useampi pienituloinen ihminen joutuu muuttamaan vasten tahtoaan Helsingin kaukaisempiin lähiöihin tai kauemmas alueen muihin kuntiin. Tämä on omiaan syventämään segregaatiota, jonka myötä tietyillä alueilla asuu vain tietynlaisia ihmisiä, ja myös eristäytyneisyys ja syrjäytyminen voivat lisääntyä. Pitkien etäisyyksien lisäksi HSL:n lippujen voimakas hinnannousu voi vähentää liikkumista. Työttömien työnhakijoiden ja suuntaansa vielä etsivien nuorten ajaminen nukkumalähiöihin kauas työ- ja harrastusmahdollisuuksista vasten tahtoaan ei ole kestävää, ja asumisen hintaa on pyrittävä hillitsemään esimerkiksi rakentamalla riittävästi uusia asuntoja Helsinkiin.\n\nAsuntoja tulee rakentaa ensisijaisesti jo rakennetuille alueille joukkoliikenteen varteen, esimerkiksi ottamalla asuntokäyttöön vanhoja teollisuusalueita, tyhjiä toimistotiloja, tienvarsia ja joutomaita. Asunnottomuus tulee poistaa Helsingistä “asunto ensin”-periaatteen mukaisesti.\n\nOpiskelija-asuntoja tulee rakentaa selkeästi enemmän, sillä nykyisellään niitä riittää vain noin 10 prosentille Pääkaupunkiseudun korkeakouluopiskelijoista. Tavoitteeksi tulee ottaa 1000 uuden opiskelija-asunnon rakentaminen vuosittain. Opiskelijoiden taloustilanteen kurjistuessa opiskelija-asunto on entistä merkityksellisempi yhä useammalle opiskelijalle. Edullinen asuminen vähentää opiskelijoiden tarvetta työssäkäynnille ja nopeuttaa siten valmistumista. Opiskeleminen on opiskelijan työtä, johon ei ole mahdollista keskittyä riittävästi, jos päällimmäisenä mielessä on huoli rahojen riittämisestä asumiseen, ruokaan ja mahdollisiin lääkkeisiin. Erityisesti aikana, jona töitä ei usein riitä muillekaan, olisi kaikkien kannalta järkevintä, että opiskelijat saisivat keskittyä opiskelemaan heitä kiinnostavan tutkinnon rauhassa loppuun. Opiskelija-asuntoja tulee kaavoittaa hyvien joukkoliikenneyhteyksien päähän kampuksista ja samoille alueille vapaarahoitteisten asuntojen kanssa. Helsingin on erityisen tärkeää etsiä kannustimia opiskelija-asuntojen rakentamiselle nyt kun valtio ei käytännössä enää tarjoa investointiavustusta niiden rakentamiseen. Rakennuttamisprosessit on aiemmin saatu investointiavustuksen turvin käynnistymään, ja ilman avustusta tarvittavan rahoituksen kerääminen on erittäin haastavaa, sillä opiskelija-asuntosäätiöt eivät saa tuottaa voittoa vuokraustoiminnallaan.\n",
      "se": null,
      "en": "Students and people with lower incomes must also be able to afford to live in Helsinki\n \nHousing prices must be kept down so that students and people on low incomes can also afford to live in Helsinki. In addition to other cuts, the amount of housing benefit for people living in Helsinki was reduced in spring 2024 to the level of the rest of the Helsinki Metropolitan Area, even though Helsinki has, on average, significantly more expensive housing than other municipalities in the region. The decision could lead to more people on low incomes being forced to move against their will to the more remote suburbs of Helsinki or further away to other municipalities in the region. This is likely to deepen segregation, with only certain types of people living in certain areas, and may also increase feelings of isolation and exclusion. In addition to long distances, the sharp increase in HSL ticket prices may discourage mobility. Driving unemployed jobseekers and young people still looking for a direction in life to commuter towns and suburbs far from work and leisure opportunities against their will is not sustainable, and efforts must be made to contain the cost of housing, for example by building enough new housing in Helsinki.\n\nHousing should be built primarily in areas already developed alongside public transport, for example by taking over old industrial sites, empty office space, roadsides and wasteland. Homelessness should be eliminated in Helsinki in accordance with the \"housing first\" principle.\n\nSignificantly more student housing needs to be built, since currently there is only enough student housing for about 10% of the capital region's higher education students. The aim should be to build 1,000 new student apartments per year. As the financial situation of students worsens, student housing is becoming increasingly important for more and more students. Affordable housing reduces the need for students to go to work, thus accelerating graduation. Studying is a student's job, and it is not possible to concentrate on it sufficiently if worrying about having enough money for housing, food and necessary medication is an overriding concern. Particularly at a time when there is often not enough work for everyone else, it would make the most sense if students could concentrate on completing the degree that interests them. Student housing should be located near campuses with good public transport links and in the same areas as non-subsidised housing. It is particularly important for Helsinki to seek incentives for the construction of student housing now that the state is practically no longer offering investment grants for its construction. In the past, investment grants have been used to kick-start the construction process, and without them it is very challenging to raise the necessary funding, as student housing foundations are not allowed to make a profit from their rental activities.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://emilaarnio.fi/",
    "facebook_url": null,
    "instagram_url": "https://www.instagram.com/emilaarnio/",
    "X_url": null,
    "municipality_fix": {
      "fi": "Helsinki on kaupunkina onnistunut monessa asiassa oikein hyvin. Kriittisimpiä kehityskohtia ovat kuitenkin asunnottomuuden poistaminen ja asumisen hinnan pitäminen kurissa, sekä julkisen liikenteen hintojen nousun pysäyttäminen ja erityisesti opiskelijoiden ja muiden pienituloisten lippujen hintojen alentaminen. Julkista liikennettä tulee Helsingissä kehittää myös niin, että liikennejärjestelmämme perustuisi entistä enemmän nopeaan raideliikenteeseen ja liikkuminen olisi helpompaa myös öisin ja viikonloppuisin. Helsinkiin hyväksyttiin viime vuoden lopulla kunnianhimoinen luonnonsuojeluohjelma, ja tämän toteuttaminen pikaisesti on tärkeää. Erityisesti nuorten mielenterveyttä tulisi tukea helposti saavutettavilla ja laadukkailla mielenterveyspalveluilla, ja nuorten syrjäytymisen estämiseen tulee panostaa kunnolla. Koulujen ja päiväkotien henkilöstöpulaan tulee vastata reiluilla palkoilla ja paremilla työoloilla.",
      "se": null,
      "en": "Helsinki as a city has succeeded very well in many things. However, the most critical developments needed are eliminating homelessness and keeping housing prices under control, as well as stopping the rise in public transport fares and reducing fares, especially for students and other low-income earners. Public transport in Helsinki must also be developed so that our transport system is based more on fast rail transport and mobility is easier also at night and on weekends. An ambitious nature conservation programme was adopted for Helsinki at the end of last year, and it is important to implement it quickly. In particular, young people's mental health should be supported by easily accessible, high-quality mental health services, and proper efforts should be made to prevent the social exclusion of young people. The shortage of staff in schools and day-care centres must be addressed by fair wages and better working conditions.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Helsingin yliopiston ylioppilaskunnan (HYY) hallituksen varapuheenjohtaja. Istun myös HYYn kiinteistö- ja ravintolatoimintaa tekevän Ylvan hallituksessa.",
      "se": null,
      "en": "I am the vice-chair of the Board of the Student Union of the University of Helsinki (HYY). I'm also a member of the board of Ylva, the real estate and restaurant company of HYY.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Pidetään lähiluonto lähellä ja suojellaan arvokkaat luontokohteet\n \nLähiluonnon säilyttämisen tulee olla prioriteettina uusia alueita ja täydennysrakentamista kaavoitettaessa. Uusien asuntojen tarvetta tulee täyttää ensisijaisesti vajaakäytöllä olevien rakennusten käyttötarkoituksia muuttamalla. Keskuspuistosta ei tule napsia enää lisää palasia ja esimerkiksi Stansvikin ja Riistavuoren metsiä tulee säästää mahdollisimman paljon. Tärkeimmät luontokohteet ja elinympäristöt on suojeltava, sillä helsinkiläistä luontoa voidaan suojella vain Helsingissä. Helsingin uusi luonnonsuojeluohjelma, jonka myötä Helsingin luonnonsuojelualueiden pinta-alan maalla on tarkoitus kaksinkertaistua ja merellä kymmenkertaistua tulee toteuttaa nopealla tahdilla.\n\nSopivan tiivis kaupunkirakenne säästää enemmän luontoalueita, mutta samalla kaavoituksen ja rakentamisen tulee olla laadukasta niin, että asuntojen ikkunoista näkyy muutakin kuin vastapäisen talon seinä, ja kadut ovat viihtyisiä jalankulkijoille ja pyöräilijöille. Jokaisella asukkaalla tulee olla pääsy lähimetsään, ja viihtyisät korttelipihat toimivat kaupunkilaisten ulko-olohuoneina ja naapuruston lasten leikkipaikkoina. Metsät, rannat ja puistot ovat paitsi tärkeitä elinympäristöjä ja hiilinieluja, myös henkireikiä kiireisille kaupunkilaisille, sekä tärkeitä kasvu- ja oppimisympäristöjä lapsille. Järkevällä suunnittelulla ja teoilla, kuten turhien nurmien muuttamisella niityiksi, monille lajeille elintärkeiden lahopuiden jättämisellä luontoalueille, ja viherkattojen ja kattopuutarhoiden rakentamisella voidaan edistää luonnon monimuotoisuutta kaupunkialueella.",
      "se": null,
      "en": "Let's keep urban nature close to everyone and protect valuable nature areas\n \nPreserving urban nature should be a priority when planning new areas and infill development. The need for new housing should be met primarily by repurposing underused buildings. No more bits and pieces of the central park should be chopped down, and the forests of Stansvik and Riistavuori, for example, should be preserved to the greatest possible extent. The most important natural sites and habitats must be protected, as the nature of Helsinki can only be protected in Helsinki. Helsinki's new nature conservation programme, which is set to double the area of Helsinki's nature conservation areas on land and increase them tenfold at sea, must be implemented at a rapid pace.\n\nA reasonably dense urban structure preserves more natural areas, but at the same time the planning and construction must be of high quality, so that the windows of homes are not just facing the wall of the opposite house, and the streets are pleasant for pedestrians and cyclists. Every resident should have access to a nearby forest, and pleasant neighbourhoods should serve as outdoor living spaces for residents and playgrounds for the children of the neighbourhood. Forests, beaches and parks are not only important habitats and carbon sinks, but also vital recreational spaces for busy city dwellers, as well as important growing and learning environments for children. Biodiversity in urban areas can be promoted through sensible planning and actions such as converting unnecessary grass areas into meadows, leaving decaying trees vital for many species in natural areas, and building green roofs and roof gardens.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut HYYn edustajistossa sekä HYYn Vihreät ry:n puheenjohtajana.",
      "se": null,
      "en": "I have been a member of the Representative Council of HYY and I was the chair of the University of Helsinki Greens in 2024.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
