{
  "id": 3236,
  "first_name": "Emma",
  "last_name": "Heikkilä",
  "election_number": 106,
  "party_id": 7,
  "image": "kuvat/akv2025/3236/e28b17c1-b84f-4405-a19f-f6a9ec1e1bbb",
  "constituency_id": 25,
  "video": "1-73818701",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jokaisella lapsella on oikeus lähikouluun, jonne mielellään pitäisi päästä turvallisesti kävellen. Ainoastaan säästösyyt eivät ole riittävä perustelu koulun lakkauttamiseen. ",
      "explanation_sv": "Varje barn har rätt till närskola som helst ska vara tillgänglig att ta sig tryggt till fots. Sparskäl som enda skäl är inte en tillräcklig motivering för att stänga en skola. ",
      "explanation_en": "Every child has the right to attend a local school, ideally within walking distance. Cost savings alone are not a sufficient reason to close a school.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Moni tutkimus osoittaa, että kielen oppiminen on helpompaa mitä nuorempana se aloitetaan. Joissain Helsingin suomenkielisissä kouluissa on jo mahdollista oppia ruotsia ennen kuudetta luokkaa ja mielestäni tämä voisi laajentaa kaikkiin kouluihin, joka lisäisi tasa-arvoa koulujen välillä. ",
      "explanation_sv": "Forskning visar att det är lättare att lära sig språk ju yngre man börjar med studierna. Det erbjuds svenska redan i vissa finskspråkiga skolor i Helsingfors före årskurs 6 och jag anser att detta borde beröra alla finskspråkiga skolor för att ge alla samma möjligheter oberoende skola.\n",
      "explanation_en": "Studies show that learning a language is easier the younger you start. In some Finnish-speaking schools in Helsinki, it is already possible to learn Swedish before the sixth grade, and I think this opportunity should be expanded to all schools to ensure equality between them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vaikka luokkakoko ei yksinään ole ainoa vaikuttava tekijä toimivalle pedagogiselle toiminnalle, vaikuttaa koko kuitenkin opettajan työtaakkaan. Mitä enemmän oppilaita luokassa on, sitä enemmän arvioitavaa opettajalla on ja riski siihen, että jotkut oppilaat eivät saa tarpeeksi huomiota lisääntyy. Suurempi määrä oppilaita luokassa voi myös vaikuttaa siten, että luokka on levottomampi, mikä ei ole oppilaiden tai opettajan etu. Tähän vaikuttaa kuitenkin todella moni muukin tekijä kuten oppimistila, ammattilaisten määrä (luokan opettajan lisäksi resurssiopettaja, koulunkäynnin ohjaaja tai muu aikuinen) ja luokan ryhmädynamiikka.  ",
      "explanation_sv": "Även om klasstorleken i sig inte är den enda faktorn som har verkan på fungerande pedagogik, påverkar storleken oavsett lärarens arbetsbörda. Ju fler elever det finns i en klass, desto mindre tid finns det för läraren att bemöta varenda elev och för att bedöma elevernas lärande. Ofta kan en större klass också vara mer rastlös, vilket varken gynnar elever eller lärare. Det finns dock många andra faktorer som påverkar detta, t.ex. inlärningsmiljön, antalet vuxna i klassen (lärare, resurslärare, studiehandledare eller andra vuxna) och klassens gruppdynamik.",
      "explanation_en": "Although class size is not the only factor influencing the quality of education and pedagogy, it does impact the teacher’s workload. The more students there are, the more assessments the teacher must handle, and the higher the risk that some students won’t receive enough attention. Larger classes can also be noisier, which is not beneficial for students nor teachers. However, many other factors also play a role, such as the learning space, the number of professionals (such as special education teachers, classroom assistants, or other staff), and the class dynamics.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liharuoan vähentäminen on ympäristöystävällisempää, taloudellisempaa sekä linjassa nykyisten ravitsemussuositusten kanssa. ",
      "explanation_sv": "Att servera mindre kött i skolorna är mera miljövänligt, ekonomiskt samt i linje med de nuvarande näringsrekommendationerna.",
      "explanation_en": "Reducing meat consumption is more environmentally friendly, cost-effective, and aligns with current nutritional recommendations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kotihoidon tuki on sen verran matala, että yksinään sillä voi olla vaikea pärjätä Helsingissä. Lapsen oikeus saada osallistua laadukkaaseen pedagogiseen toimintaan esimerkiksi varhaiskasvatuksessa sekä muihin koko perheille suunnatuille toimintaan on tärkeää.  ",
      "explanation_sv": "Stödet för hemvård är så pass låg att det kan vara svårt att klara sig enbart på den i Helsingfors. Barnets rätt att delta i pedagogisk verksamhet av god kvalitet, t.ex. förskoleverksamhet och andra aktiviteter för hela familjen, är dock också viktigt.",
      "explanation_en": "Home care support is quite low, making it difficult to manage financially in Helsinki. It is essential that children have the right to participate in high-quality early childhood education and that families have access to various family-oriented services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulu on moninaisten kulttuuriperinteiden ylläpitämisen kannalta todella merkittävässä asemassa yhteiskunnassa. Tilaa tulee olla uskontojen- ja katsomusrajojen ylittävälle toiminnalle, missä kristilliset perinteet ovat osa toimintaa. Tämän lisäksi tulee myös olla tilaa muille traditioille, eli kristinuskolla ei ole erityisasemaa yli muiden. Koulussa voidaan myös luoda uusia perinteitä kunnioittaen paikallissia kulttuuriperinteitä ja koulun yhteisön jäseniä.",
      "explanation_sv": "Skolorna har en mycket viktig roll att spela när det gäller att bevara och berika olika kulturella traditioner i Finland. Det måste finnas utrymme för verksamhet över religions- och konfessionsgränserna där kristna traditioner har sin plats. Utöver det behöver det finnas utrymme för andra traditioner som bottnar i religion, dvs. kristendomen får inte ha en särställning framför allt annat. Skolan har kan också skapa nya traditioner samtidigt som man respekterar lokala kulturella traditioner och medlemmarna av skolgemenskapen.",
      "explanation_en": "Schools play a significant role in maintaining cultural traditions in Finland. There should be space for activities that go beyond religious and worldview boundaries, where Christian traditions are one part of a broader whole. Simultaneously, other traditions should be provided space as well. Thus, Christian traditions should not have a special status over others. Schools can also create new traditions that respect local cultural heritage and the diversity within the school community.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En usko että tällainen toimenpide vaikuttaisi paljoa syntyvyyteen Helsingissä. Helsingissä on jo valmiiksi tahattomasti lapsettomia ihmisiä, mutta eri syistä lasten hankkiminen on hankalaa (esim. kumppanin puute tai samaa sukupuolta olevan kanssa parisuhteessa). Syntyvyyden lisäämiseksi Helsingissä tulisi näin ollen kohdentaa resursseja nimenomaan jo Helsingissä asuville lapsettomille.",
      "explanation_sv": "Jag tror inte att en sådan åtgärd skulle ha någon större effekt på födelsetalen i Helsingfors. Det finns redan barnlösa i Helsingfors som vill ha barn men som av olika skäl har svårt att skaffa barn t.ex. eftersom de är ensamstående eller i ett samkönat förhållande. För att öka födelsetalen i Helsingfors bör man därför rikta resurserna särskilt till de barnlösa som redan bor i Helsingfors.",
      "explanation_en": "I do not think such a measure would significantly impact birth rates in Helsinki. Many residents in Helsinki are involuntarily childless, and having children may be difficult because of for example because of lacking a partner or being in a same-sex relationship. Therefore, to increase birth rates, Helsinki should focus resources on supporting those already living in the city who wish to have children.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Menoleikkaukset heikentävät hyvinvointia ja osuvat eniten heikommassa asemassa oleviin. Veronkorotukset taas voidaan kohdistaa oikeudenmukaisesti ja turvata laadukkaat palvelut kaikille. Tällainen tilanne ei onneksi ole ajankohtainen Helsingissä. ",
      "explanation_sv": "Nedskärningar minskar välfärden och drabbar hårdast de mest utsatta. Skattehöjningar, å andra sidan, kan vara rättvist riktade och säkerställa kvalitetstjänster för alla. Detta är dock inte aktuellt i Helsingfors.",
      "explanation_en": "Cutting expenses weaken well-being and impact the most vulnerable residents the hardest. Tax increases, on the other hand, can be implemented fairly and ensure high-quality services for everyone. Fortunately, this is not currently a concern in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verottaminen kunnissa voisi kasvattaa alueellista eriarvoisuutta, kun varakkaat kunnat hyötyisivät eniten. Sen sijaan pääomatuloja tulisi verottaa valtakunnallisesti nykyistä progressiivisemmin ja huolehtia oikeudenmukaisesta tulonjaosta kuntien välillä.",
      "explanation_sv": "Att beskatta kapitalinkomster i kommunerna kan öka den regionala ojämlikheten, där rikare kommuner gynnas mest. Istället bör kapitalinkomster beskattas mer progressivt på nationell nivå och en rättvis inkomstfördelning mellan kommuner bör säkerställas.",
      "explanation_en": "Taxing capital income at the municipal level could increase regional inequality, as wealthier municipalities would benefit the most. Instead, capital income should be taxed progressively at the national level, ensuring a fair distribution of revenue among municipalities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan tulee hankkia palvelut ensisijaisesti tavalla, joka tuottaa parhaan hyödyn asukkaille – joko omana toimintana tai kilpailuttamalla. Julkisomisteiset yhtiöt voivat joissain tapauksissa olla hyödyllisiä, mutta ne voivat myös lisätä kustannuksia ja heikentää läpinäkyvyyttä. Siksi hankinnat on tehtävä tapauskohtaisesti, ei automaattisesti kunnan omilta yhtiöiltä.",
      "explanation_sv": "Kommunen bör skaffa tjänster på det sätt som bäst gynnar invånarna – antingen genom egen verksamhet eller genom deltagande i konkurrensutsättning. Offentligt ägda bolag kan i vissa fall vara nyttiga, men de kan också öka kostnaderna och minska transparensen. Därför bör inköp göras från fall till fall, inte automatiskt från kommunens egna bolag.",
      "explanation_en": "A municipality should procure services in a way that provides the greatest benefit to residents—either through in-house production or competitive bidding. Publicly owned companies can sometimes be beneficial, but they may also increase costs and reduce transparency. Therefore, acquisition decisions should be made on a case-by-case basis, not automatically favoring municipal-owned companies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lentomatkustaminen on todella saastuttava ja epäkestävä liikkumistapa varsinkin jos koneet eivät ole täynnä ja melkein tyhjiä. Sen sijaan kestävämpiin kulkumuotoihin tulisi panostaa, kuten raideliikenteeseen.",
      "explanation_sv": "Flygresor är en mycket förorenande och ohållbar form av transport, speciellt om flygen inte är fullsatta och nästan tomma. Istället bör vi investera i mer hållbara transportsätt, till exempel järnväg. ",
      "explanation_en": "Air travel is a very polluting and unsustainable way to travel, especially when the planes are not full and almost empty. Instead, more sustainable modes of transport should be invested in, such as rail transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kysymys ei ole relevantti Helsingissä. Työnhakuun tulee kuitenkin olla mahdollista saada tukea muillakin tavoilla kuin etänä, riippumatta siitä missä asuu. ",
      "explanation_sv": "Frågan är inte relevant i Helsingfors. Däremot borde det vara möjligt att få stöd i jobbsökandet också på andra sätt än på distans, oavsett var man bor. ",
      "explanation_en": "This issue is not relevant to Helsinki. However, job seekers should have access to support in various ways, not just remotely, regardless of where they live.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomessa on säädetty laki pakkolunastuksesta, eli kuntien tulee noudattaa tätä lakia eikä sitä voida muuttaa kuntatasolla. Pakkolunastus voi olla tarpeen, jos maa-alue tai sillä olevat rakennukset aiheuttavat yleistä vaaraa tai jos yksittäinen maanomistaja estää tärkeän rakentamisen, kuten kohtuuhintaiset asunnot. Pelkkä tontin saaminen rakentamista varten ei kuitenkaan riitä perusteeksi, ja luonnon monimuotoisuuden suojeleminen on aina myöskin otettava huomioon. Pakkolunastuksen on oltava viimesijainen keino.",
      "explanation_sv": "Finland har lagstiftning beträffande tvångsinlösning, vilket innebär att kommunerna måste följa denna lag och att den inte kan ändras på kommunal nivå. Tvångsinlösning kan vara nödvändigt om ett markområde eller en byggnad utgör en allmän fara eller om en enskild markägare förhindrar viktig byggnation, såsom prisvärda bostäder. Att få en tomt för byggande räcker dock inte ensam som skäl, och skyddande av naturens biodiversitet måste alltid beaktas. Tvångsinlösning bör vara en sista utväg.",
      "explanation_en": "Finland has a law regulating expropriation, which municipalities must follow and cannot change at the local level. Expropriation may be necessary if land or buildings pose a public hazard or if a single landowner blocks an essential development project, such as affordable housing. However, simply securing a plot for construction is not a sufficient reason, and protecting biodiversity must also be considered. Expropriation should always be a last resort.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Valtion tulee perua kulttuuriin kohdistuvat leikkaukset, mutta mikäli valtio ei peru leikkauksia, tulisi kunnan tällöin paikata. Tämän lisäks kunnan tulee aina tukea teattereita ja muitakin kulttuurin muotoja. ",
      "explanation_sv": "Staten måste dra tillbaka nedskärningar på kulturområdet,ifall staten genomför nedskärningarna ska kommunen kompensera det. Dessutom ska kommunen alltid stödja teatrar och andra kulturformer. ",
      "explanation_en": "The state should cancel the cuts to culture, but if the state does not reverse the cuts, the municipality should step in. In addition, the municipality should also always support theaters and other forms of culture.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Henkilökunta tekee kirjastoista saavutettavampia ja turvallisempia, tarjoten apua kirjaston käyttäjälähtöisesti ja yhteisöllisyyttä. Itsepalvelu on hyvä lisäpalvelu laajentamaan aukioloaikoja, mutta se ei saa korvata osaavaa henkilökuntaa, joka tekee kirjastosta aidosti kaikille avoimen tilan.",
      "explanation_sv": "Bibliotekspersonalen bidrar till att biblioteken är mer tillgängliga och trygga, samtidigt som de erbjuder hjälp utgående från biblioteksanvändarens behov och gemenskap. Självbetjäning är en bra tilläggstjänst för att förlänga öppettiderna, men den får inte ersätta kompetent personal som gör biblioteket till en verkligt tillgänglig plats för alla.",
      "explanation_en": "Library staff make libraries more accessible and safer, offering user-centered assistance and fostering a sense of community. Self-service options can complement library services by extending opening hours, but they should not replace skilled staff who ensure libraries remain truly open and inclusive spaces for everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan tulisi rahoittaa tapahtumia, jotka lisäävät erilaisten kulttuurien vuorovaikutusta ja yhteisöllisyyttä. Erityisesti saavutettavat ja maksuttomat tapahtumat sekä elävää monikielisyyttä tukevat tilaisuudet edistävät yhdenvertaisuutta ja yhteenkuuluvuutta.",
      "explanation_sv": "Kommunen bör finansiera evenemang som främjar kulturell interaktion och samhällsanda. Särskilt kostnadsfria evenemang som är tillgängliga, liksom evenemang som främjar en levande flerspråkighet, främjar jämlikhet och sammanhållning.",
      "explanation_en": "Municipalities should fund events that foster interaction between different cultures and build a community-building. In particular, accessible and free events, as well as multilingual gatherings, promote equality and social cohesion.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus on ehdottoman tärkeä tapa osoittaa, että Helsinki puolustaa sukupuoli- ja seksuaalivähemmistöjen ihmisoikeuksia ja yhdenvertaisuutta. Se on myös solidaarisuuden ele, joka ylittää kunta- ja maarajat ja viestii tuesta kaikille, jotka taistelevat tasa-arvon ja ihmisoikeuksien puolesta.",
      "explanation_sv": "Prideflaggan är ett absolut nödvändigt sätt att visa att Helsingfors står upp för mänskliga rättigheter och jämlikhet för könsminoriteter och sexuella minoriteter. Det är också en solidaritetsgest som överskrider kommunala och nationella gränser och skickar ett budskap om stöd till alla dem som kämpar för jämlikhet och mänskliga rättigheter.",
      "explanation_en": "Flying the Pride flag is an essential way for a municipality to demonstrate its commitment to human rights and equality of gender and sexual minorities. It is also an act of solidarity that transcends municipal and national borders, sending a message of support to all those advocating for equality and human rights.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen saavutettavuus ei saisi riippua asuinpaikasta Helsingissä – myös harvaan asutuilta alueilta on päästävä palveluiden ääreen ilman omaa autoa. Tähän tarpeeseen tulisi olla linjoja, joille on helppo kävellä. Lippuhintojen madaltaminen ja pitkällä aikavälillä maksuttomuus parantaisivat entisestään julkisen liikenteen käyttömahdollisuuksia kaikille.",
      "explanation_sv": "Tillgången till kollektivtrafik ska inte vara beroende av var man bor - även i glesbygden måste man kunna ta sig till service utan att behöva använda sin egen bil. För att tillgodose detta behov bör det finnas linjer som är lätta att promenera till fots.Lägre biljettpriser och, på lång sikt, gratis resor skulle ytterligare förbättra tillgången till kollektivtrafik för alla.",
      "explanation_en": "Accessibility of public transport should not depend on where you live in Helsinki – even people from sparsely populated areas should be able to access services without a car. This need should be met by bus routes that are easy to walk to. Lowering ticket prices and, in the long term, making public transport free would further improve access to public transport for everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on vähän metsää, joten niitä ei tulisi avohakata, sillä se heikentää luonnon monimuotoisuutta. Sen sijaan alueita tulisi suojella ja hoitaa luonnon ja eliöiden monimuotoisuuden turvaamiseksi. ",
      "explanation_sv": "Det finns endast lite skog i Helsingfors, så de bör inte avverkas, eftersom det försämrar biodiversiteten. I stället bör områden skyddas och skötas så att biodiversiteten och organismernas mångfald bevaras.",
      "explanation_en": "Helsinki has very little forests, so clear-cutting should be avoided as it harms biodiversity. Instead, these areas should be protected and managed to preserve natural ecosystems and species diversity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ympäristölle haitallista teollisuutta ei tule missään nimessä lisätä Helsinkiin – kestävyyden tulee olla etusijalla myös teollisuuden työpaikkoja lisätessä. ",
      "explanation_sv": "Under inga omständigheter får miljöskadlig industri tillkomma i Helsingfors - hållbarhet måste prioriteras även då det gäller ökande av arbetsplatser inom industri.",
      "explanation_en": "Under no circumstances should environmentally harmful industries be expanded to Helsinki – sustainability should also be a priority when adding industrial jobs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentaminen tulisi keskittää jo rakennettuun ympäristöön, esimerkiksi hyödyntäen tyhjiä käyttökelpoisiarakennuksia, kuitenkin huomioiden alueen viihtyvyyden ja vehreyden. Helsinki on myös muiden eliöiden asuinpaikka kuin ihmisten, mitä tulee kunnioittaa. ",
      "explanation_sv": "Byggandet bör koncentreras till den redan byggda miljön, t.ex. genom att dra nytta av byggnader som kunde användas för syftet, samtidigt som man respekterar områdets rekreationsmöjligheter och grönska. Helsingfors är också hem för andra organismer än människor, vilket bör respekteras. ",
      "explanation_en": "Building should be concentrated in already built-up areas while considering the area's livability and greenery. Helsinki is home not only to humans but also to various species, and this should be respected.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilmastokriisin vaikutukset pahenevat nopeasti, joten kuntien on toimittava viipymättä ja tavoiteltava hiilineutraaliutta jo ennen vuotta 2035. Kunnianhimoiset paikalliset toimet voivat vauhdittaa päästövähennyksiä niin Suomessa kuin kansainvälisesti ja toimia esimerkkinä muille kaupungeille.",
      "explanation_sv": "Klimatkrisens konsekvenser förvärras snabbt, vilket gör det avgörande att kommunerna agerar omedelbart och strävar efter koldioxidneutralitet redan före 2035. Ambitiösa lokala åtgärder kan påskynda utsläppsminskningar både i Finland och internationellt samt fungera som en förebild för andra städer.",
      "explanation_en": "The impacts of the climate crisis are worsening rapidly, so municipalities must act urgently and aim for carbon neutrality before 2035. Ambitious local initiatives can accelerate emissions reductions both in Finland and globally, serving as an example for other cities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat vahvistavat kotikuntani elinvoimaa tuomalla panoksensa työelämään, yrittäjyyteen ja väestönkehitykseen. Maahanmuuton merkitys saattaa kuitenkin vaihdella riippuen yksilön taustasta ja tuesta, jota hänelle tarjotaan. Jokaisella on kuitenkin oikeus hyvään elämään ja turvalliseen asuinpaikkaan, ja kunnan tulee tukea kaikkia asukkaitaan yhdenvertaisesti. Aidosti elinvoimainen kunta on sellainen, jossa monimuotoisuus nähdään voimavarana ja kaikilla on mahdollisuus työhön, koulutukseen ja osallisuuteen.",
      "explanation_sv": "Invandrare stärker livskraften i min kommun genom att bidra till arbetsliv, entreprenörskap och demografisk utveckling. Invandringens betydelse kan dock variera beroende på individens bakgrund och det stöd de får. Men alla har rätt till ett bra liv och en trygg plats att bo på, och kommunerna bör stödja alla sina invånare på samma sätt. En verkligt livskraftig kommun är en kommun där mångfald ses som en tillgång och där alla har tillgång till arbete, utbildning och integration.",
      "explanation_en": "Immigrants contribute to the vitality of my municipality by participating in the workforce, entrepreneurship, and population growth. However, the impact of immigration may vary depending on an individual’s background and the support they receive. Everyone has the right to a good life and a safe place to live, and the municipality must support all its residents equally. A truly vibrant municipality is one where diversity is seen as a strength, and everyone has access to employment, education, and inclusion.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamisen palveluista ei missään nimessä tulisi säästää. Sen sijaan tulisi lisätä palveluita ja kehittää niitä sellaisiksi, että ne tukisivat vielä paremmin jokaisen maahanmuuttajan mahdollisuuksia kouluttautua, työllistyä ja kokea osallisuutta kunnassa ja Suomessa.",
      "explanation_sv": "Integrationstjänsterna får under inga omständigheter skäras ned. I stället bör tjänsterna utökas och utvecklas så att de ännu bättre stöder varje invandrares möjligheter till utbildning, sysselsättning och andra former av delaktighet i kommunen och i Finland.",
      "explanation_en": "Integration services should not be cut under any circumstances. Instead, they should be expanded and improved to better support every immigrant’s opportunities for education, employment, and social inclusion within the municipality and Finland as a whole.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jokaisella on oikeus turvaan ja ihmisarvoiseen elämään, ja Helsingin tulee kantaa vastuunsa kansainvälisestä solidaarisuudesta.",
      "explanation_sv": "Alla har rätt till trygghet och ett värdigt liv. Helsingfors bör ta sitt ansvar för den internationella solidariteten.",
      "explanation_en": "Everyone has the right to safety and a dignified life, and Helsinki must take responsibility for international solidarity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koska liikenteen osuus Helsingin päästöistä kasvaa muiden sektorien päästöjen laskiessa, autoilun vähentäminen on yksi tärkeimmistä ympäristötoimista. Helsinkiä on kehitettävä suuntaan, jossa auto ei ole välttämätön, sillä jo nyt yli puolet asuntokunnista on autottomia.",
      "explanation_sv": "Eftersom trafikens andel av Helsingfors utsläpp ökar i takt med att andra sektorer minskar sina utsläpp, är det en av de viktigaste miljöåtgärderna att minska bilberoendet. Helsingfors bör utvecklas så att bilen inte är nödvändig, särskilt eftersom redan över hälften av hushållen inte har bil.",
      "explanation_en": "The share of traffic emissions in Helsinki is increasing as emissions from other sectors decrease, reducing car use is one of the most important environmental actions. Helsinki should be developed in a way that makes cars unnecessary, especially considering that more than half of households are already car-free.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tule antaa tiloja ihmisoikeuksia vastustaville tai väkivaltaa ajaville ääriliikkeille. Kaupungin on puolustettava demokratiaa, yhdenvertaisuutta ja kestävää tulevaisuutta eikä tarjottava alustoja vihamieliselle tai syrjivälle toiminnalle.",
      "explanation_sv": "Helsingfors ska inte ge utrymme för extremistiska rörelser som motsätter sig mänskliga rättigheter eller förespråkar våld. Staden bör stå upp för demokrati, jämlikhet och en hållbar framtid, och inte tillhandahålla plattformar för fientliga eller diskriminerande aktiviteter.",
      "explanation_en": "Helsinki should not provide facilities to extremist movements that oppose human rights and promote violence. The city must defend democracy, equity, equality, and a sustainable future rather than offering a platform for hostile or discriminatory activities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskuspalveluiden tulee olla yhdenvertaisia ja helposti saavutettavia kaikille. Maksut voivat nostaa kynnystä hakeutua hoitoon, mikä voi johtaa viivästyneisiin diagnooseihin ja kalliimpiin hoitotoimenpiteisiin pitkällä aikavälillä. Helsingillä on varaa pitää palvelut maksuttomina, ja se on investointi terveyteen ja hyvinvointiin.",
      "explanation_sv": "Hälsocentralernas tjänster måste vara jämlika och lättillgängliga för alla. Avgifter kan höja tröskeln för att söka vård, vilket i förlängningen kan leda till fördröjda diagnoser och dyrare behandlingar. Helsingfors har råd att hålla tjänsterna avgiftsfria, och det är en investering i hälsa och välbefinnande.",
      "explanation_en": "Health center services should be equal and easily accessible to everyone. Fees may discourage people from seeking medical care, leading to delayed diagnoses and more expensive treatments in the long run. Helsinki can afford to keep these services free, which is an investment in public health and well-being.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tutkimusten mukaan painotetun opetuksen luokat voivat lisätä koulujen sisäistä ja välisiä eriarvoistumista ja houkutella “koulushoppailuun”, mikä johtaa koulujen segregaatioon. Sen sijaan painotettua opetusta tulisi tarjota tasapuolisesti kaikissa kouluissa, jotta jokaisella oppilaalla olisi yhtäläiset mahdollisuudet kehittyä kiinnostuksen kohteissaan. Helsingissä on myös tärkeää panostaa siihen, että kaikilla lapsilla on mahdollisuus harrastaa ja oppia myös koulun ulkopuolella.",
      "explanation_sv": "Forskning visar att klasser för specialiserad undervisning kan öka ojämlikheten mellan och inom skolorna och uppmuntra till “skolshopping”, vilket leder till segregation mellan skolor. Istället bör specialiserad undervisning erbjudas lika i alla skolor så att alla elever har lika möjligheter att utveckla sina intressen. I Helsingfors är det viktigt att satsa på att alla barn ska ha möjlighet att delta i fritids- och lärandeaktiviteter utanför skolan.",
      "explanation_en": "Studies show that selective classes with emphasised teaching can increase inequality within schools and encourage “school shopping” which lead to school segregation. Instead, emphasised teaching should be available to all students equally so that everyone has the opportunity to develop their interests. It is also essential to ensure that all children in Helsinki have access to extracurricular activities and learning opportunities outside of school.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Positiivinen diskriminaatio lisää elinvoimaisuutta ja houkuttelevuutta koko Helsingissä. ",
      "explanation_sv": "Positiv diskriminering ökar livskraften och attraktionskraften i Helsingfors som helhet. ",
      "explanation_en": "Positive discrimination enhances the vitality and attractiveness of all of Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "A-vyöhykkeen edullinen kertalippu hyödyttäisi vain alueella liikkuvia. HSL:n lippuhintoja tulisi alentaa koko HSL-alueella, jotta joukkoliikenne olisi aidosti saavutettavissa kaikille. On tärkeää on kehittää saavutettavia liikkumisen mahdollisuuksia – panostaa joukkoliikenteeseen, kävelyyn ja pyöräilyyn. Pitkällä aikavälillä Helsingissä tulisi siirtyä maksuttomaan joukkoliikenteeseen.",
      "explanation_sv": "En billig enkelbiljett i A-zonen skulle endast gynna dem som reser inom området. Biljettpriserna bör sänkas i hela HRT-området för att göra kollektivtrafiken mer tillgänglig för alla. Det är viktigt att utveckla en tillgänglig mobilitet - att investera i kollektivtrafik, gång och cykling. På lång sikt bör Helsingfors övergå till avgiftsfri kollektivtrafik.",
      "explanation_en": "An affordable A-zone single ticket would benefit only those traveling in that area, but public transport fares should be reduced across the entire HSL region to make it truly accessible to all. It is important to invest in accessible mobility options—improving public transport, walking, and cycling. In the long run, Helsinki should move toward free public transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Oppilashuollon toimivuuden kannalta asiantuntijoiden tulisi olla kunnan työntekijöitä, jotta moniammatillinen yhteistyö olisi sujuvaa ja lapset saisivat yhtenäistä, pitkäjänteistä tukea. Julkisen sektorin on tärkeää panostaa pysyvään ja riittävään työvoimaan sen sijaan, että lakisääteisiä palveluja ulkoistetaan.",
      "explanation_sv": "För att säkerställa att elevvården fungerar bör experterna vara kommunanställda, så att det flerprofessionella samarbetet fungerar smidigt och barnen får ett konsekvent och långsiktigt stöd. Det är viktigt att den offentliga sektorn investerar i en permanent och tillräcklig personalstyrka i stället för att lägga ut lagstadgade tjänster på entreprenad.",
      "explanation_en": "For the student care to function effectively, experts should be municipal employees to ensure smooth multi-professional collaboration and consistent, long-term support for children. The public sector must invest in permanent and sufficient workforce rather than outsourcing statutory services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Reducing housing costs is important, and lowering land lease fees could be one way to achieve this. However, the primary focus should be on affordable housing production and increasing the supply of municipal rental apartments.",
      "explanation_sv": "Det är viktigt att minska boendekostnaderna, och att sänka hyrorna kan vara ett sätt att göra detta, men prioriteringen bör vara att investera i prisvärda bostäder och hyresbostäder i städerna.",
      "explanation_en": "Reducing housing costs is important, and lowering land lease fees could be one way to achieve this. However, the primary focus should be on affordable housing production and increasing the supply of municipal rental apartments.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on edistää saavutettavampaa ja turvallisempaa Helsinkiä. Haluan etenkin korostaa lasten ja nuoren syrjäytymisen pysäyttämistä ja ennaltaehkäisemistä. Siinä ryhmässä voi olla paljon kokemuksia yksinäisyydestä ja ulkopuolelle jäämisestä jota politikkojen tulisi ottaa suurella vakavuudella. ",
  "video_description_sv": "Det viktigaste målet för mig är att arbeta för ett mer tillgängligt och tryggt Helsingfors. Speciellt vill jag motarbeta marginalisering av barn och unga. I den gruppen kan det finnas mycket upplevelser av ensamhet och utanförskap vilket behöver tas på största allvar av politiker. ",
  "video_description_en": "My main goal is to promote a more accessible and safer Helsinki. I would especially like to emphasize stopping and preventing the exclusion and marginalisation of children and young people. Individuals in this group may have a lot of experiences of loneliness and of being an outsider. This is something politicians should take very seriously.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan työskennellä sen eteen että Helsinkiä kehitetään entistä saavutettavammaksi ja turvellisemmaksi. ",
      "se": "Jag lovar arbeta för ett mer tillgängligt och tryggt Helsingfors. ",
      "en": "I promise to work towards making Helsinki more accessible and safer.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1994,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Kestävyys, demokratia, ihmisoikeuksien toteutuminen, hyvinvointi, yhteisöllisyys",
      "se": "Hållbarhet, demokrati, förverkligande av mänskliga rättigheter, välmående, gemenskap",
      "en": "Sustainability, democracy, realization of human rights, well-being, community",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan työskennellä oppimisrauhan vahvistamiseksi kaikessa koulutuksessa. ",
      "se": "Jag lovar att arbeta för att stärka studieron i all utbildning. ",
      "en": "I promise to work to strengthen learning peace in all education.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "facebook_url": "https://www.facebook.com/emmaheikkilaVF/",
    "instagram_url": "https://www.instagram.com/emma.heikkila.official",
    "municipality_fix": {
      "fi": "Helsingin tulee olla saavutettava ja turvallinen kaikille, huomioiden asukkaiden tarpeet, kestävyyden ja luonnon monimuotoisuuden. Poliittisten toimien on keskityttävä segregaation ehkäisyyn monipuolisella sosiaali- ja asuntopolitiikalla ja koulutuksen edistämisellä. \n\nLapsia ja nuoria tulee osallistaa matalan kynnyksen tavoilla, kuten digitaalisilla alustoilla, vapaa-ajan aktiviteettien parissa, kouluprojekteilla ja nuorisovaltuuston kautta. Yksinäisyyttä ja syrjäytymisriskiä kokevia nuoria on tuettava vapaa-ajalla ja kouluissa.\n\nKoulutuksen rahoitusta on vahvistettava, jotta jokaisella on mahdollisuus oppia rauhallisessa ympäristössä ja saada tarvitsemansa tuki ja oppimateriaalit.\n\nHelsingin kehittämisessä saavutettavuuden on oltava etusijalla. Liikkuminen kestävillä tavoilla, kuten kävely ja pyöräily, vaatii toimivaa infrastruktuuria. Liikkumisen esteettömyyttä on parannettava, ja julkisen liikenteen lippuhintoja alennettava merkittävästi, pitkällä aikavälillä kohti maksuttomuutta.",
      "se": "Helsingfors ska vara tillgängligt och säkert för alla, med hänsyn till invånarnas behov, hållbarhet och biodiversitet. Politiska åtgärder måste fokusera på att förebygga segregation genom social- och bostadspolitik och att främja utbildning.\n\nBarns och ungas delaktighet ska ökas på lågtröskelvägar, som digitala plattformar, fritidsaktiviteter, skolprojekt och genom ungdomsråd. Unga som upplever ensamhet och risk för utanförskap ska få stöd på fritiden och i skolan.\n\nFinansieringen för utbildning måste stärkas så att alla får möjlighet att lära sig i en lugn miljö och få det stöd och läromedel de behöver.\n\nTillgänglighet måste prioriteras i utvecklingen av Helsingfors. Att röra sig på hållbara sätt, som att gå och cykla, kräver en fungerande infrastruktur. Tillgängligheten för mobilitet måste förbättras och biljettpriserna för kollektivtrafiken måste sänkas avsevärt för att göra det gratis på lång sikt.",
      "en": "Helsinki must be accessible and safe for everyone, taking into account the needs of its residents, sustainability and biodiversity. Policy measures must focus on preventing segregation through a diverse range of social and housing policies and promote education.\n\nChildren and young people must be involved in low-threshold ways, such as digital platforms, leisure activities, school projects and through the youth council. Young people experiencing loneliness and are in the risk of exclusion must be supported in their free time and in schools.\n\nEducation funding must be strengthened so that everyone has the opportunity to learn in a peaceful environment and receive the support and learning materials they need.\n\nAccessibility must be a priority in the development of Helsinki. Sustainable mobility, such as walking and cycling, requires a functioning infrastructure. Accessibility must be improved and public transport ticket prices reduced significantly, in the long term towards free access.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Suomi",
      "se": "Finska",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Lupaan työskennellä sen eteen että nuorten ja lasten osallisuutta lisätään. ",
      "se": "Jag lovar arbeta för att barn och ungas delaktighet ska förstärkas. ",
      "en": "I promise to work towards increasing the participation of young people and children.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen ollut erittäin aktiivinen yliopistossa opiskellessani opiskelijoiden asioiden edistämisessä. Olen muun muassa toiminut Helsingin yliopiston ylioppilaskunnan HYYn edustajiston jäsenenä 2018-2022 ja edustajistoryhmäni Svenska nationer och ämnesföreningar SNÄf puheenjohtajana (2019). Lisäksi olen istunut Suomen opettajaksi opiskelevien liiton SOOLin hallituksessa 2020-2021.",
      "se": "Jag har varit mycket aktiv i att främja studentfrågor då jag studerade på universitetet 2016-2022. Jag har bland annat suttit som delegati i Studentkåren för Helsingfors universitet HUS delegation 2018-2022 och som ordförande för min delegationsgrupp Svenska nationer och ämnesföreningar SNÄf (2019). Utöver det har jag suttit i styrelsen för Finlands Lärarstudentförbund 2020-2021.",
      "en": "I have been very active in promoting student affairs during my studies at the university. Among other things, I have served as a member of the representative council of the Student union of University of Helsinki HYY (2018-2022) and as the chair of my representative group, Svenska nationser och ämnesföreningar SNÄf (2019). I have also served on the board of the Teacher Student Union of Finland - SOOL 2020-2021.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
