{
  "id": 14156,
  "first_name": "Emma",
  "last_name": "Kari",
  "election_number": 737,
  "party_id": 6,
  "image": "kuvat/akv2025/14156/de501a08-ed82-4422-8671-89c34b21d18d",
  "constituency_id": 25,
  "video": "1-73822682",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tasa-arvoinen kaupunki tarjoaa jokaiselle lapselle yhtäläisen mahdollisuuden onnelliseen elämään. Yksi parhaita keinoja puuttua eriarvoistumiseen on panostaa tasa-arvoiseen varhaiskasvatukseen ja koulutukseen. Postinumero ei saa vaikuttaa siihen, miten hyvää opetusta lapsi saa. Helsingissä on kyse ennen kaikkea siitä, että meillä on riittävästi tilaa lähikouluissa kaikille kaupungin lapsille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielien oppiminen lapsena on helpompaa kuin vanhempana. Siksi on hyvä, että toista kotimaista kansalliskieltä ryhdytään opettamaan jo ala-asteella. Omalla urallanikin niin poliitikkona kuin yrittäjänä, ruotsin paremmasta osaamisesta olisi ollut suuri hyöty, mutta nyt opiskelu on paljon vaikeampaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää huolehtia, että opettajille on mahdollisuus tehdä työtään. Tämä edellyttää, että ryhmäkoot eivät kasva liian suuriksi, ja että mahdollisuuksia samanaikaisopetukseen, pienryhmiin ja jakotunteihin on tarjolla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kasvisruuan lisääminen on hyväksi ilmastolle, luonnolle, eläimille ja ihmisten terveydelle. Siksi lihankulutusta on syytä hillitä lisäämällä hyvän kasvisruoan tarjontaa esimerkiksi kouluissa ja työpaikoilla. Olin ensimmäisellä valtuustokaudellani tekemässä aloitetta kasvisruokapäivän käyttöönotosta Helsingin kouluihin. Tämä käytäntö onkin koko ajan yleisempi ympäri Suomea. Helsingissä kaupungin tavoitteena on jo puolittaa liha- ja maitotuotteiden käyttö.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Osallistuminen varhaiskasvatukseen tulisi nähdä lapsen oikeutena. Me tiedämme, että laadukas varhaiskasvatus parantaa lapsen oppimismahdollisuuksia ja vähentää syrjäytymisriskiä. Useassa Euroopan maassa yli 3-vuotiaiden osapäiväinen varhaiskasvatus on maksutonta. Siksi myös Suomessa on siirryttävä portaittain kohti maksutonta varhaiskasvatusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulujen on oltava tasa-arvoisia ja turvallisia paikkoja kaikille oppilaille, myös uskonnottomille ja eri uskonnollisista taustoista tuleville. Tämä ei tarkoita joulujuhlien tai Suvivirren kieltämistä vaan sitä, että uskonnolliset tilaisuudet selkeästi erotetaan kaikkien yhteisistä juhlista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole tarpeen houkutella muuttajia vauvarahalla. Sen sijaan on tärkeää huolehtia laadukkaasta varhaiskasvatuksesta, toimivista kouluista ja hyvistä lapsiperheiden palveluista. Tämä varmasti vahvistaa Helsingin vetovoimaa, mutta tekee kaupungista paremman paikan elää kaikille helsinkiläisille. Uskon, että etenkin kouluista huolehtiminen olisi hyvä resepti myös monille muuttotappiosta kärsiville kunnille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Leikkaukset tarkoittavat aina heikennyksiä meille kaikille tärkeisiin palveluihin kuten päiväkoteihin, kouluihin ja joukkoliikenteeseen. Ne osuvat usein kipeimmin heikoimmassa asemassa oleviin ihmisiin. Olen mieluummin valmis korottamaan veroja. Samalla on kuitenkin tärkeää, että kaikki kerätyt verot käytetään tehokkaimmalla mahdollisella tavalla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Verotusta on tärkeä katsoa kokonaisuutena, mutta yleisenä periaatteena se, että eniten ansaitsevat maksavat myös enemmän veroja, on hyvä ja tärkeä. Veroilla rahoitetaan meille kaikille tärkeät palvelut, kuten koulut ja päiväkodit. Helsingissä on mahdollisuus korottaa veroja, mikäli palveluita ei pystyttäisi muuten turvaamaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tärkeimpien peruspalveluiden ja kriittisten toimintojen kohdalla kunnan oma tuotanto ja omistus on tärkeää. Helsinki kuitenkin ostaa jatkuvasti suuria määriä erilaisia palveluita. Kaikkien palveluiden itse tuottaminen olisi vaikeaa ja kallista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maakuntalentoja tuetaan 20 miljoonalla eurolla, se on valtava summa kannattamattoman, ympäristölle haitallisen liiketoiminnan ylläpitoon verorahoilla. Kuntien ei kannata tähän lähteä mukaan vaan keskittyä kestävien liikennemuotojen tukemiseen ja edistämiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Etäpalvelut ovat yksi tapa ulottaa palveluverkkoa myös sellaisille paikkakunnille ja alueille, joissa fyysisten toimistojen ylläpitoa on vaikea perustella. Samalla on kuitenkin pystyttävä huolehtimaan yhteyksien ja laitteiden saatavuudesta sekä neuvonnasta. Etäpalvelusta ei ole iloa, jos sitä ei voi tai osaa käyttää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien on tietysti tärkeää ensi sijaisesti pyrkiä sopimaan asioista yksityisten maanomistajien kanssa. Mahdollisuus pakkolunastukseen on kuitenkin tärkeää säilyttää, jotta yleistä etua voidaan suojella esimerkiksi tilanteissa, joissa tärkeän maankäytön hinta uhkaisi nousta kohtuuttoman korkeaksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monipuolinen kulttuurielämä on itseisarvo, ei vain kustannus tai vetovoimatekijä. Kulttuuri tekee kaupungista elävän. Kaikille saavutettavat kulttuuripalvelut lisäävät helsinkiläisten hyvinvointia, vähentävät eriarvoisuutta ja ehkäisevät syrjäytymistä, mutta ennen kaikkea tarjoavat näkökulmia ympäröivään todellisuuteen. Helsingillä on mahdollisuus turvata monipuolinen kulttuuritarjonta valtion leikkauksista huolimatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat kaupungin sydän. Helsingin kirjastoissa oli viime vuonna enemmän kävijöitä, kuin koskaan aikaisemmin. Tämä kertoo hyvää halusta lukea ja kirjastojen tarpeesta, sekä Helsingin kirjastojen kyvystä elää ajassa. Kurjistavan säästämisen sijaan itsepalvelu vapauttaa henkilökuntaa palvelemaan kirjaston asiakkaita ja laajentamaan aukioloa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ymmärryksen ja sivistyksen lisääminen on aina tervetullutta, etenkin ajassamme , joka turhan helposti korostaa ristiriitoja ja konflikteja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki järjestää liputuksen vuotuisen seksuaalivähemmistöjen oikeuksia kunnioittavan Pride-tapahtuman kunniaksi. Tämä on hyvä pieni tapa osoittaa, että Helsinki on avoin kaupunki kaikenlaisille ihmisille. Liputusta tärkeämpää on kuitenkin huolehtia, että kaupungin palveluissa toteutuu yhdenvertaisuus ja avoimuus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tarvitsemme kattavan joukkoliikenneverkon, riittävän tiheät vuorovälit sekä raideliikenteen lisäämistä. Joukkoliikenteen pitää Helsingissä kattaa koko kaupunki. Samalla on tärkeää pyrkiä alentamaan joukkoliikenteen lippujen hintoja ja torjua paineet hintojen korotuksiin.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Niin metsäluonnon monimuotoisuuden suojelu kuin metsien hiilinielun kasvattaminen vaativat siirtymistä pehmeämpiin metsänhoitomenetelmiin. Helsingin ei pidä tehdä avohakkuita omistamissaan metsissä. Olisi luontevaa, että valtio olisi omissa metsissään tässä edelläkävijä ja siirtyisi pois avohakkuisiin perustuvasta metsänhoidosta. Vihreiden johdolla Helsinki on perustanut tämän vaalikauden aika 5 uutta luonnonsuojelualuetta joka vuosi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ympäristöstä ja maapallosta huolehtiminen on kaiken hyvinvoinnin perusta. Niin ilmastonmuutos kuin luontokato uhkaavat meidän hyvinvointiamme. Ympäristönsuojelun ja talouden vastakkainasettelu on pahasti vanhentunut tapa katsoa tilannetta. Johtamassani yrityksessä teemme joka päivä yhteistyötä suurten suomalaisten yhtiöiden kanssa liiketoimintamallien uudistamiseksi kestävämpään suuntaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä on paljon arvokkaita metsiä ja asukkaille tärkeitä viheralueita. On tärkeää huolehtia siitä, että kaikilla asuinalueilla on monimuotoiset ja viihtyisät viheralueet ja pääsy lähimetsään. Helsinkiin tarvitaan ihmisille myös paljon kohtuuhintaisia koteja. On tärkeää ohjata rakentamista niin, ettei arvokkaita luontoalueita tuhota. Vihreiden johdolla luonnonsuojelualueiden määrä Helsingissä on kasvanut ja vihreä pinta-ala on kaupungin kasvusta huolimatta pysynyt samana viimeisen kymmenen vuoden aikana. Lisäksi tavoitteenamme on vahvistaa luonnon monimuotoisuutta kaikkialla kaupungissa – myös rakennetuilla alueilla. Muutamme nurmikoita niityiksi ja jätämme viher- ja luontoalueille lahopuuta, josta neljännes metsälajeistamme on riippuvaisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilmastokriisin ratkaiseminen on ihmiskunnan kohtalonkysymys. Ympäristöstä ja maapallosta huolehtiminen on kaiken hyvinvoinnin perusta. Niin ilmastonmuutos kuin luontokato uhkaavat meidän hyvinvointiamme. Helsinki on jo asettanut tavoitteeksi hiilineutraaliuden saavuttamisen 2030 - 5 vuotta ennen Suomen valtakunnallista tavoitetta. Helsingin hiilivoimalat lopetetaan, mutta tekemistä riittää vielä liikenteen päästöjen kanssa sekä puunpoltosta luopumisessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on helppo todeta, kuinka paljon maahanmuuttajataustaisia ihmisiä täällä työskentelee eri ammateissa. Suomi tarvitsee maahanmuuttoa ja se on myös osa menestyvää, hyvinvoivaa Helsinkiä. Helsinkiläisten palveluita ei pystyttäisi ylläpitämään ilman maahanmuuttajia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotoutumisen tukeminen tarkoittaa sitä, että Helsinkiin on helppo muuttaa ja asettua. On tärkeää, että esimerkiksi kielikoulutukseen pääsee riittävän helposti ja eri taustoista tuleville ihmisille on tarjolla neuvontaa. Me tarvitsemme Helsinkiin muualta muuttavia ihmisiä töihin ja on meidän etumme, että he kokevat Helsingin kodikseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maailmassa on tällä hetkellä enemmän kotinsa jättämään joutuneita ihmisiä kuin koskaan aiemmin. Heistä pieni vähemmistö tulee Eurooppaan, sitäkin harvempi Suomeen. Kiintiöpakolaisjärjestelmä on toimiva tapa tarjota pakolaisille pysyvää turvaa ilman vaarallisia reittejä. Helsingin on kannettava oma vastuunsa järjestelmästä. Samalla Helsinki voisi olla mukana edistämässä myös kiintiöpakolaisjärjestelmää täydentäviä opiskelu- ja työperäisiä väyliä pakolaisille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilmastokriisin ratkaiseminen on ihmiskunnan kohtalonkysymys. Helsinki on edennyt hyvin kohti hiilineutraaliutta, mutta liikenteen päästöjen vähentäminen on ollut hidasta. Tavoitteenamme on, että vuodesta 2030 alkaen kaikki Helsingin keskustassa liikkuvat ajoneuvot ovat nollapäästöisiä. Pienituloisille ja esim. vuorotyötä tekeville pitää tarvittaessa pohtia joustoja rajoituksista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Natsien ja äärioikeistolaisten katuliikkeiden tavoitteena on luoda turvattomuutta ja uhkaa niitä ihmisiä kohtaan, joita he pitävät alempiarvoisena ja Suomeen kuulumattomina. Natsit eivät kuulu kaupungin julkisiin tiloihin, eivät varsinkaan kirjastoihin, joiden on oltava turvallisia tiloja kaikenlaisille ihmisille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskukseen pääseminen ei pidä olla rahasta kiinni. Helsingissä poistimme terveyskeskusmaksut jo muutama vuosi sitten. Terveyskeskusten asiakasmaksut tulevat myös helposti yhteiskunnalle kalliiksi, kun pienituloiset ihmiset eivät maksujen vuoksi hakeudu ajoissa tarvitsemaansa hoitoon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kouluissa on hyvä olla jossain määrin valinnan mahdollisuuksia. On tärkeää, että kaikenlaisissa kouluissa on mahdollisuus valita painotuksia. Samalla on kuitenkin etsittävä ratkaisuja, siihen etteivät painotetut luokat käytännössä lisää segregaatiota.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Asuinalueiden eriytymisen estäminen on Helsingin kaupunkipolitiikan tärkeimpiä tavotteita. Onneksi tässä on melko hyvin onnistuttu rakentamalla kaikille asuinalueille niin omistus- kuin vuokra-asuntoja sekä kohdistamalla esimerkiksi kouluille erityistä tukirahaa, jos alueella on siihen tarpeita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tarvitsemme kattavan joukkoliikenneverkon, riittävän tiheät vuorovälit sekä raideliikenteen lisäämistä. Joukkoliikenteen pitää Helsingissä kattaa koko kaupunki. Samalla on tärkeää pyrkiä alentamaan joukkoliikenteen lippujen hintoja ja torjua paineet hintojen korotuksiin. Halvempia, yhden vyöhykkeen lippuja voisi kokeilla kaikilla alueilla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti kouluterveydenhuollon tarpeet olisi tärkeää ratkoa pysyvillä, kaupungin omilla ratkaisuilla. Ostopalvelut tulevat helposti kalliiksi, mutta ne voivat olla järkeviä tilanteissa, joissa tarvitaan hetkellistä lisätyövoimaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin asuntojen hinnat ovat korkeampia kuin muualla Suomessa, koska tulijoita kaupunkiin on paljon. Helsingissä on tärkeää varmistaa riittävä asuntorakentaminen, jotta tarjolla on kohtuuhintaisia koteja. Tonttivuokrat ovat tapa rahoittaa kaupungin tarjoamia tärkeitä palveluita kuten kouluja ja joukkoliikennettä ja rakennetun ympäristön ylläpitämistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Niin metsäluonnon monimuotoisuuden suojelu kuin metsien hiilinielun kasvattaminen vaativat siirtymistä pehmeämpiin metsänhoitomenetelmiin ja metsien lisäsuojelua. Olisi luontevaa, että kunnat olisivat omissa metsissään tässä edelläkävijöitä ja siirtyisivät pois avohakkuisiin perustuvasta metsänhoidosta.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Olen puolustanut lastemme päiväkoteja ja kouluja, Helsingin lintuvesiä ja lähimetsiä jo yli 15 vuoden ajan. Olen ollut viemässä läpi hiilivoimalan sulkemisen, Kivinokan vanhojen metsien suojelemisen ja lasten tasa-arvoisen varhaiskasvatusoikeuden säilyttämisen Helsingissä. Kaikki tämä on mielestäni tehnyt kaupungista paremman. Uskon siihen, että panostamalla päiväkoteihin ja kouluihin ja rakentamalla maailman vihreintä pääkaupunkia luomme pohjaa menestyvälle ja hyvinvoivalle Helsingille.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Rakennan tasa-arvoista ja onnellista Helsinkiä. Ihmisten yhdenvertaisuus on onnellisen yhteiskunnan peruskivi. Kaupunki, jossa ketään ei syrjitä tai kiusata on parempi kaikille. Samalla on pidettävä huolta, ettei ketään jätetä yksin. Helsingin on oltava edelläkävijä ihmisoikeuksien ja tasa-arvon puolustamisessa sekä rasismin ja syrjinnän kitkemisessä. Tarvitsemme välittämistä, tukiverkkoja ja apua matalalla kynnyksellä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1983,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus, oikeudenmukaisuus, vapaus, empatia ja luonnon kunnioittaminen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Puolustan päiväkoteja ja kouluja. Tasa-arvoinen kaupunki tarjoaa jokaiselle lapselle yhtäläisen mahdollisuuden onnelliseen elämään. Eriarvoistuminen osuu kipeästi monen helsinkiläisen lapsen ja nuoren elämään. Parhaat keinot puuttua eriarvoistumiseen on panostaa tasa-arvoiseen varhaiskasvatukseen ja koulutukseen. Postinumero ei saa vaikuttaa siihen, miten hyvää opetusta lapsi saa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://emmakari.fi/",
    "facebook_url": "https://www.facebook.com/emmakari1",
    "instagram_url": "https://www.instagram.com/emmakkari/",
    "municipality_fix": {
      "fi": "Olen puolustanut tasa-arvoa, metsiä ja koulutusta Helsingissä pian 20 vuoden ajan. Olen ollut viemässä läpi hiilivoimalan sulkemisen, Kivinokan vanhojen metsien suojelemisen ja lasten tasa-arvoisen varhaiskasvatusoikeuden säilyttämisen Helsingissä. Kaikki tämä on mielestäni tehnyt kaupungista paremman. Uskon siihen, että panostamalla päiväkoteihin ja kouluihin ja rakentamalla maailman vihreintä pääkaupunkia luomme pohjaa menestyvälle ja hyvinvoivalle Helsingille.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Suojelen metsien ja meren Helsinkiä. Ympäristö, jossa elämme, ei ole meidän. Se on lainassa lapsiltamme. Ilmastonmuutoksen torjuminen ja luontokadon pysäyttäminen ovat ihmiskunnan kohtalonkysymykset. Kaikki muut tavoitteet menettävät merkityksensä, jos epäonnistumme niissä. Meidän on suojeltava arvokkaita lähimetsiämme ja kaunista Itämertamme. Myös eläimet tarvitsevat suojelua. Hiilikasojen ja autotunnelien sijaan tarvitsemme lisää kasvisruokaa, ratikoita ja pyöräteitä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "entinen valtioneuvoston jäsen ja ilmasto- ja ympäristöministeri",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
