{
  "id": 3312,
  "first_name": "Etta",
  "last_name": "Melander",
  "election_number": 894,
  "party_id": 4,
  "image": "kuvat/akv2025/3312/6b106bf6-5f4b-48c4-a8de-dd44c1cc2534",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ei ole perusteltua tekohengittää kouluja, joissa ei ole oppilaita. Ikäluokat pienenevät ja se tulee tarkoittamaan koulujen lakkauttamista. Pitää kuitenkin huomioida, että jokaisella lapsella ja nuorella on edelleen tasavertainen mahdollisuus kulkea kouluun, saada siellä tukea ja toisaalta säilyttää oppimisrauha. Koulun lakkauttaminen pitää tehdä harkitusti ja painavin syin, ei pelkät euron kuvat silmissä. Koulun lakkauttaminen vaatii myös henkilöstön suuntaan hyvää johtamista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on kaksikielinen kunta ja jos lapsen eduksi koetaan kielen opiskelun aloittaminen aikaisemmin, en näe siinä mitään pahaa. Kielitaito on rikkaus ja auttaa lasta myöhemmin elämässä. Kielien opiskelu varhain tukee myös muiden kielien oppimista myöhemmin, kuten yläasteella tai aikuisena, sekä tukee oppimista muissakin aineissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ryhmäkoot mahdollistavat oppimisrauhan luokissa sekä opettajalle mahdollisuuden tukea oppilaita paremmin heidän yksilöllisissä tarpeissaan, kun ryhmän koko on hallittavissa. Koulun on oltava turvallinen ja hyvä ympäristö lapsille ja nuorille oppia ja opettajille opettaa. OAJ:n suositus on, että luokan koko on enimmillään 20 oppilasta, kun nyt OAJ:n mukaan jopa joka seitsemäs opettaja työskentelee luokassa, jossa on 30 oppilasta tai enemmän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kouluruokailu mukailee ravintosuosituksia, joten jo niiden puitteissa kouluissa tulisi tarjota vähemmän liharuokaa. Kouluruoan pitää olla kuitenkin monipuolista ja sellaista, mikä tukee lasten kasvua. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnissa tulee ylläpitää riittäviä varhaiskasvatuksen palveluita, jotta niiden laatuun ja riittävyyteen voidaan perheissä luottaa. Lapset hyötyvät tutkitusti laadukkaasta, pedagogiseta varhaiskasvatuksesta, jonka lisäksi lapset löytävät sieltä itselleen ystäviä. Helsingissä on tärkeää kiinnittää edelleen huomiota varhaiskasvatuksen laatuun, ryhmäkokojen säilyttämiseen ja osaavan henkilöstön riittävyyteen. Varhaiskasvatukseen panostaminen hyödyttää pienituloisia perheitä sekä maahanmuuttajataustaisia perheitä, kun äidin ei tarvitse jäädä kotiin hoitamaan lapsia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koulu on uskonnollisista tunnuksista vapaa alue, mutta kristilliset perinteet ovat osa meidän kulttuuriamme ja niiden juuret osa myös koulun lomarytmiä. Koulun tehtävä on yleissivistää ja lasten kuuluu tietää, miksi esimerkisksi vietämme joulua ja pääsiäistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En usko vauvarahan olevan Helsingissä tarpeellinen keino lapsiperheiden houkuttelemiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Verojen korotukset eivät ole tie onneen taloustilanteen korjaamiseksi ja on myös pystyttävä tekemään muita, vaikeitakin, ratkaisuja, joilla kunnan toiminnot pystytään turvaamaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämän mahdollistaminen vaatisi verotuksen kehittämistä valtion tasolla, sillä pääomaverot menevät valtiolle, eivät kunnille. En pidä mahdottomana ajatuksena, että jos verotusta päätettäisiin kehittää, että pääomaverojen tuotoista osa tulisi kuntaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Markkina ei ole aina paras vaihtoehto esim. huoltovarmuuskysymysten  kohdalla, joita monet tukipalvelut kuntien ja hyvinvointialueiden toimintaan ovat. Helsingissä pitää kuitenkin olla vahva pohja yrittämisellä ja täällä myös pienillä yrityksillä pitää olla edellytykset pärjätä tarjouskilvassa. Näiden yritysten edellytyksiä voidaan parantaa esim. kilpailutusten vaatimuksia joustavoittamalla tai pilkkomalla kilpailutukset pienempiin osiin. Myös pienhankintojen kilpailutusta voidaan lisätä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni on tärkeämpää, että tukea työnhakuun saa, kuin että sitä saa kasvotusten.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on kulttuurikaupunki. Kulttuuri tuo tänne niin vierailijoita kuin asukkaita, luo työpaikkoja ja elävöittää koko kaupunkia. Kulttuurista leikkaaminen on lyhytnäköistä politiikkaa, jossa ei huomioida lyhyen aikavälin säästöjen olevan pidemmän aikavälin tulonmenetyksiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Itsepalvelukirjasto tuo lisämahdollisuuksia esim. kirjaston aukioloaikoihin ja kokoelmien käyttöön, mutta vaatii alueen asukkaiden tarpeiden huomioimista suunnittelussa. Itsepalvelukirjasto voi myös mahdollistaa kirjaston olemassaolon tietyillä alueilla tai tietyissä kunnissa ja Suomessa on jo useita kymmeniä itsepalvelukirjastoja tai itsepalveluaikoja kirjastoissa. Kirjastossa pitää silti olla mahdollisuus asiakkaan ja henkilökunnan kanssakäymiseen ja kirjastovirkailijaa tarvitaan edelleen, eikä ole perusteltua, että kirjastot toimivat kokonaan itsepalveluperiaatteella. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Monikulttuurisuus on rikkaus ja erilaisten ihmisten tuomisella yhteen on monia vaikutuksia niin ihmisille kuin kunnalle. Helsinki voi mahdollistaa tällaiset tilaisuudet esimerkiksi tarjoamalla tiloja tai muuten tulemalla vastaan tapahtumajärjestelyissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen pitää olla Helsingissä saavutettavaa niin hinnallisesti kuin reittien kannalta. Julkisen liikenteen tulee olla kannattava vaihtoehto yksityisautoiluun verrattuna niin siihen käytetyn rahan kuin ajan puitteissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut tuhoavat maiseman ja hävittävät tuhasien lajien kodin. Avohakkuiden seurauksena esimerkiksi mustikkaa kasvaa huomattavasti vähemmän kuin ennen ja meille tutut ja tavalliset linnut kuten töyhtötiainen on uhanalainen. Metsillä torjutaan ilmastonmuutosta, jonka lisäksi ne toimivat ihmiselle retkeily- sekä hengähdyspaikkoina. Esimerkiksi keskuspuistosta ei saa hakata alueita pois.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mieluummin näkisin, että Helsinkiin houkutellaan vihreän siirtymän mukaisia työpaikkoja sekä investointeja sellaisiin. Jos emme ajattele ympäristöä ja ympäristövaikutuksia päätöksissä mitä teemme, meillä ei pian ole yhteiskuntaa, missä luoda talouskasvua tai työpaikkoja. Ilmastonmuutoksella on valtavia kerrannaisvaikutuksia, jotka jo näkyvät Suomessa ja Helsingissä ja meidän pitäisi siirtää katseitamme entistä enemmän siihen suuntaan, miten mahdollistamme oikeudenmukaisia siirtymiä vihreän talouden pariin ja mitä työpaikkamahdollisuuksia se tuo mukanaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupungeissa tarvitaan puustoa, puistoja ja viheralueita. Ne laskevat lämpötiloja kesäisin sekä imevät esim. hulevesiä maaperään ja estävät tai viivästyttävät siten tulvien syntymisen. Ihmisillä on oikeus lähiluontoon, jota tulee kunnioittaa uusia ja vanhoja alueita kaavoittaessa. Me tarvitsemme monimuotoista luintoa ja toimia luontokadon estämiseksi. Helsingissäkin rakentamisen ei tule edistää luontokatoa ja kaavoituksessa tulisi ottaa käyttöön ekologisen kompensaation malleja. Helsinki voisi hyvin tähdätä tulevaisuudessa 3-30-300 -mallin testaamiseen, jossa jokaisen tulisi nähdä kodistaan, koulustaan tai työpaikaltaan vähintään kolme isompaa puuta, asuinalueiden latvuspeittävyys on 30% ja korkealaatuinen viheralue on 300:n metrin päässä kodista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Hiilineutraaliuteen pitää ehdottomasti pyrkiä ja se pitää pyrkiä saavuttamaan niin pian kuin mahdollista. Haluan nähdä Helsingin pystyssä vielä pitkällä tulevaisuudessa ja se ei onnistu, ellemme tee ilmaston- ja ympäristön kannalta merkittäviä ratkaisuja paikallisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On selvää, että lisäväestö tuo lisää elinvoimaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttaminen on avainsana sille, että maahanmuuttajat myös jäävät tänne. Säästämisen sijaan meidän pitää Helsingissäkin päinvastoin panostaa kotouttamiseen etenkin kotoutumisen alkuvaiheessa, kuten kielen oppimiseen ja työ- tai opiskelupaikan saamiseen. Tällä hetkellä koulutamme verovaroin maahanmuuttajia, jotka kokevat juurtumisen tänne niin hankalaksi, että muuttavat pois. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yli puolet Helsingin kaikista päästöistä syntyy liikenteestä vuoteen 2030 mennessä. Helsinkiin voitaisiin perustaa ympäristövyöhyke, joka ohjaa esim. julkisen liikenteen hyödyntämiseen, kävelyyn ja pyöräilyyn. Ympäristövyöhyke alentaisi myös autoilun tuomaa meluhaittaa ja parantaisi Helsingin ilmanlaatua. Tulisi kuitenkin selvittää vielä tarkemmin, miten ympäristövyöhyke vaikuttaisi tänne tuleviin pienituloisiin, joille auto on välttämätön esimerkiksi työmatkan takia eikä sähköauton ostaminen ole realistista. Helsingin hiilineutraaliustavoite ei täyty ilman liikenteen päästövähennyksiä. Helsingin tulee panostaa julkiseen liikenteeseen ja ympäristövyöhykkeisiin ja polttomoottorirajoitukset saavat jo nyt melko laajaa kannatusta koko Helsingissä, etenkin kantakaupungissa asuvilta (HS 2025). Emme halua karkottaa ihmisiä pois Helsingistä tai Helsingin keskustasta, mutta meidän pitää tehdä toimia, joilla kaupungin päästöt vähenevät.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Haluan kaupunkitilan olevan kaikille turvallinen ympäristö, enkä halua nähdä ääriliikkeiden toimintaa Helsingin kaupungin tiloissa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksu saattaa johtaa hoitoon hakeutumisen pitkittymiseen ja pahentaa terveysongelmia, jolloin hoito on myöhemmin kalliimpaa. Maksut osuvat nimenomaan pienituloisiin ja on tärkeää, että Helsinki mahdollistaa matalankynnyksen hoitoonpääsyn jokaiselle. Jokaisen helsinkiläisen on voitava luottaa siihen, että hoitoa saa, kun sitä tarvitsee.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulushoppailu lisää asuinalueiden ja koulujen eriytymistä. Painotetun opetuksen vähentämisen sijaan varmistaisin, että painotetun opetuksen luokat jakautuvat tasaisesti eri alueille. Olisi varmasti syytä myös tarkastella oppilaaksiottoaleita paikallisesti. Mielestäni olisi hienoa nähdä muutosta peruskoulussa esimerkiksi tasokohtaiseen opetukseen, jolloin painotusta ja opetuksen haastavuutta koulushoppailulla hakevat saisivat sitä lähikoulussa samalla, kun enemmän tukea ja helpompia tehtäviä kaipaavat saisivat omantasoistaan opetusta samassa koulussa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On Helsingin etu, että ihmiset eivät täällä syrjäydy, vaan heillä on edellytykset toimia osana yhteiskuntaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "A-vyöhykelippu voisi parhaimmillaan tuoda lisää tuloja, kun yhden alueen sisällä matkustamiseen olisi edullinen lippu. A-vyöhykelippu ei myöskään eriyttäisi kulkuneuvoja nyt esitetyn 10 minuutin lipun tavoin ja se perustuisi matkan pituuteen, ei sen kestoon. Ei ole poissuljettua myöskään, että a-vyöhykelippu toisi kaivattua elinvoimaa takaisin ydinkeskustaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tontin vuokrahinta ei näy suoraan asunnon vuokrassa. Vaikka tontin vuokra olisi halpa, asunnon vuokra on silti luultavasti lähellä markkinahintaa (yksityisellä puolella). Helsinki on käsittääkesni selvityksen Aalto-yliopistolta tontinluovutuksesta, jossa todettiin, että tontin korkea hinta ei tee asumisesta kalliimpaa. Kaupunki voi tukea monella tavalla kohtuuhintaista asumista. Helsinki voi esimerkiksi edellyttää riittävää määrää perheasuntojen rakentamista tai tukea opiskelija-asuntosäätöitä ja varmistaa, että opiskelijoilla on riittävästi asuntoja, jotka vastaavat eri elämäntilanteessa olevien opiskelijoiden asumisen tarpeita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Lähiruoalla tuemme lähialueiden työllisyyttä ja toimeentuloa. Noin joka kolmas työikäinen käyttää päivittäin erilaisia ateriapalveluja ja ne ovat osa elämää lapsuudesta vanhuuteen ja sen ruoan laatuun tulisi kiinnittää huomiota.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Totta kai! Mitä enemmän tuulta Keski-Suomeen saadaan, sitä vähemmän sitä riittää Helsingissä talvella puremaan luihin ja ytimiin. Ja jos sähköä riittää, ehkä saadaan vihdoin tarpeeksi katuvaloja valaisemaan nämä ikuisen marraskuun illat – win-win!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kaupungin tarjoamat palvelut: Niin terveyskeskusten ja liikuntamahdollisuuksien kuin kirjastojen ja ei-kaupallisten ajanviettopaikkojen on oltava jokaisen kaupunkilaisen saavutettavissa kaupunginosasta ja lompakon paksuudesta riippumatta. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1997,
    "language_skills": [
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Ihmisoikeudet: minulle on tärkeää, että ihmisoikeudet ja peruselämän edellytykset toteutuvat jokaisen ihmisen kohdalla.\nOikeudenmukaisuus: minulle on tärkeää, että päätökset tehdään mahdollisimman oikeudenmukaisesti huomioiden vaikutukset eri osapuoliin.\nYhteisöllisyys: minulle on tärkeää, että jokaiselle ihmiselle löytyy yhteisö, johon kuulua. Haluan tehdä positiivisia muutoksia omiin yhteisöihini, jotta yhä useampi voisi kokea kuuluvansa sen piiriin.\nKestävyys: minulle on tärkeää, että elän elämääni ekologisesti kestävästi. Minulle on myös tärkeää, että poliittiset päätökset tehdään niin sosiaalisesti kuin ekologisesti kestävästi.\nTasa-arvo: minulle on tärkeää, että ihmisiä kohdellaan tasa-arvoisesti ja eri lähtökohtien tuomia eroja pyritään tasaamaan niin, että taustan merkitys esim. koulussa tai työelämässä hälvenee.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Ei-kaupalliset ajanviettopaikat ja kaupunkilaislähtöinen kulttuuri: kaupunki vaalii ja arvostaa kaupunkilaislähtöistä kulttuuria sekä tukee ei-kaupallisia ajanviettopaikkoja.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "instagram_url": "https://www.instagram.com/ettamelander/",
    "municipality_fix": {
      "fi": "Helsingissä pitäisi aidosti kuunnella asukkaita kaupungin rakentamisessa, kehittämisessä ja budjetoinnissa. Täällä pitää olla saavutettavat palvelut ja kattava julkinen liikenne, jotta mahdollisimman moni pääsee liikkumaan palveluiden äärelle helposti. Lähiluontoa pitää vaalia ja ilmastonmuutoksen ehkäiseviä toimia ottaa vahvemmin käyttöön. Asumisen ja liikkumisen pitää olla kohtuuhintaista ja täällä pitää voida asua, käydä töissä ja opiskella, vaikka oma toimeentulo olisi epävakaa tai pieni.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Toimin Nuorisoala ry:n hallituksen varajäsenenä sekä puolueosastoni hallituksen jäsenenä. Lisäksi olen toiminut vuonna 2023 HYYn hallituksessa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Kestävä kaupunkisuunnittelu: Helsingissä ei unohdeta puistoja ja viheralueita kaupunkisuunnittelussa. Julkisella liikenteellä pääsee liikkumaan helposti ympäri kaupunkia. Helsingissä on myös kohtuuhintaista asumista ja sitä varten varattuja tontteja. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen töissä Demarinuorten viestintäsuunnittelijana, jossa olen päässyt näköalapaikalta pohtimaan monia poliittisia kysymyksiä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
