{
  "id": 2978,
  "first_name": "Eveliina",
  "last_name": "Lahtinen",
  "election_number": 886,
  "party_id": 4,
  "image": "kuvat/akv2025/2978/ca001504-c214-4542-9a11-cee68ed13062",
  "constituency_id": 25,
  "video": "1-73821412",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Säästöjen sijaan koulujen lakkauttaminen lisäisi lasten välistä eriarvoisuutta ja heikentäisi lasten ja perheiden hyvinvointia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruotsin kielen opiskelu jo ennen peruskoulun kuudetta luokkaa tarjoaisi nuorille tärkeän mahdollisuuden kehittää kielitaitoaan ja ymmärrystään kaksikielisestä yhteiskunnastamme. Varhaisempi kielten opiskelu edistää kielten oppimista ja voi parantaa nuorten valmiuksia tulevaisuuden työmarkkinoilla, joissa monikielisyys on yhä arvostetumpi taito. Se voisi olla kuitenkin vapaasti valittavissa, jotta ruotsinkieli nähdään positiivisena eikä pakkoruotsina. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä, mutta ylärajan tulee olla joustava. Pienemmät ryhmäkoot voivat parantaa opetuksen laatua, mutta ratkaisu ei voi olla automaattinen rajoitus, vaan sen tulee perustua paikallisiin tarpeisiin ja resurssien tehokkaaseen käyttöön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ruokalistojen tulisi perustua terveys- ja kustannusnäkökulmiin sekä ympäristövaikutuksiin, ei pakottaviin rajoituksiin. Kasvisruoan lisääminen on perusteltua, jos se on kustannustehokasta ja lisää oppilaiden hyvinvointia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vanhempien valinnanvapaus on tärkeää, mutta tuki ei saa olla niin suuri, että se vähentää merkittävästi työmarkkinoille osallistumista ja heikentää naisten työuramahdollisuuksia. Tuen on oltava maltillinen ja tasapainotettava suhteessa varhaiskasvatuksen laatuun ja saatavuuteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulun tehtävä on tarjota yleissivistävää opetusta, ei ylläpitää tiettyjä uskonnollisia perinteitä. Joulujuhlat ja muut kulttuuriperinteet voivat olla osa koulun arkea, mutta niiden tulee olla kaikille avoimia eikä sidottuja uskontoon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vauvaraha olisi yhytaikainen vetovoimatekijä, mutta se ei ratkaise pysyvästi kunnan vetovoimaa. Pidemmän aikavälin ratkaisut, kuten työpaikkojen, koulutuksen ja palveluiden parantaminen, ovat tehokkaampia keinoja houkutella asukkaita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Liialliset leikkaukset voivat heikentää palveluita ja kunnan vetovoimaa, kun taas liian korkeat verot voivat heikentää kilpailukykyä ja estää uusien asukkaiden sekä yritysten saapumista. Mielestäni nykyinen kunnallisveroprosentti 5,3 on sopiva.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotus on Suomessa jo progressiivinen ja valtakunnallinen, eikä sen siirtäminen kunnallisverotuksen piiriin ole järkevää. Tämä voisi johtaa epätasaisiin vaikutuksiin eri kunnissa ja lisätä verotuksen monimutkaisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan tulee hankkia palvelut toimijalta, joka tuottaa ennen kaikkea laadukkaita ja kustannustehokkaita palveluita. Kilpailun rajoittaminen ei ole pitkällä aikavälillä tehokasta eikä myöskään tasapuolista erikokoisia yrityksiä kohtaan. Julkisissa hankinnoissa tulisi painottaa nykyistä enemmän laatua, sillä tällä hetkellä painoarvo jakautuu suurelta osin seuraavasti: hinta 60 % ja laatu 40 %.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maakuntalentojen tukeminen voi olla perusteltua elinvoiman ja saavutettavuuden kannalta, mutta sen pitää olla taloudellisesti kestävää eikä johtaa jatkuvaan veronmaksajien tukiriippuvuuteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Etätuki voi olla hyvä lisä, mutta se ei yksin riitä. Paikalliset työvoimapalvelut ja koulutusmahdollisuudet voivat olla tarpeen, jotta työnhakijat pääsevät tehokkaasti kiinni työmarkkinoille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus voi olla viimeinen keino, mutta sen käyttöä pitää harkita tarkasti ja käyttää vain silloin, kun vapaaehtoiset ratkaisut eivät toimi ja julkinen hyöty on selkeästi perusteltu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntien tulee priorisoida kulttuurirahoitus oman budjettinsa puitteissa. Teatterit ovat tärkeitä elinvoiman ja matkailun kannalta, joten niiden tukeminen on perusteltua. Teatterit, orkesterit ja museot palvelevat paitsi omaa paikkakuntaansa myös alueellisesti ja kansallisesti sekä työllistävät alan ammattilaisia. Näiden laitosten ansiosta paikkakunnille on syntynyt muutakin toimintaa, kuten tapahtumia, festivaaleja sekä muuta luovaa toimintaa ja tiloja. Kuntien ja valtion yhteistyötä olisi syytä vaalia erityisesti rahoituksen näkökulmasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Itsepalvelukirjastot voivat tuoda säästöjä, mutta ne eivät täysin korvaa henkilökuntaa, joka tarjoaa asiantuntevaa palvelua ja lisää kirjaston yhteisöllistä merkitystä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kyllä, jos ne tukevat yhteisöllisyyttä ja edistävät kunnan elinvoimaa ilman kohtuuttomia kustannuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Seksuaali- ja sukupuolivähemmistöjen oikeuksia pitää vaalia, sillä yhtäläiset oikeudet kuuluvat kaikille seksuaalisesta suuntautumisesta tai sukupuolesta riippumatta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikennepalvelut ovat tärkeitä, mutta niiden tulee olla kustannustehokkaita ja tarpeeseen perustuvia. Harvaan asutuilla alueilla joustavammat ratkaisut, kuten kutsuliikenne, voivat olla perinteistä joukkoliikennettä tehokkaampia, vaikka ne olisivatkin hieman kalliimpia. Kaikkialla ei ole järkevää ajaa perinteisiä aikataululinjoja jatkuvasti, mutta liikkumismahdollisuus on silti taattava. Ei voida olettaa, että kaikilla olisi auto, ajokortti tai terveyttä ajaa itse.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kestävään metsänhoitoon tulee pyrkiä, mutta hakkuut voivat olla perusteltuja, jos ne tukevat metsän uusiutumista ja kunnalle tärkeitä tuloja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kyllä, mutta kestävän kehityksen periaatteita on noudatettava. Lyhytnäköinen ympäristön tuhoaminen voi heikentää kunnan vetovoimaa pitkällä aikavälillä. Työpaikkoja on luotava vastuullisesti koko Suomeen, ei vain pääkaupunkiseudulle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kumpikaan ei saa olla ehdoton prioriteetti. Rakentamisen ja luonnonsuojelun tulee olla tasapainossa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä, jos se on realistisesti ja taloudellisesti toteutettavissa ilman kohtuuttomia kustannuksia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kyllä, jos kotouttaminen onnistuu ja maahanmuuttajat pääsevät nopeasti työelämään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei, sillä tehokas kotouttaminen voi pitkällä aikavälillä säästää kuluja ja lisätä verotuloja. Tärkeintä olisi saada ihmiset työelämään kiinni taustoista riippumatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakolaisleirien kautta tulisi ottaa kiintiöpakolaisia. Lisäksi päätös tulee perustua kunnan resursseihin ja kykyyn kotouttaa pakolaisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei täysin, mutta rajoituksia voidaan lisätä asteittain. Tällä hetkellä ei ole realistista vaatia jokaiselta kansalaiselta sähköautoa tai olla autoilematta. Sähköautojen hintaa pitää painostaa alaspäin, jotta saadaan sama hintataso polttomoottoriautojen kanssa. Valtion pitäisi tukea tätä tavoitetta.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sananvapaus ja kokoontumisvapaus ovat keskeisiä liberaalin demokratian periaatteita. Kaupungin ei tule rajoittaa tilojen käyttöä pelkästään ideologisin perustein, ellei toiminta riko lakia, kuten ihmisoikeuksia, tai uhkaa yleistä turvallisuutta. Helsingin tulisi soveltaa yhdenmukaisia ja neutraaleja kriteereitä tilojen vuokraukseen kaikille ryhmille. Mikäli jokin järjestö rikkoo lakia, siihen voidaan puuttua oikeusjärjestelmän kautta. Lisäksi en kannata missään muodossa rasismia tai fasismia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Käyttäjämaksujen korottaminen voi lyhyellä aikavälillä tuoda lisätuloja, mutta se voi myös lisätä kustannuksia pitkällä aikavälillä, jos ihmiset jättävät hakeutumatta hoitoon ajoissa ja ongelmat pahenevat. Taloudellisesti järkevämpi ratkaisu olisi kohdentaa resurssit tehokkaammin ja panostaa ennaltaehkäiseviin palveluihin, jotka vähentävät raskaampien ja kalliimpien hoitotoimenpiteiden tarvetta. Mahdollinen terveyskeskusmaksu voisi olla maltillinen ja porrastettu tulojen mukaan, jotta se ei estä vähävaraisia saamasta hoitoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotetun opetuksen luokat tarjoavat mahdollisuuden kehittää lahjakkuuksia ja motivoivat oppilaita, mikä voi pitkällä aikavälillä olla hyödyllistä sekä yksilöille että yhteiskunnalle. Taloudellisesti kestävä ratkaisu ei ole niiden täysi poistaminen, vaan tasapuolinen pääsy painotettuun opetukseen esimerkiksi kehittämällä alueellista tarjontaa ja huomioimalla erilaiset oppimistarpeet. Kilpailun ja erikoistumisen mahdollistaminen koulutuksessa tukee pitkän aikavälin talouskasvua.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kohdennettu tuki voi olla taloudellisesti järkevää, jos se on suunnattu tehokkaasti ja ennaltaehkäisevästi. Syrjäytymisen vähentäminen parantaa työllisyyttä, vähentää sosiaalikuluja ja lisää pitkän aikavälin verotuloja. Sen sijaan, että pelkästään lisätään suoraa rahallista tukea, Helsinki voisi panostaa koulutukseen, yrittäjyyden tukemiseen, asuinalueiden segregaation ehkäisyyn ja yhteisöllisyyttä vahvistaviin hankkeisiin. Näin saadaan aikaan kestävämpi ja markkinatalouden kanssa yhteensopiva ratkaisu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä, jos se edistää joukkoliikenteen käyttöä ja vähentää liikenneruuhkia sekä päästöjä. Joukkoliikenteen saavutettavuus ja kohtuuhintaisuus tukevat kaupungin vetovoimaa ja talouskasvua pitkällä aikavälillä. Rahoituksen on kuitenkin oltava kestävää, esimerkiksi kohdentamalla tukia niille, jotka niitä eniten tarvitsevat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tärkeintä on palvelun laatu ja kustannustehokkuus. Jos kaupungin oma henkilöstö pystyy tarjoamaan palvelun paremmin ja edullisemmin, lisärekrytoinnit ovat järkeviä. Toisaalta, jos ulkoistus tuo säästöjä ilman laadun heikkenemistä, se voi olla perusteltu vaihtoehto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tonttivuokrat ovat merkittävä tulonlähde kaupungille, mutta samalla ne nostavat asumiskustannuksia. Vuokria voisi harkitusti alentaa, jos se auttaa hillitsemään asumisen hinnannousua ilman, että kaupungin talous vaarantuu. Toisaalta, tehokkaampi kaavoitus ja lisääntynyt asuntotuotanto voivat olla vielä vaikuttavampia keinoja asumiskustannusten hillitsemiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Lähellä tuotetut raaka-aineet voivat tukea paikallista taloutta ja vähentää kuljetuskustannuksia sekä päästöjä. Kuitenkin kuntien hankintojen tulee perustua kustannustehokkuuteen ja laatuun, jotta veronmaksajien rahat käytetään järkevästi. Paras ratkaisu olisi kilpailukykyinen lähituotanto, joka mahdollistaa sekä kotimaisen ruoan käytön että järkevän budjetin. Kunnat voivat edistää tätä esimerkiksi pitkäaikaisilla sopimuksilla tai yhteistyöllä paikallisten tuottajien kanssa, mutta liian tiukat säännöt voivat nostaa kustannuksia tarpeettomasti.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Kunnilla tulisi olla tasapainoinen lähestymistapa metsien käyttöön. Metsätaloudella voidaan tuottaa tuloja ja ylläpitää elinvoimaista kuntaa, mutta samalla luonnon monimuotoisuus ja virkistyskäyttö ovat tärkeitä pitkän aikavälin vetovoimatekijöitä. Järkevä ratkaisu voisi olla monimuotoinen metsänhoito, jossa osa metsistä hyödynnetään taloudellisesti ja osa suojellaan tai jätetään luonnontilaan. Tämä tukisi sekä taloudellisia että ympäristöllisiä tavoitteita ilman tarpeetonta vastakkainasettelua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Tuulivoimaan panostaminen on järkevää, jos se on taloudellisesti kannattavaa ja yhteensopivaa alueen muun maankäytön kanssa. Kunnan tulisi arvioida investointeja kustannus-hyöty-analyysin perusteella, eikä vain tavoitella uusiutuvuutta itsessään. Mikäli kunnassa on hyvät olosuhteet tuulivoimalle ja asukkaat sekä ympäristöarvot huomioidaan asianmukaisesti, panostus voi olla perusteltu. Jos taas muut energiaratkaisut ovat tehokkaampia tai alueen asukkaat vastustavat hankkeita vahvasti, on syytä miettiä tarkemmin vaihtoehtoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Lähipalvelut ja mahdollisuus asua kotikunnassa voivat parantaa elämänlaatua ja vähentää muuttoon liittyvää stressiä. Jokaisella tulisi olla oikeus asua kotikunnassaan elämänsä loppuun asti. Palveluiden järjestämisen on kuitenkin oltava kestävää ja taloudellisesti järkevää, jotta ne voidaan turvata pitkällä aikavälillä. Kotihoito ja paikalliset hoivapalvelut ovat usein edullisempia kuin laitoshoito, mutta edellyttävät riittäviä resursseja. Kuntien kannattaa panostaa ennaltaehkäisevään hoitoon, digiratkaisuihin ja joustaviin palvelumalleihin, jotta jokainen saa tarvitsemansa hoidon ilman kohtuutonta kustannusrasitusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Tuulivoiman edistäminen voi olla järkevää, jos se tuo kunnille investointeja, työpaikkoja ja verotuloja ilman merkittäviä haittoja asukkaille tai luonnolle. Päätös tulisi tehdä huolellisen selvityksen pohjalta, jossa arvioidaan tuulivoiman tuomat hyödyt ja mahdolliset haitat, kuten vaikutukset maisemaan, luonnon monimuotoisuuteen ja meluhaittoihin. Kuntien kannattaa myös neuvotella reiluista korvauksista ja paikallisista hyödyistä, jotta tuulivoimasta saadaan mahdollisimman suuri taloudellinen hyöty alueelle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Äänestämällä minua Helsingin kaupunginvaltuustoon tuet kestävää talouskasvua, innovaatioita ja hyvinvointia. Haluan edistää kaupungin kilpailukykyä tukemalla yrittäjyyttä, osaamista ja teknologista kehitystä, jotta palkat voivat nousta ja kaupunkilaisille voidaan tarjota entistä parempia palveluita. Varmistetaan yhdessä, että kasvu hyödyttää kaikkia – panostetaan koulutukseen, infrastruktuuriin ja oikeudenmukaiseen hyvinvointiin. Tarvitaan määrätietoista kehittämistä ja vahvaa yhteistyötä, ja juuri siksi minä olen oikea valinta rakentamaan tulevaisuuden Helsinkiä.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Reilua talouspolitiikka Helsingissä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1988,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "venäjä",
        "se": "ryska",
        "en": "Russian",
        "ru": "русский",
        "sme": "ruoššagiella",
        "ara": "الروسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "\n1. Yhteiskunnallinen ja poliittinen liberalismi\n2. Oikeudenmukaisuus\n3. Vapaus\n4. Yhteisöllisyys\n5. Uuden oppiminen\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Eriarvoisuuden vähentäminen sekä nopeaa ja tasa-arvoista apua jokaiselle.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.sdp.fi/ehdokkaat-kuntavaalit/lahtinen-eveliina/",
    "facebook_url": "https://www.facebook.com/EveliinaIirisLahtinen",
    "instagram_url": "https://www.instagram.com/eveliinaiirislahtinen/",
    "municipality_fix": {
      "fi": "Helsingin pitää tukea yrittäjyyttä ja start-up-ekosysteemiä houkuttelemalla uusia yrityksiä ja tukemalla innovaatioita, jotta elinkeinoelämä kehittyy ja työpaikkoja syntyy. Työllistämishankkeilla ja koulutuksella tuetaan nuoria, maahanmuuttajia ja pitkäaikaistyöttömiä palkkatuetuilla työpaikoilla ja ohjauspalveluilla. Kansainvälisyys ja vetovoima ovat tärkeitä elinvoiman ja kilpailukyvyn vahvistamiseksi. Mielenterveystyöhön on panostettava ennaltaehkäisevästi, jotta ihmiset saavat apua ajoissa. Asuntopolitiikassa rakennetaan sekakäyttöisiä alueita ja estetään segregaatiota monipuolisella asuntopolitiikalla. Väestönkasvun myötä palvelut pitää säilyttää laadukkaina ja kaikille saavutettavina. Liikunta- ja kulttuuripalveluja tarjotaan kaikille asukkaille, ja eriarvoisuuden vähentämiseksi panostetaan varhaiskasvatukseen ja peruskoulutukseen. Kohtuuhintainen julkinen liikenne pitää olla kaikkien saavutettavissa. Kulttuuri ja vapaa-aika ehkäisevät syrjäytymistä ja tukevat nuorten kehitystä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": " Työllisyys ja osaaminen – työllisyyden polkua tulisi tukea sekä koulutukseen panostaa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
