{
  "id": 390,
  "first_name": "Eveliina",
  "last_name": "Heinäluoma",
  "election_number": 851,
  "party_id": 4,
  "image": "kuvat/akv2025/390/0db3e3de-6354-4f23-9b15-70eefd42e074",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähikoulut ovat tärkeitä oppilaiden hyvinvoinnille ja perheiden arjen sujuvuudelle. Helsingissä lapsimäärä kasvaa, joten meidän on turvattava jokaiselle lapselle hyvä koulu. Helsingissä on hyvä olla niin pienempiä kuin suurempiakin kouluja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Eri kielten oppiminen jo varhaisemmassa vaiheessa tukee kielitaitoa ja helpottaa myöhempää oppimista. Helsingissä olisi hyvä kehittää kielirikasteista opetusta ja valinnaisia ruotsin opintopolkuja suomenkielisille oppilaille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Luokkakokojen rajoittaminen on tärkeää, jotta jokainen oppilas saa riittävästi tukea ja opetusta. Helsingissä on varmistettava, että opetusryhmät pysyvät kohtuullisen kokoisina, eikä ryhmäkokojen kasvattaminen saa olla säästökeino.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kasvisruoan lisääminen on hyvä tapa edistää ympäristötavoitteita ja terveellisiä ruokailutottumuksia, mutta ruokavalikoiman tulee olla monipuolinen ja tarjota vaihtoehtoja kaikille. Kestävien ruokavalintojen tukeminen ei saa tarkoittaa yksipuolistamista, vaan laadukasta ja ravitsevaa ruokaa kaikille lapsille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Julkisten varojen tulee ensisijaisesti kohdistua laadukkaaseen varhaiskasvatukseen, joka tukee lasten kehitystä ja edistää tasa-arvoa.\n\nTutkimukset osoittavat, että varhaiskasvatukseen osallistuminen vahvistaa lasten oppimisvalmiuksia ja kaventaa myöhemmän koulutuksen eroja. Kuntien resurssit tulisi kohdentaa ensisijaisesti varhaiskasvatuksen saatavuuden ja laadun parantamiseen sekä perheiden joustavien hoitoratkaisujen tukemiseen.\n\nOn myös tärkeää, että mahdollistamme maahanmuuttajaperheiden lapsille pääsyn mahdollisimman varhain varhaiskasvatuksen piiriin. Tämä on suomen kielen oppimisen ja myöhemmän koulupolulla menestymisen näkökulmasta tärkeää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koulujen tulee olla kaikille oppilaille yhdenvertaisia ja tarjota kaikille lapsille heidän uskontoaan vastaavaa opetusta. Suomalaiseen perinteeseen kuuluu joulu- ja kevätjuhlien vietto, joiden pitää olla mahdollista myös jatkossa kouluissa. Samaan aikaan myös muualta tulleiden perinteitä voidaan huomioida osana kouluvuotta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin vetovoima perustuu laadukkaisiin palveluihin, toimivaan päivähoitoon ja asumisen kohtuuhintaisuuteen. On tärkeää tukea perheiden jaksamista ja arjen sujumista perheiden tukiverkkoja vahvistamalla. Tässä tärkeässä roolissa ovat myös monet yhdistykset ja järjestöt, joita Helsingin kaupungin tulee tukea.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Menojen leikkaaminen tai verojen korotukset eivät ole ajankohtaisia Helsingissä. Helsingin talous on kestävällä pohjalla, joten lähden siitä, että veroprosentti voi pysyä samalla tasolla. Samaan aikaan kaupungin kasvu mahdollistaa hyvät peruspalvelut kaikille helsinkiläisille kuten koulutuksen, terveydenhuollon ja sosiaalipalvelut.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Nykyinen verotusjärjestelmä on toimiva.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntapalveluiden hankinnassa tulee painottaa laatua, kustannustehokkuutta ja kuntalaisten etua, ei pelkästään omistussuhteita. Toisaalta kunnan omistamat yhtiöt voivat täyttää nämä kriteerit yhtä hyvin kuin yksityisomistuksessakin olevat yritykset.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä tämä ei ole ajankohtainen kysymys eikä Helsingin tule osallistua maakuntalentojen rahoittamiseen omalta osaltaan. Monissa muissa kaupungeissa lentoyhteyksien säilyttäminen voi olla tärkeää alueellisen elinvoiman ja saavutettavuuden kannalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työnhakijoille on tärkeää tarjota yksilöllistä ja saavutettavaa tukea, mutta pelkästään etäpalvelut eivät riitä kaikille. Monilla työttömillä voi olla tarve henkilökohtaiseen ohjaukseen ja paikallisiin verkostoihin, joten työnhakupalveluiden saatavuutta eri muodoissa tulee kehittää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus on äärimmäinen keino, jota tulee käyttää vain, jos se on välttämätöntä esimerkiksi asuntotuotannon tai julkisten palveluiden kehittämisen kannalta. Helsingin tulee ensisijaisesti neuvotella maanomistajien kanssa ja hyödyntää kaavoitusta sekä muita keinoja tonttimaiden saatavuuden turvaamiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuuripalvelut ovat tärkeä osa elinvoimaista Helsinkiä ja helsinkiläisten hyvinvointia. Valtion tulee kantaa vastuunsa kulttuurin rahoituksesta, mutta kunnat voivat myös tukea paikallisia teattereita ja kulttuuritoimijoita osana laajempaa kulttuuristrategiaansa. Näin olemme myös tehneet Helsingissä vuodelle 2025, kun Orpon hallitus on leikannut monien kulttuuritoimijoiden rahoitusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Itsepalvelukirjastot voivat olla hyvä lisä, mutta ne eivät saa korvata kirjaston perustoimintaa ja asiakaspalvelua. Kirjastot ovat tärkeitä oppimisen, sivistyksen ja yhteisöllisyyden paikkoja, joissa henkilöstön asiantuntemus on korvaamatonta. Henkilöstön paikallaolo lisää myös kirjastojen turvallisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Monikulttuuriset tapahtumat edistävät yhteisöllisyyttä, kotoutumista ja kaupungin vetovoimaa. Helsingin tulee tukea tapahtumia, jotka edistävät asukkaiden välistä vuoropuhelua ja kulttuurista ymmärrystä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus on symbolinen, mutta tärkeä osoitus yhdenvertaisuuden ja ihmisoikeuksien puolesta. Helsinki on avoin ja monimuotoinen kaupunki, jossa jokaisen kuuluu tuntea itsensä tervetulleeksi ja arvostetuksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole varsinaisia harvaan asuttuja seutuja, mutta joukkoliikenteen tulee palvella koko kaupunkimme asukkaita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee suosia kestäviä metsänhoitomenetelmiä, jotka tukevat luonnon monimuotoisuutta ja hiilinieluja. Metsät ovat tärkeä osa kuntien ilmastotyötä ja lähiluontoa, ja niiden hoidossa on otettava huomioon sekä ekologiset että virkistyskäyttötarpeet.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Teollisuuden työpaikat ovat tärkeitä elinvoiman kannalta, mutta niiden tulee olla ympäristön kannalta kestäviä. Helsingissä on panostettava vihreään siirtymään ja kiertotalouteen, jotta työpaikkoja voidaan luoda ilman, että ympäristöstä joudutaan tinkimään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Rakentamista ja lähiluonnon säilyttämistä ei pidä asettaa vastakkain, vaan kaupungin kehittämisessä on löydettävä tasapaino. Helsingissä tiivis kaupunkirakenne, viheralueiden säilyttäminen ja kestävä kaupunkisuunnittelu voivat kulkea käsi kädessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee toimia ilmastotyössä edelläkävijänä ja tavoitella hiilineutraaliutta vuonna 2030. Tämä edellyttää panostuksia energiatehokkuuteen, joukkoliikenteeseen ja uusiutuvaan energiaan sekä kestävän kaupunkisuunnittelun edistämistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maahanmuutto tuo Helsinkiin uusia osaajia, työntekijöitä ja yrittäjiä, mikä edistää talouskasvua ja hyvinvointia. Kotouttamispalveluihin sekä kielen oppimiseen panostaminen on tärkeää, jotta maahanmuuttajat pääsevät mukaan työelämään ja yhteiskuntaan mahdollisimman nopeasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalveluihin kuuluu mm. kielen opetus, joten kotouttamispalvelut ovat panostus, joka tukee maahanmuuttajien työllistymistä ja yhteiskuntaan sopeutumista. Niistä säästäminen voisi johtaa eriarvoisuuden ja syrjäytymisen kasvuun, mikä pitkällä aikavälillä lisää myös kuntien kustannuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee kantaa vastuunsa kansainvälisessä pakolaispolitiikassa ja tarjota turvaa sitä tarvitseville. Hyvin suunniteltu kotouttaminen tukee niin pakolaisia kuin kaupunkia kokonaisuudessaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Liikenteen päästöjä on vähennettävä, mutta suhtaudun kriittisesti polttomoottoriautojen yleisiin ajo- ja käyttökieltoihin Helsingissä.\n\n Alueelliset käyttökiellot ohjaisivat vain liikennettä uudelleen ja todellinen ilmastopäästöjen vähentäminen jäisi kyseenalaiseksi. Lisäksi totaalikielto olisi väärin myös sosiaalisesti, koska kaikilla ei vielä ole taloudellisesti mahdollisuuksia siirtyä sähköautoihin.\n\nTärkein vaikuttava tekijä päästöjen vähentämisessä on joukkoliikenteen suosiminen erilaisten kieltojen sijaan. Se on myös sosiaalisesti oikeudenmukainen keino.\nIlmanlaadun parantamiseksi voidaan miettiä katukohtaisia rajoituksia, joilla suositaan sähköautojen käyttöä samaan tapaan kuin nasta-autoilun rajoittaminen, joillain katuosuuksilla on ollut.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin tilojen tulee olla avoimia demokraattiselle keskustelulle, mutta ei vihapuheelle tai ääriajattelulle, joka uhkaa ihmisoikeuksia ja turvallisuutta. Kaupungilla pitää olla oikeus asettaa tilojensa käytölle ehtoja, jotka tukevat yhdenvertaisuutta ja demokratiaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Perusterveydenhuollon tulee olla saavutettavaa kaikille, eikä maksuja tule lisätä, jotta kynnys hakeutua hoitoon ei kasva. Terveyskeskusmaksu voisi erityisesti pienituloisille aiheuttaa sen, että hoitoon hakeudutaan vasta ongelmien pahennuttua, mikä lisää pitkän aikavälin kustannuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotettu opetus tarjoaa monille oppilaille mahdollisuuden kehittää erityisiä taitojaan ja tukee koulutuksellista monimuotoisuutta. Järjestelmää voidaan kehittää siten, että kaikilla lapsilla on tasavertainen mahdollisuus osallistua painotettuun opetukseen perhetaustasta riippumatta. Painotetun opetuksen luokkien lisäämistä voisi myös pohtia erityisesti kaupunkiuudistusalueiden kouluihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Eriytymisen ehkäisy ja alueellisen eriarvoisuuden torjunta ovat erittäin tärkeitä, ja kaupungin on panostettava näihin alueisiin palveluiden, koulutuksen ja työllisyyden tukemisen kautta. Oikeudenmukainen kaupungin kehittäminen vaatii resursointia sinne, missä tarve on suurin. Tämä palvelee koko kaupungin etua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan ensisijassa lyhyen matkan lippua, jota voisi käyttää kaikkialla Helsingissä, ei vain kantakaupungissa. Kohtuuhintainen joukkoliikenne on keskeinen osa kestävää ja saavutettavaa kaupunkia. Lipunhinnan tulee olla sellainen, että se kannustaa joukkoliikenteen käyttöön ja vähentää autoilun tarvetta myös lyhyillä matkoilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulujen terveystarkastukset ovat tärkeä osa ennaltaehkäisevää terveydenhuoltoa, ja niiden tulee olla helposti saatavilla. Helsingin tulee ensisijaisesti panostaa julkiseen terveydenhuoltoon ja varmistaa, että resurssit riittävät lakisääteisten palveluiden toteuttamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Asumiskustannusten nousu on Helsingissä suuri haaste, ja kaupungin tulee aktiivisesti etsiä keinoja kohtuuhintaisen asumisen tukemiseksi. Tonttivuokrien laskeminen voi olla yksi keino, mutta samalla on varmistettava, että kaupungin talous pysyy kestävällä pohjalla ja että rakennuttajat sitoutuvat kohtuuhintaiseen asumiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kotimaisten ja lähellä tuotettujen raaka-aineiden suosiminen tukee paikallista maakunnan elinkeinoelämää, pienentää kuljetuksesta syntyviä päästöjä ja varmistaa ruoan laadun ja turvallisuuden. Helsingin tulee edistää kestävää ruokapolitiikkaa, mutta samalla huolehtia siitä, että hankintakäytännöt mahdollistavat laadukkaan ja ravitsevan ruoan kaikille kuntalaisille kustannustehokkaasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsingin omistamilla metsäalueilla tulee ensisijaisesti edistää luonnon monimuotoisuutta ja lähiluonnon säilyttämistä kaupunkilaisten virkistyskäyttöä varten. Aktiivista metsänhoitoa voidaan tehdä kestävästi ja luontoarvoja kunnioittaen, mutta luonnonsuojelu ja hiilinielujen vahvistaminen ovat etusijalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingin tulee aktiivisesti lisätä uusiutuvan energian osuutta energiantuotannossa, ja tuulivoima on tärkeä osa tätä kokonaisuutta. Vaikka kaupunki ei itsessään ole ihanteellinen paikka laajoille tuulipuistoille, Helsingin tulee osallistua tuulivoiman kehittämiseen esimerkiksi Haminan ja Loviisan alueilla, joissa se voi omistaa energiantuotantoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Helsingissä tämä käytännössä toteutuu, koska Helsinki tuottaa sote-palvelunsa itse. Jokaisella ikäihmisellä tulee olla mahdollisuus asua tutussa ympäristössä ja saada laadukkaita hoivapalveluja lähellä kotiaan. Samaan aikaan pitää huolehtia myös siitä, että ympärivuorokautisen palvelun paikkoja on tarjolla silloin, kun vointi ei enää salli asua kotona. Helsingin on panostettava kotihoidon ja paikallisten palveluiden resursseihin, jotta ikäihmiset voivat elää turvallisesti ja arvokkaasti mahdollisimman pitkään omassa kodissaan tai lähipalveluiden piirissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Helsinkiläisenä en ota kantaa muiden kuntien tuulivoimahankkeisiin. Toisaalta tuulivoiman edistäminen on tehokas keino vähentää päästöjä ja lisätä uusiutuvan energian tuotantoa, mutta hankkeiden on tapahduttava paikalliset ympäristö- ja asukasnäkökohdat huomioiden.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kaupunginosien turvallisuudesta on huolehdittava ja panostettava erityisesti asemanseutujen turvallisuuteen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1988,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Tasa-arvo\nOikeudenmukaisuus\nLäheisyys",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Päiväkotien ja koulujen ryhmä- ja luokkakoot on pidettävä maltillisina.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.eveliinaheinaluoma.fi/",
    "facebook_url": "https://www.facebook.com/eveliinaheinaluoma",
    "instagram_url": "https://www.instagram.com/eveheinaluoma",
    "language_some_other": {
      "fi": "-",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Hoitotakuu kahdessa viikossa jokaisella terveysasemalla.\nPäiväkotien ja koulujen ryhmä- ja luokkakoot on pidettävä maltillisina.\nKaupunginosien turvallisuudesta on huolehdittava ja panostettava erityisesti asemanseutujen turvallisuuteen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen mm. Finland Festivalsin puheenjohtaja ja Terho-koti säätiön hallintoneuvoston jäsen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 3,
      "background_info_id": 2,
      "name_fi": "Hieman liberaali",
      "name_sv": "Ganska liberal",
      "name_en": "Slightly liberal",
      "name_ru": "Слегка либерал",
      "name_sme": "Vehá liberála",
      "name_ara": "أميل إلى الليبرالية",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Hoitotakuu kahdessa viikossa jokaisella terveysasemalla.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kansanedustaja",
        "se": "riksdagsledamot",
        "en": "MP",
        "ru": null,
        "sme": null,
        "ara": null
      },
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "-",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
