{
  "id": 22287,
  "first_name": "Finn",
  "last_name": "Andersson",
  "election_number": 224,
  "party_id": 19,
  "image": "kuvat/akv2025/22287/43328e2b-194a-4d57-8638-0b07ddc0527a",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienillä kouluilla on vahva kulttuurinen merkityksensä ja esim. kaupunginosaidentiteettiä rakentavana tekijänä. Pienet koulut saattavat myös toimia vetovoimatekijänä eri kaupunginosiin pitäen niiden elinvoimaa yllä. Eri asia on se että jos kouluun ei ole tarpeeksi oppilaita, silloin kannatan yhdistämisiä. Koulutus on yleisesti asia josta toivoisin leikattavan viimeisenä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos kiinnostuneita on, niin miksipäs ei? Mutta ei tällaisia kannata valtakunnalliseksi säätää, vaan edetä kysynnynnän mukaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Uskoisin että tärkeintä on opetuksen laatu ja se että opetustilanteissa taataan opetus- ja oppimisrauha. Kouluissa on ennenkin ollut isoja ryhmiä, joiden kanssa on pärjätty. Kyllä siis nytkin kyetään kunhan yhteinen tahtotila saavutetaan. Lapsille kännykkätauko oppitunneille, erityisluokkien tarpeellisuuden uudelleenarviointi, energiajuomien ikärajan nosto esim. 18v, lasten kiinnostustenkohteiden ja erityislahjakkuuksien tehokkaampi huomioiminen jotta heille voidaan tarjota yksilöllisempää opetusta ja ohjausta. Resurssien tarkempi kohdentaminen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kasvisruoka pitää tehdä tutuksi ja kiinnostavaksi ja näin lisätä ymmärrystä monipuolisesta ravinnosta. Ihmiset tarvitsevat yksilöllisesti molempia. Eli kehitetään tasaisesti molempien tarjontaa ja opetetaan samalla lapsillemme luonnollisella tavalla terveellisen syömisen ja ravinnon merkitys.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä on toki tapauskohtaista, mutta uskon että sosiaaliset kontaktit tarhassa tukevat lapsen kehitystä. Myös aikuisten palaaminen työelämään on oleellista, joten mahdolliset tuet mieluummin vaikka tarhamaksuihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomen koulujen juhlapyhät ajoittuvat pitkälti kristillisiin perinteisiin pohjautuen niin on luonnollista että niistä puhutaan ja opetetaan. Nykyisin opetetaan uskonnoista laajemmin mikä on varmasti hyvä. Uskonnonopetusta omana oppiaineena voisi miettiä, että voisiko se olla jopa osana historian kursseja?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupungin tulee itsessään olla tarpeeksi vetovoimainen, palveleva ja toimiva lapsiperheille. Tähän tekijään kannattaakin panostaa erityisesti, esimerkiksi kehittämällä parempia ja itsessään houkuttelevia kouluja, tarhoja, neuvola, harrastamista sekä myös tukea ja palveluja vanhemmille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pitää kehittää parempia, tehokkaampia, fiksumpia tapoja tehdä ja toimia. Verot tai varsinkaan niiden korotukset eivät voi olla vastaus kaikkeen, etenkään kun on kyse yhdestä maailman korkeimpien veroasteisteiden maasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kannustaa yrittämään ja rahaa jää mahdollisesti enemmän kulutukseen sekä palveluiden ostamiseen kotikunnassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tapauskohtaisesti harkittava, esim kilpailutusten kautta. Jotta saadaan laadukkainta ja kustannustehokkainta palvelua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tapauskohtaista, mutta ehkä etätyöaikana olisi fiksumpaa taata maakuntiin erittäin toimivat nettiyhteydet, helppo kaavoitus, erikoistuvat työmahdollisuudet ja houkutteva sekä eläväinen kulttuuritoiminta. Luontoelämyksistä puhumattakaan. Eli on todella paljon mahdollisuuksia, joita voi tehdä ennen kuin lennättää tyhjiä koneita vakioreiteillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Osittain kyllä. Mutta. Pitää myös tuntea kyseisten pienten paikkakuntien meininki, mahdollisuudet ja tarjonta. Eli tutustua paikallisiin työnantajiin ja heidän tarpeisiin. Etäilyn lisäksi pitää siis tarjota keskitettyjä ja täsmennettyjä läsnätapaamisia, joissa koostetuille ja vartavasten kuratoiduille ryhmille tarjotaan täsmennettyä tukea ja työmahdollisuuksia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tapauskohtaista. Lunastamisesta pitää myös maksaa markkinahinta, sekä mahdollinen preemio jos hintanäkymä on selkeästi nousussa. Kaupungit ovat historiallisestikin aina laajentuneet ja kasvaneet, joten edetään samalla tavalla mutta luontoarvoja kunnioittaen sekä järkevin päätöksin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Teatterit ovat suuri osa kuntaidentiteettiä ja vetovoimaa. Ja jo pelkästään siksikin niitä kannattaa tukea. Pakkotuki ei kuitenkaan ole välttämättä paras motivaattori edes teatterirahoitukselle, vaan on varmasti muitakin tapoja kehittää kuntien teatterikenttää kuten, visionääriset tekijät ja johtohahmot. Heitä kannattaa houkutella ja tehdä kehittämistä pitkäjännitteisesti. Teatterikulttuuri ja teatterit itsessään toimivat yhdistävänä tekijänä kunnissa ja siksi niistä kannattaa tehdä kaikkien kohtaamispaikka. Voiko esimerkiksi yhdistämällä kuntatoimintoja, kuten kirjasto ja teatteri ja niiden yhteydessä esimerkiksi toimiva kahvila osaratkaisuksi rahoitukseen?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Itsepalvelukirjastokin on parempi kuin ei kirjastoa ollenkaan. Mutta kirjastot joissa on ammattimaista ja osaavaa henkilökuntaa on selkeästi kutsuvampi, jolloin ne myös toimivat ihmisiä sosiaalisesti yhdistävinä paikkoina. Siksi miettisin voisiko kunnan toimintoja ja tiloja yhdistämällä säilyttää kirjastojen työpaikkoja ja arvokasta toimintaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On hyvä edesauttaa kohtaamista, mutta lähtökohtana pitäisi kuitenkin olla oma-aloitteiset ja luonnollisesti itsestään syntyneet tapahtumat, joihin kunta voi lähteä mukaan mahdolliseksi tukijaksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan yhdenvertaisuutta ja suvaitsevaisuutta. Kunnat toimikoot oman harkinnan mukaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki toimii juuri näin ja hyviä kulkuyhteyksiä tulee kehittää edelleen. Tästä mm. metron ja ratikkaverkon laajannukset hyvinä esimerkkeinä. Yksityisautoilua ei saa kuitenkaan unohtaa, vaan huomioida ja kehittää myös siihen liittyvät tarpeet.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Nykyiset metsäkoneet ja metsänhoito kykenevät jo toimimaan ilman avohakkutarvetta, joten tämä on hyvinkin mahdollista. Jos tähän ei kyetä, niin edellyttäisin perustelut ennen hakkuita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ympäristöä pitää suojella. Isosti. Silti kaupunkimme tarvitsee myös teollisuuden kuten kaikkien muidenkin alojen työpaikkoja ja niitä pitää myös houkutella lisää Helsinkiin. Luontoasioiden pitää kuitenkin olla erittäin hyvin hoidettuja ja luvitettuja joka ikinen kerta. Helsingissä erityisesti vesistönsuojelu otettava prioriteetiksi ja tehdä kaupungistamme merialueiden johtava suojelija sekä esimerkinnäyttäjä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on tiivis ja kehittyvä kaupunki, jonka asukasmäärä lisääntyy tulevaisuudessa. Lähiluontoa tulee kuitenkin säilyttää merkittävästi, koska myös tulevaisuuden sukupolvet tulevat arvostamaan tätä päätöstä suuresti. Eikä politiikka voi olla pelkästään tätä hetkeä varten. Mutta tehdään päätökset järkevästi siten että kaupunki voi kehittyä ja laajentua fiksusti ja luonnollisesti. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jatkuvasti pitää toimia ja kehittyä puhtaamman tekemisen puolesta. Pitää kuitenkin myös taata energiansaanti ja ihmisten elämänlaatu sekä huoltovarmuus, sekä hyödyntää ja kehittää olemassa olevaa energiatuotantoa ja -infraa puhtaammaksi. Tätä esimerkkiä Helsingissä onkin toteutettu jo pitkään, joten jatketaan samaan malliin ja kutsutaan myös yritykset sekä tutkimuslaitokset mukaan kehittämään ja kehittymään kanssamme. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Esimerkiksi verotuksella ja nopealla yhden luukun käsittelyllä voidaan houkutella osaajia sekä myös yrityksiä tuomaan henkilöstöä tänne. Työperäisen maahanmuuton edellytyksiä tulee edelleen kehittää, samoin kuin tänne opiskelemaan tulevien houkuttimia jäädä. Hädänalaisten auttaminen on myös velvollisuutemme ja sitä varten on kehitettävä tehokkaat sekä selkeät toimintamallit, jotta resurssimme kohdentuvat parhaalla mahdollisella tavalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vastaanottavana yhteiskuntana meidän pitää kotouttaa vahvasti. Meidän tulee seurata onnistumista esimerkiksi vaatimalla kieliopintojen edistymistä kaikilta tulijoilta. Ohjata koulutuksessa, kannustaa työllistymään, yrittämään ja rakentamaan yhteistä parhaiten toimivaa maata.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Hädänalaista tulee auttaa. Tulijoiden lisäksi myös meidän vastaanottajien pitää sitoutua kotoutumisen onnistumiseen. Siihen pitää panostaa, sen pitää olla tehokasta, siinä tarvitaan selkeät säännöt joihin sitoudutaan, sen pitää olla inhimillistä ja reilua kaikkia osapuolia kohtaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Sitten kun kaikilla on varaa päästöttömiin kulkuvälineisiin niin sitten voidaan määrätä näin. Kannatan muita keinoja päästöjen vähentämiseen, esim. liikenteen sujuvoittaminen, kannustaminen kitkarenkaisiin ja keskustatunnelin rakentaminen.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Toimitaan lain mukaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä voi nopeuttaa palveluun pääsyä. Mutta terveyskeskusmaksu ei tietenkään voi olla ainoa rahoituslähde. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lasta pitää kyetä tukemaan, jos hän osoittaa erityiskiinnostusta jossain. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tähän on selvä. Mutta tukityö pitää tehdä fiksusti ja kannustavasti, jotta se edistää kehittämään ja kehittymään. Tuen määrää kannattaa alkuvaiheessa pitää suurempana ja sitten asteittain vähentää sitä, jotta vastuu siirtyy kannustavasti myös saajalle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Päivänselvä asia. Tämä elävöittäisi keskustaa, tehden liikkumisesta houkuttelevampaa ja olisi oikeudenmukaista A-vyöhykkeen asukkaille sekä siellä vieraileville. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tapauskohtaista. Mutta yleisesti se kuka tarjoaa palvelun laadukkaimmin ja kilpailukykyisimmällä tavalla ansaitsee tilauksen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee arvottaa tonttinsa markkinoiden mukaan, mutta harkinnanvaraisesti tarjota edullisempaa jos se edistää kaupungin kehitystä. Helsinki voisi myös pidättäytyä korotuksista harkinnanvaraisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Tämän voi varmasti tehdä myös fiksusti ja markkinoiden ehdoilla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "Molemmat ovat tärkeitä. Ja oikea suhde löytyy varmasti jokaisen kunnan valtuustokokouksissa käytyjen keskusteluiden ja perusteluiden perusteella. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": "Kaikkialle Suomeen ei välttämättä voida rakentaa tuulivoimaa, eikä niitä myöskään Helsingissä tästä syystä ole. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Vanhempien ihmisten omia toiveita pitää kuulla ja kunnioittaa resurssien mukaan. Ja tarjota inhimillinen, arvokas ja hyvä elämä kaikissa sen vaiheissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": "En tunne Pihtiputaan ja Kinnulan asioita tarpeeksi antaakseni vastausta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kaupungin toimivuuden ja viihtyisyyden lisääminen. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1974,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Perhe, sananvapaus, taide, työ, luonto.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Ydinkeskusta jalankulkijoille, autoliikenne tunneleihin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.finnandersson.com/valtuustoon",
    "instagram_url": "https://www.instagram.com/finn_andersson/",
    "X_url": "https://x.com/AnderssonFinn",
    "municipality_fix": {
      "fi": "Kaupunkitilojen viihtyisyyden nostaminen, kaupunkikeskustan ranta-alueiden elävöittäminen joutomaasta ja parkkipaikoista ihmisille, ryhtiliike kaupunkisiisteyteen, liikennepolitiikka järkeväksi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "-",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Kaksikielinen. Suomi ja ruotsi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Kulttuuritoiminnan kehittäminen ja edistäminen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
