{
  "id": 9190,
  "first_name": "Hanna",
  "last_name": "Kuokka",
  "election_number": 747,
  "party_id": 6,
  "image": "kuvat/akv2025/9190/ae5f8548-a376-400d-8283-6c1ec6f9844b",
  "constituency_id": 25,
  "video": "1-73818669",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tärkeintä on varmistaa kaikkien lähikoulujen riittävä resursointi ja laadukas perusopetus. Kun jokainen koulu on hyvä koulu, vähenee tarve koulushoppailuun.\nPienissä ryhmissä opetus on yleensä laadukkaampaa,kun niissä pystytään huomioimaan yksilölliset tarpeet tuessa paremmin ja olemaan läsnä jokaiselle oppijalle.  En pidä koulujen lakkauttamista ensisijaisena kohteena säästää. Koulujen ja opetusryhmien tarvetta tulisi osata ennakoida entistä paremmin, jotta pystyttäisiin reagoimaan pitkäjänteisemmin myös henkilöstöresursseihin ja tilatarpeisiin. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielten opetuksen laajuutta olisi syytä tarkastella alaluokilla. Kielivalikoimassa voisi olla muitakin kieliä kuin ruotsia. Kielivalinnassa olisi hyvä painottaa kieltä, jota esiintyy perhepiirissä tai muuten elämänpiirissä. Lapsilla kielenoppimisen herkkyyskausi on tyypillisesti ennen kuudetta luokka ja tätä olisi hyvä hyödyntää myös kielten opiskelun oikea aikaisuudessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suuret opetusryhmät ovat tutkitusti heikentäneet oppilaiden opiskelutaitoja ja elämänhallintaa, joka usein näkyy vasta peruskoulun jälkeisissä opinnoissa. Olisi tärkeää huomioida tämä jo ennakkoon ja pienentää opetusryhmien kokoa, jotta voidaan huomioida oppilaiden tuen tarve. Liian suuret ryhmäkoot heikentävät koko luokan oppimistuloksia. Erilaiset oppijat ryhmässä tarvitsevat erilaista tukea ja näitä tukia ei pystytä huomioimaan arjessa, mikäli ryhmäkoot ovat suuria. Tuen tarve ei saa jäädä vain kirjaukseksi paperille, vaan se tulee voida toteuttaa viipymättä oppimisympäristössä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kasvisruoka on terveellisempää, eettisempää ja usein myös edullisempaa kuin liharuoka. Lapsille tulee tarjota laadukasta, terveellistä ja ravitsevaa ruokaa, koska sillä tuetaan oppimista sekä lapsen kasvua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vanhempien jättäytyminen pois työelämästä lasta hoitaakseen, heikentää vanhemman taloutta ja ostovoimaa eläkeikään saakka. Kotihoito on kuitenkin edullisempaa kunnalle kuin päivähoito. Haluaisin nähdä, että sekä päivähoito, että kotihoito olisivat mahdollista valita arvovalintana, eikä taloudellisista syistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulun tehtävä on ylläpitää sivistystä ja kulttuuria sekä avata mahdollisuuksia tutustua myös muihin uskontoihin ja kulttuureihin omien lisäksi. Koulun tulee opettaa ennakkoluulottomuutta, kunnioitusta ja empatiaa ihmisiä, uskontoja ja maailmankatsomuksia kohtaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki kasvaa ja kehittyy ilman vauvarahaakin. Helsingin vetovoima syntyy muista tekijöistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vaikka veronkorotukset eivät ole ensisijainen tavoite, ne ovat parempi vaihtoehto kuin leikata lyhytnäköisesti keskeisistä hyvinvointipalveluista tai sosiaaliturvasta.\nMikäli rahoitusvaje on merkittävä, voidaan harkita maltillisia veronkorotuksia, mutta ne eivät saa heikentää merkittävästi työllisyyttä tai kilpailukykyä.\nPalveluiden karsiminen on viimesijainen keino jos taloutta ei muutoin saada tasapainoon. Palveluitakin täytyy voida tarvittaessa uudelleenarvioida vaikuttavuuden perusteella.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Moni kokee epäreiluksi, että suuria ansiotuloja verotetaan huomattavasti tiukemmin kuin pääomatuloja. Vihreä osinkoveromalli kuroo kiinni tätä eroa ja auttaa varmistamaan, että progressiivinen verotus toteutuu myös kaikkein ylimmissä tuloluokissa.\nVihreä osinkoveromalli kannustaa yrittämään ja sijoittamaan. Se tuo verotuksen lähemmäs Pohjoismaista tasoa. Hyvän verotuksen periaatteiden mukaisesti vihreä osinkoveromalli on tehokas ja yksinkertainen. Yrityksen ja sen omistajien verotusta on syytä tarkastella myös kokonaisuutena.\nVihreät keventäisi muidenkin pienten pääomatulojen verotusta ja vastaavasti korottaisi suurten pääomatulojen verokantaa jonkin verran nykyisestä 34 prosentista. Tämä toisi pääomatulojen verotusta lähemmäs ansiotuloverotusta\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Palveluiden hankinnassa tulee huomioida laatu, vaikuttavuus, kestävyys ja kustannustehokkuus.\nKannatan monituottajamallia, jossa useimmissa tapauksissa julkiset palvelut ovat ensisijaisia, mutta yksityiset ja kolmannen sektorin toimijat voivat täydentää niitä.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lentoliikenteen tukeminen ei ole ilmaston kannalta millään lailla hyvä. Raideliikenteen kehittäminen on kestävämpi ja pitkäjänteisempi ratkaisu alueelliseen saavutettavuuteen.\nJulkisen rahan ohjaaminen lentoliikenteeseen ei ole pitkällä aikavälillä kestävä ratkaisu.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä asettaa ihmiset eri arvoiseen asemaan asuinpaikasta riippuen. Kaikille tulisi olla mahdollisuus saada tukea joko etänä tai paikan päällä kohtuullisen ja saavutettavan matkan päässä asuinpaikastaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maa-alueiden pakkolunastamista käytetään Suomessa erittäin harvoin, joten kysymys on vaalikoneaiheeksi hieman epärelevantti. Kunnan mahdollisuus pakkolunastaa maata voi olla viimesijainen keino varmistaa suunnitelmallinen ja kestävä kasvu. Sitä tulee kuitenkin käyttää erittäin harkiten ja vain perustelluissa tilanteissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Valtion on huolehdittava teattereiden ja kulttuurin perusrahoituksesta, eikä vastuuta voi siirtää pelkästään kunnille. Taide- ja kulttuurilaitosten rahoitus tulee palauttaa riittävälle tasolle. Perustuslaki takaa sivistykselliset oikeudet.\nKulttuuri tarvitsee toimivat rakenteet. Kulttuurialan toimijoiden ekosysteemi on moninainen: valtionosuusjärjestelmän piirissä olevat toimijat, vapaa kenttä, freelancerit ja yrittäjät ovat kaikki sen keskeisiä osia. Kunnat voivat omalta osaltaan tukea kulttuuritoimintaa mm. avustuksilla ja tiloilla mahdollisuuksiensa mukaan.\n\nKulttuuria ei voi jättää vain markkinoiden tai ihmisten hyväntahtoisuuden varaan, vaan valtion ja kuntien on kannettava vastuunsa kulttuurin rahoituksesta. \nKulttuuri on perusoikeus, joka kuuluu kaikille ja on osa jokaisen ihmisen elämää. Kaikilla on oltava mahdollisuus nauttia kulttuuripalveluista ja taiteen harrastamisesta asuinpaikasta, iästä, taustasta, sosioekonomisesta asemasta ja elämäntilanteesta riippumatta.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Itsepalvelun mahdollisuuksia on hyvä tutkia ja punnita, mutta kirjastojen muuttamista täysin itsepalvelukirjastoiksi ei voida tehdä. Kirjastoissa työskentelee koulutettua ammattimaista henkilökuntaa, joita kunta tarvitsee myös veronmaksajiksi. Tietyt toiminnot voidaan korvata itsepalvelulla kuten lainaus, mutta ei kaikkia. Itsepalvelutoiminnot voivat sen sijaan laajentaa kirjastojen palveluita esim. kirjastoa toimimaan ympärivuorokautisesti.\nKirjastot ovat myös paikkoja, jotka tarjoavat monelle paikan sosiaaliseen kanssakäymiseen toisten ihmisten kanssa. Inhimilliset palvelukontaktit vähentävät mielenterveysongelmia ja yksinäisyyttä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntien tulee ehdottomasti tukea kulttuurien vuorovaikutusta mahdollistamalla tällaisten tapahtumien järjestämistä. Suuret kaupungit ovat kansainvälisiä ja niiden kilpailukyky perustuu osaltaan kykyyn houkutella osaajia eri puolilta maailmaa. Monikulttuurisuus rikastuttaa kunnan elinvoimaa ja kulttuuria. Eri kulttuurien tulisi näkyä palveluissa, kaupunkitilassa ja tapahtumissa.\n\nTuen ei aina tarvitse olla suoranaista rahallista tukea, vaan taloudellista tukea voidaan antaa myös tarjoamalla tiloja, henkilöstöä tai markkinointinäkyvyyttä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride on tärkeä yhdenvertaisuuden ja syrjimättömyyden symboli. Se osoittaa, että kunta on turvallinen paikka kaikille sateenkaarivähemmistöön kuuluville. Se myös toteuttaa kunnan velvollisuutta edistää yhdenvertaisuutta ja tasa-arvoa.\nPride-liputuksen ohella on tärkeää, että kunta tekee myös konkreettisia toimia yhdenvertaisuuden edistämiseksi esimerkiksi kouluttamalla henkilöstöä moninaisuuden kohtaamiseen, huolehtimalla syrjimättömyydestä palveluissa ja kuulemalla sateenkaariyhteisöä päätöksenteossa.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää kehittää muun muassa kutsuliikennettä ja kuljetusten yhdistämistä harvaan asutuilla alueilla, jotta jokainen pääsee palveluiden piiriin turvallisesti ja kohtuullisella vaivalla.\nPitkällä aikavälillä tulisi tavoitella, että myös harvaan asutuilla alueilla on toimivia vaihtoehtoja yksityisautoilulle ja että liikkuminen on kestävää sekä sosiaalisesti että ympäristön kannalta.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Metsien ensisijainen arvo tulee nähdä luonnon monimuotoisuuden, virkistyskäytön ja ilmastohyötyjen kautta, ei taloudellisen tuoton näkökulmasta. Metsillä on tärkeä rooli myös kaupungeissa, joissa ne ovat erityisen tärkeä osa biodiversiteettiä ja ilmastonmuutokseen sopeutumista sekä virkistyksen lähde.\nMetsissä tulee luopua avohakkuista ja siirtyä pääasiassa jatkuvaan kasvatukseen. Avohakkuut heikentävät merkittävästi metsäluonnon monimuotoisuutta.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Teollisuuden työpaikat ovat kunnille tärkeitä, mutta niitä tulee tavoitella vastuullisesti, ympäristö huomioiden ja tulevaisuuteen katsoen. Ympäristöongelmien korjaaminen jälkikäteen tulee usein kalliimmaksi kuin niiden ennaltaehkäisy.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupunkien kasvu tulee toteuttaa kestävästi niin, että luontoarvot säilyvät ja kaupunkirakenne tiivistyy järkevästi. Tämä on mahdollista ilman merkittävien luontoalueiden rakentamista.\nLähiluoto on myös asukkailleen tärkeä hyvinvoinnin lähde arjessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnissa ei voida laiminlyödä sopeutumista ilmastonmuutokseen. Ilmasto on jo lämmennyt niin paljon, että vaikka hiilipäästöt saataisiin ripeään laskuun ja nieluja vahvistettua globaalisti, niin kaupunkitulvat ja kuumuus koettelevat jo nyt niin ihmisiä, rakennuksia, maataloutta kuin infrastruktuuria. \nPaljon voidaan kehittää ja huomioida nopeillakin toimenpiteillä, jotka vaikuttavat ilmastoon esim. joukkoliikenteen, kävelyn ja pyöräilyn parantaminen, kasvillisuuden ja viheralueiden lisääminen, jätehuollon tehostaminen kiertotalouden periaattein ja kunnan energiayhtiöiden siirtyminen fossiilittomaan ja polttoon perustumattomaan energiantuotantoon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien osaaminen ja työpanos ovat tärkeitä kunnan elinvoiman ja työvoiman saatavuuden kannalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomi tarvitsee työperäistä maahanmuuttoa väestön ikääntyessä - monikulttuurisuus on siten myös taloudellinen voimavara. Monikulttuurisuus tarvitsee onnistuakseen aktiivisia toimia myös kunnilta.\nKotoutumisen tukemista sekä suomalaisten kykyä kotoutua ajatukseen maahan muuttaneista naapureina ja työkavereina. \nParannetaan maahanmuuttavien ammattilaisten kielikoulutusta ja luodaan perehdytysmalleja esimerkiksi sote-alan työhön pääsemiseksi. Työyhteisöjä ja toimitatapoja pitää kehittää niin, että ne tukevat kielenoppimista ja monikulttuurista työympäristöä.\nMyös potilaat ovat monikulttuurisia, joten henkilöstön monikulttuurisuus on voimavara.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomi ja sen kunnat ovat sitoutuneet kansainvälisiin sopimuksiin turvapaikanhakijoiden ja pakolaisten vastaanottamisesta ja tämä velvoite tulee täyttää inhimillisesti.\nPakolaisten ja turvapaikanhakijoiden vastaanotto tulee hoitaa suunnitelmallisesti ja hallitusti huolehtien riittävistä resursseista kotouttamiseen, palveluihin ja asumiseen.\nMaahanmuuttajien osaaminen ja työpanos ovat tärkeitä kunnan elinvoiman ja työvoiman saatavuuden kannalta.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liikennepäästöt ovat pian suurin päästön lähde Helsingissä ja ne on saatava leikattua nopeasti. Liikennepäästöjen rajoittaminen tekee keskustan asukkaille asuinympäristöstään saasteettomampaa. Kantakaupunkilaiset kannattavat laajasti jo nyt polttomoottoriautojen kulun rajoittamista kotikaduillaan. Siirtymäajassa tulee kuitenkin huomioida, että Helsingissä asuu myös pienituloisia autoilijoita, jotka tarvitsevat arjessaan autoa. Tulee myös huomioida sähköautojen lataus infran rakentamisessa ja julkisen liikenteen käytön lisäys, jotta ihmisiä kannustetaan luopumaan vanhoista polttomoottoriautoista.\nUseissa eurooppalaisissa kaupungeissa on jo määritelty ympäristövyöhyke, jonka sisällä polttomoottoriautojen ajoa on rajoitettu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin tiloja tulee käyttää ensisijaisesti niille varattuun käyttötarkoitukseen ja taata niiden käyttäjille turvallinen ympäristö ja ilmapiiri. Julkisten tilojen tulee olla sellaisia, että jokainen voi sinne mennä ja tuntea olonsa turvalliseksi. Ääriliikkeiden toiminta valitettavan usein heikentää turvallisuuden kokemusta. Suomessa on kokoontumisvapaus ja sananvapaus, mutta niitä ei saa kuitenkaan käyttää väärin, että ne loukkaisivat muiden perusoikeuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki ei peri terveyskeskusmaksuja, mikä on pienituloisille erittäin merkittävä myönteinen tekijä hoitoon hakeutumisessa. Tämä vähentää terveyseroja eri tuloluokissa.\nJulkisen vallan on perustuslain nojalla turvattava jokaiselle riittävät palvelut ja edistettävä väestön terveyttä. Tämä on hyvinvointivaltion ydintä.\nSosiaali- ja terveyspalvelut ovat siis perusoikeuksia ja niiden lakisääteisestä järjestämisestä on huolehdittava. Välttämättömistä palveluista ei voida tinkiä.\nAsiakasmaksujen osuus sote-rahoituksesta on Suomessa jo nyt korkea verrattuna muihin Pohjoismaihin. Tätä ei tulisi lisätä entisestään.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Taito-ja taideaineiden ammattimainen opetus peruskoulussa takaa eri taustaisille lapsille mahdollisuuden harrastaa ja oppia jotain sellaista, johon ei olisi koulun ulkopuolella mahdollisuutta. \nEsimerkiksi musiikki voi olla koko luokan yhteinen kieli, joka tukee oppimista myös muissa aineissa. Musiikki, kuvataiteet tai liikunta avaa monelle oppimisen ilon, kun on muita oppimisen haasteita vaikka neurokirjon oireiden tai kielimuurin takia. \nSe toimivatko nykymuotoiset opetuksen painotusryhmät tämän kaltaisena voi aina tarkastella ja kehittää, mutta taitoaineiden painotuksesta ei pidä luopua kokonaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Segregaatiota tulee välttää, koska se keskittää alueille myös sosiaalisia ongelmia. Kaupungin tulee aktiivisesti ennalta ehkäistä ongelmien syntyä ja tarjota tukea alueille, joissa on tunnistetaan esimerkiksi syrjäytyminen. Tämä lisää turvallisuuden tunnetta ja asuinviihtyvyyttä alueella myös tulevaisuudessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "HSL:n tulee tarkastella lipputuotteitaan palvelemaan kaupunkilaisia sekä siellä vierailevia entistä paremmin. A-vyöhyke palvelee melko pientä osaa kaupunkilaisia, mutta palvelisi turisteja ja muita vierailijoita.\nHSL:n tulisi kannustaa ihmisiä käyttämään julkista liikennettä entistä enemmän. Oli se keino sitten lipputuotteiden uudelleen hinnoittelu ja vyöhykkeiden uudelleen tarkastelu tai erilaiset  kampanjat. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttivuokrat eivät valitettavasti näy suoraan kaupunkilaisten asumiskustannuksissa eikä pidemmän päälle helpota niitä. Alhaiset tonttivuokrat ovat enemmän yhteiskunnan tukea asunnon ostamiselle kuin asumiselle. Kaupunki vuokraa tonttejaan yrityksille, taloyhtiöille ja laitoksille ja saa niistä tuloja, joilla rahoitetaan kaupungin toimintoja kuten kouluja, sairaaloita, kirjastoja ja julkista liikennettä kuten ratikoita. Helsingin tonttivuokrien taso on määritelty niin, että se kohtelisi kuntalaisia tasapuolisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsinkiin on haastavaa rakentaa tuulivoimaa luonnonsuojelun ja puolustuksen näkökulmasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkeimmät tavoitteet on tuoda kuuluviin erityislasten- ja nuorten oikeudet turvalliseen tarpeeseen sekä huolehtia, että kouluissa ja päiväkodeissa on tarpeeksi tukea oppimiseen.\nToimin myös omaishoitajien äänenä. Huolehdin, että tämä tärkeä joukko tulee huomioiduksi ja arvostetuksi päätöksen teossa.\nTuen työlläni myös taiteilijoita, kulttuuritoimijoita sekä elävää kaupunkikulttuuria. Mielenkiintoinen kulttuurielämä tekee kaupungista vetovoimaisen vierailijoille ja yrityksille sekä lisää myös kaupunkilaisten hyvinvointia ja merkityksellisyyttä arjessa.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kulttuurin ja taiteen ääni- Kulttuuri ja taide on kukoistavan kaupungin merkki. Tuen työlläni taiteilijoita, kulttuuritoimijoita sekä elävää kaupunkikulttuuria, joka tekee kaupungista vetovoimaisen vierailijoille sekä yrityksille. Taide ja kulttuuri lisää myös hyvinvointia ja merkityksellisyyttä sen asukkaille.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1981,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Minulle tärkeimmät arvot ovat vastuullisuus, rohkeus, tasa-arvo, empatia ja ilo.\nOlen ihmisenä avoin, rehellinen ja elämänmyönteinen. Olen utelias ja tiedonjanoinen sekä suhtaudun erilaisiin avoimesti ja kunnioituksella. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Omaishoitajien ääni- Huolehdin siitä, että tämä tärkeä joukko tulee paremmin nähdyksi, kuulluksi ja myös arvostetuksi päätöksen teossa. Ilman tätä sydämellään työtä tekevää joukkoa ei vanhukset ja vammaiset aina saisi inhimillistä elämää. \nHyvinvointi kuuluu kaikille tasapuolisesti, helposti ja oikea aikaisesti. Mielenterveyspalvelut ei ole luksustuote, vaan jokaisen perusoikeus.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.hannakuokka.fi/",
    "facebook_url": "https://www.facebook.com/hm.kuokka/",
    "instagram_url": "https://www.instagram.com/hannakuokka",
    "municipality_fix": {
      "fi": "Haluan olla mukana kehittämässä helsinkiläisille rakkaasta kaupungista entistä turvallisempaa, inhimillisempää ja kaikkia palvelevaa kotikaupunkia. \nHaluan kiinnittää entistä enemmän huomiota aistiesteettömiin arkiympäristöihin. Maailmassa on n.10- 15% neuroepätyypillisiä, mutta maailma rakentuu neurotyypillisten ympärille. Kaikki kuitenkin hyötyvät aistiesteettömyydestä. Aistiesteettömyys on edellytys, että neurovähemmistöt voivat käydä koulua, opiskella, tehdä töitä, harrastaa ja elää hyvää arkea. Tarvitaan enemmän ymmärrystä ja osaamista neurovähemmistöistä päätösenteossa monella osa-alueella. Ympäristömme heikentää monien mahdollisuutta elää esteetöntä arkea tai tekee jopa toimintakyvyttömiksi. Aistiesteettömyys tulee huomioida erityisesti kouluissa, päiväkodeissa, työpaikoilla ja kaupungin palveluissa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Erityisten ääni- Tuon kuuluviin erityislasten- ja nuorten tarpeet sekä oikeudet hyvään ja turvalliseen arkeen. Kouluissa ja päiväkodeissa tulee olla tarpeeksi tukea oppimiseen. Aistiesteettömyys tulee huomioida myös kaupunkiympäristöissä kuten esimerkiksi kouluissa, työpaikoilla, virastoissa, kirjastoissa, joukkoliikenteessä, jne. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
