{
  "id": 3415,
  "first_name": "Hanna",
  "last_name": "Hannus",
  "election_number": 722,
  "party_id": 6,
  "image": "kuvat/akv2025/3415/11e3290a-6351-4568-8429-0f2582aae208",
  "constituency_id": 25,
  "video": "1-73820213",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulutuksesta ei pidä leikata. Helsingin väestö kasvaa - viime vuonna 10 000 uudella asukkaalla - joten koulujen lakkauttaminen ei ole täällä ajankohtainen kysymys. Helsingissä jokaisen koulun tulee olla hyvä koulu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On pelkästään hyvä asia, että lapsilla ja perheillä on paljon vaihtoehtoja koulujen kielivalikoiman suhteen. On huolestuttava trendi, että kieltenopiskelu on vähentynyt ja vieraista kielistä osataan yhä useammin vain englantia. Tutkimukset kertovat, että kielten opiskelu sujuu paremmin mitä aiemmin sen aloittaa, joten ehdotus on kannatettava. Ideaalitapauksessa kielikylpypäiväkoteja ja -kouluja olisi tarjolla ympäri Helsinkiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Luokka- ja ryhmäkoot on pidettävä riittävän pieninä. Se on niin oppijoiden kuin opettajien etu. Vihreiden tavoitteena on säätää sitovat enimmäisryhmäkoot kaikkiin perusopetusluokkiin ja -ryhmiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liharuoan osuutta voidaan hyvin vähentää, ja samalla on tärkeää huolehtia että kasvisruoka on lapsille maistuvaa. Myös uudet ravitsemussuositukset kannattavat kasvisruoan osuuden lisäämistä terveyssyistä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä tällaista tukea ei tällä hetkellä ole. Vihreiden tavoite Helsingissä on ollut maksuton varhaiskasvatus, ja nykyään 5-vuotiaille tarjotaankin jo osittain maksuton varhaiskasvatus. Päiväkotipaikkoja on rakennettu viime vuosina lisää paljon. Päiväkotien osalta sijainti lähellä kotia on tärkeä - päiväkoti on lähipalvelu. Valtion vastuulla on perhevapaauudistus, ja siinä on edelleen kehitettävää vaikka viime hallituskaudella toteutettu uudistus olikin erittäin hyvä parannus aiempaan nähden.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki on kansainvälinen ja monikulttuurinen kaupunki, ja vaikkapa joulua voidaan hyvin juhlistaa myös ilman tunnustuksellisia osuuksia. Hyvä juhla tai yhteisöllinen kokemus ei sulje ketään pois. Itsekin rakastan hauskoja perinteitä, mutta perinteet voidaan muotoilla sellaisiksi että kaikkien on luontevaa osallistua niihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee houkutella lapsiperheitä mieluummin hyvillä palveluilla: laadukkaalla varhaiskasvatuksella ja kouluilla, toimivilla sote-palveluilla ja kattavalla joukkoliikenteellä sekä rakentamalla riittävästi perheasuntoja. Helsingin tulee olla lapsille innostava ja turvallinen kaupunki, jonne perheet haluavat asettua ja jäädä. Uskon, että näillä asioilla on perheille enemmän merkitystä kuin kerran maksettavalla vauvarahalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos veroja Helsingissä on korotettava, on kiinteistövero parempi kuin kuntavero, sillä kiinteistövero kohdistuu varallisuuteen. Ylipäätään Helsingissä on kuitenkin koko maan kevyin verotus keskituloisille muihin maakuntakeskuksiin verrattuna. Maltillinen veronkorotus ei vähennä Helsingin vetovoimaa olennaisesti. Sen sijaan vetovoima heikkenee, jos kouluissa ei ole päteviä opettajia, päiväkotipaikkoja ei ole riittävästi tai joukkoliikenteen hinta nousee pilviin. Totta kai julkiset palvelut tulee silti hoitaa yhteisiä rahoja fiksusti käyttäen ja Helsingin taloudesta tulee pitää hyvää huolta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ylipäätään pääomia verotetaan Suomessa liian kevyesti. Tähän ehdotukseen sisältyy kuitenkin merkittävä käytännön ongelma: jos kunnat verottaisivat pääomatuloja, olisi vero-optimointia erittäin helppoa tehdä vaihtamalla kotikuntaa johonkin sellaiseen kuntaan, joka verottaisi pääomia hyvin kevyesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Palveluiden ostaminen riippuu täysin toimialasta ja tilanteesta. Lähtökohtaisesti Helsingin pitää tuottaa itse ihmisten hyvinvointiin sekä kasvatukseen ja koulutukseen liittyvät peruspalvelut, kuten terveysasemat ja koulut. Sen sijaan esimerkiksi lumien auraus voidaan hyvin myös ostaa muualta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Onneksi Helsinki ei tällaista teekään. Suomeen tarvitaan pikemminkin lentovero kuin lentämisen subventointia. Helsingin tulisi omalla toiminnallaan edistää ja helpottaa pintaa pitkin matkustamista eli sujuvia laiva- ja junayhteyksiä muualle Eurooppaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Joillekin ihmisille kasvokkaiset palvelut ovat tärkeitä, toisille sopivat etäpalvelut.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tätä tehdään Suomessa erittäin harvoin. Tontteja on Helsingissä löydetty muutenkin esimerkiksi vanhoilta satama-alueilta. Asuntojen rakentamista tarvitaan, jotta kohtuuhintaisia koteja löytyy niin tänne muuttaville kuin helsinkiläisnuorille, jotka aloittavat itsenäisen elämän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on kulttuurikaupunki ja sen tulee olla sitä jatkossakin. Tämähän on kaupunki, jossa jonotetaan museoihin! Kulttuuri on Helsingille myös vetovoimatekijä, tärkeä syy saapua ja ihastua Helsinkiin. Valtion kulttuuribudjetin leikkausten myötä kaupungin rooli taiteen tukijana korostuu. Taidetta ei synny ilman taiteilijoita, ja helsinkiläistä taidetta ei synny ilman että taiteilijoiden on mahdollista elää ja työskennellä Helsingissä. Paitsi teattereista, meidän on huolehdittava myös museoista, kirjastoista, orkestereista ja taiteen vapaan kentän toimintamahdollisuuksista valtion leikatessa kulttuurista. Taiteen saavutettavuus on erityisen tärkeää varmistaa, ja tässä ovat avainasemassa päiväkodit, harrastukset koulupäivän yhteydessä sekä lähikirjastot ja taiteen harrastuspaikat ympäri kaupunkia. Julkisella taiteella on niin ikään iso merkitys viihtyisyyden ja kiinnostavan kaupunkitilan luomisessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat helsinkiläisille erittäin tärkeitä, ja niiden käynti- ja lainausmäärät ovat kasvaneet viime vuosina. Kirjastoista ei pidä säästää: ne kehittävät lukutaitoa, tuovat kulttuurin lähelle ihmisiä ja tarjoavat mahdollisuuden viettää aikaa ilman ostopakkoa. Itsepalveluaikoja voidaan käyttää laajentamaan kirjastojen aukioloaikoja aikaisempaan aamuun ja myöhäisempään iltaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että helsinkiläiset äidinkielestä ja kulttuuritaustasta riippumatta löytvät kulttuurin pariin. Helsingin kulttuurikeskukset ovat avainasemassa tässä työssä. Suosittu Maailma kylässä -festivaali on hyvä esimerkki siitä, että helsinkiläisiä kiinnostavat erilaiset kulttuurit.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus on tärkeä viesti yhdenvertaisen ja syrjimättömän kaupungin puolesta. Työ sukupuoli- ja seksuaalivähemmistöjen eteen ei tokikaan saa jäädä ainoastaan Pride-viikon jutuksi. Helsingin tulee huolehtia, että kaupungin palveluiden henkilökunta on kouluttautunut moninaisuuden kohtaamiseen. Kaupungin tilojen kuten uimahallien ja liikuntapaikkojen suunnittelussa on huomioitava sukupuolen moninaisuus. Sukupuoli- ja seksuaalivähemmistöjä itseään tulee kuulla herkällä korvalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sujuva joukkoliikenne on Helsingin toimivuuden edellytys. Helsingin kannattaa investoida joukkoliikenteeseen ja uusiin ratikkayhteyksiin. Joukkoliikenteen lippujen hinnat ovat valitettavasti monen kukkarolle karanneet käsistä, ja lippujen hintoja tulee saada alas.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Emme tarvitse avohakkuita, vaan arvokkaiden luontokohteiden suojelua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työpaikkoja tarvitaan, mutta niitä tulee houkutella vastuullisia periaatteita seuraten ja kestävyyttä kunnioittaen. Ilmansaasteet tai raskas liikenne eivät lisää Helsingin vetovoimaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiin tarvitaan paljon lisää koteja, jotta asumisen hinta ei karkaa käsistä. Samalla luontoarvoista on pidettävä kiinni, niin luonnon itsensä kuin ihmisten hyvinvoinnin vuoksi. Tämä on haastava yhdistelmä, mutta siihen on pyrittävä. Viimeisen kymmenen vuoden aikana Helsinkiin on tullut 65 000 asukasta lisää, ja samalla luonnonsuojelualueita on perustettu lisää. Rakentamista tulee tehdä ennen kaikkea jo rakennetuille alueille, kuten on tehty esimerkiksi Kalasatamassa ja Jätkäsaaressa rakentamalla entiselle satama-alueelle. Arvokkaat luontoalueet tulee suojella ja puiden kaatamista on vältettävä aina kun vain mahdollista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilmastokriisi etenee kiihtyvää vauhtia. Ilmaston eteen on pakko toimia nyt, emme voi jäädä odottamaan. Helsingissä on tehty jo tehokkaita ilmastotoimia, kuten panostettu joukkoliikenteeseen, lisätty maalämpöä, otettu käyttöön sähköbusseja ja päätetty sulkea hiilivoimalat. 1.4.2025 alkaen Helsingissä ei toimi enää yhtään hiilivoimalaa. Seuraavaksi ratkottavana on liikenteen päästöjen vähentäminen. Liikennettä tulee suunnata enemmän joukkoliikenteeseen sekä muihin kestäviin kulkumuotoihin. Kestävien valintojen tekeminen tulee olla kaupunkilaisille helppoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Haluan, että Helsinki ei sulje ovia vaan toivottaa avoimesti uudet ihmiset kaikkialta maailmasta tervetulleiksi tekemään töitä, opiskelemaan ja perustamaan kodin Helsinkiin. Elinvoiman vahvistamiseksi tarvitaan toki muutakin kuin maahanmuuttoa: muun muassa työpaikkoja, investointeja, korkeakouluja ja kulttuuria.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Sellaiset säästökohteet, jotka johtavat menojen kasvamiseen muualla, ovat lähtökohtaisesti huonoja. Kotouttamisen palveluihin kuuluu mm. kieli- ja työllistymiskoulutusta. Jos näistä leikataan, tänne tulevien on vaikeampaa päästä mukaan suomalaiseen työelämään. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Sotaa, kriisejä tai vainoa pakenevien auttaminen on oikein.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee pitää kiinni ilmastotavoitteistaan. Liikenteen päästöt ovat alkavalla valtuustokaudella kaupungin suurin päästölähde, ja niiden vähentämiseksi kannattaa pitää kaikki vaihtoehdot avoimina. Helsinkiä tulee suunnitella enemmän kävelyn, pyöräilyn ja joukkoliikenteen ehdoilla. Kantakaupungin liikenteestä ne muodostavat jo nyt reilusti yli 80 %. Polttomoottoriajoneuvot aiheuttavat myös ilmansaasteita, joista kärsivät erityisesti lapset, ikääntyneet ja astmaatikot.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kirjastossa käymisen tulee olla turvallista. Vihaa lietsovien ryhmien kokoontuminen kirjastoissa ei tue tätä periaatetta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tule periä terveyskeskusmaksuja. Terveyskeskusmaksujen käyttöönotto on ongelma erityisesti pienituloisille sekä heille, jotka joutuvat käymään terveyskeskuksessa usein. Maksujen keräämisestä syntyisi myös paljon hallinnollista työtä, joten niiden tuotto ei olisi kovin suuri.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Musiikin ja taiteiden merkitys opetuksessa on todella tärkeää. Tarvitsemme taideaineita ja luovuutta. Helsingissä tulee varmistaa, että painotettuun opetukseen hakeutuminen on aidosti mahdollista kaikenlaisille lapsille äidinkielestä ja asuinpaikasta riippumatta, ja että hakemisesta viestitään avoimesti. Painotettu opetus voi parhaimmillaan lisätä lasten intoa koulunkäyntiin. Samalla on hyvä muistaa, että painotettua opetusta voidaan toteuttaa muutenkin kuin perustamalla sitä varten erillinen luokka. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Minusta on järkevää ja ennakoivaa politiikkaa, että esimerkiksi koulunkäyntiavustajia on enemmän kouluissa, joissa oppilaiden suomen kielen taito on keskimääräistä heikompi. Niin kutsuttua positiivista erityiskohtelua on toteutettu Helsingissä jo useamman vuoden ajan, ja sillä on saatu hyviä tuloksia aikaan. Periaatetta voi soveltaa muissakin palveluissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "HSL:n lippujen hinnat ovat monelle liian korkeat. Viimeisimpänä niitä on nostanut Orpon hallituksen päätös korottaa joukkoliikenteen arvonlisäveroa. On nurinkurista, jos kahden ihmisen kertaliput ovat kalliimmat kuin sovelluksella tilattu autokyyti. A-vyöhykkeen lipun sijaan kannatan lyhytlippua nopeita matkoja varten - myös B-vyöhykkeellä asuvat tarvitsevat edullisia kertalippuja. Parhaillaan HSL:llä on kokeilussa 10 minuutin lippu. Sen tulokset on arvioitava huolellisesti ja kuultava kaupunkilaisten tarpeita. Sujuvan ja kohtuuhintainen joukkoliikenne on Helsingin tärkeä vetovoimatekijä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin kannattaa panostaa terveydenhuollon työntekijöiden työskentelyolosuhteisiin, jotta olisi vähemmän tarvetta vuokralääkäreille. Helsingin sotessa tulee ottaa käyttöön omalääkäri- tai omatiimimalli.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Asumisen kustannuksiin vaikutetaan tehokkaimmin rakentamalla riittävästi koteja sekä huolehtimalla siitä, että esimerkiksi opiskelija-asuntoja ja kaupungin vuokra-asuntoja kaavoitetaan ja rakennetaan riittävästi. Jos niin ei tehdä, asumisen hinta karkaa, sillä Helsinkiin muuttaa vuosittain tuhansia uusia asukkaita. Kohtuuhintainen asuminen on erittäin tärkeä asia Helsingissä, mutta tonttivuokrien alentaminen ei ole sen edistämiseen tehokkain tapa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Yleisesti ottaen kannatan tuulivoimaa, mutta helsinkiläisenä en ole erityisen perehtynyt Pihtiputaan ja Kinnulan tilanteeseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Haluan rakentaa kestävää kaupunkia, joka on hyvä niin ihmisille kuin ilmastolle. Helsingin tulee kaupunkisuunnittelussa panostaa joukkoliikenteeseen, kävelyyn ja pyöräilyyn. Aivan erityisesti haluan parantaa lasten koulumatkojen turvallisuutta. Helsingin tulee olla kulttuurikaupunki jatkossakin.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Teen töitä sen eteen, että Helsinki on kulttuurikaupunki jatkossakin. Kulttuuri on Helsingin tärkeä veturi, jota tulee ajatella strategisena osana kaupungin kehitystä. Tämähän on kaupunki, jossa jonotetaan museoihin! Valtion kulttuuribudjetin leikkausten myötä kaupungin rooli taiteen tukijana korostuu. Panostetaan kantakaupungin kulttuurikohteiden ohella lähikirjastoihin ja taiteen harrastuspaikkoihin ympäri kaupunkia. Kulttuurikaupunki huolehtii myös rakennusperinnöstään. Teen töitä kulttuurialalla ja työssäni näen, miten hallituksen kulttuurileikkaukset osuvat kipeästi taiteen tekijöihin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1988,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, yhdenvertaisuus, uteliaisuus, luovuus ja ekologisuus. \n\nOlen junantuoma helsinkiläinen, jonka veti pääkaupunkiin kiinnostus sen historiaa ja rikasta kulttuurielämää kohtaan sekä uteliaisuus kaikkeen siihen kiinnostavaan ja jännittävään, mitä Suomen suurimmalla kaupungilla oli tarjottavanaan. Yliopistolla opiskellessani aktivoiduin yhdistyksissä sekä opiskelijapolitiikassa ja sain kipinän muuttaa Helsinkiä paremmaksi. Olen opiskellut pääaineenani taidehistoriaa, joten rakkaus taiteeseen ja rakennuksiin sekä arvostus luovuutta kohtaan kulkee aina mukanani. Harrastan luontoretkeilyä Helsingin metsissä, pitkospuilla ja saarissa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Teen töitä sen eteen, että Helsinki ottaa kestävyyden tosissaan. Helsingin ei tule tinkiä ilmastotavoitteistaan. Haluan olla rakentamassa kestävää kaupunkia, jossa liikkuminen suunnitellaan joukkoliikenne, kävely ja pyöräily edellä. Kestävä ja vehreä kaupunki panostaa luonnonsuojeluun, viheralueisiin ja puistoihin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.hannahannus.net/",
    "facebook_url": "http://facebook.com/hanna.s.hannus/",
    "instagram_url": "https://instagram.com/hannahannus/",
    "municipality_fix": {
      "fi": "Helsingissä on korkea aika parantaa kävelyn turvallisuutta ja viihtyisyyttä. Aivan erityisesti lasten koulumatkojen ja suojateiden turvallisuutta tulee kohentaa. Teen töitä sellaisen Helsingin eteen, jossa koulumatkat on aina turvallista taittaa jalan tai pyörällä, eivätkä lumikasat muodosta liikennevaloihin esteitä pyörätuolin tai lastenvaunujen käyttäjälle. Helsinki tarvitsee myös elämyksellisen ja viihtyisän kävelykeskustan, joka houkuttelee jäämään ja nauttimaan kaupunkielämästä.\n\nKoulujen ympäristöä tulee kehittää viihtyisämmäksi ja turvallisemmaksi hiljentämällä liikennettä ja muuttamalla koulujen lähikatuja vehreiksi kävelykaduiksi. Edistäisin kävelyä konkreettisesti kaupunkisuunnittelun päätöksissä sekä ehdottamalla ohjelmaa, jossa kaikkien koulujen lähikatuja ja koulumatkojen suojateiden turvallisuutta tarkastellaan ja parannetaan systemaattisesti.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Helsingin jalankulkijat ry:n puheenjohtaja, Helsingin kaupunkiympäristölautakunnan ympäristö- ja lupajaoston jäsen sekä Yhteiskunta-alan korkeakoulutettujen valtuuston jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Teen töitä sen eteen, että lasten koulumatkat ovat turvallisia. Helsingissä on liikaa vaarallisia suojateitä ja turvattoman tuntuisia kävelyreittejä. Koulumatkat tulee olla aina turvallisia taittaa jalan tai pyörällä, ja tämän tulee olla Helsingin ylpeydenaihe. Tarvitaan lisää toimia, joilla ajonopeudet pysyvät maltillisina, ja koulujen lähistöjen teitä voidaan hyvin myös muuttaa kävelykaduiksi. Olen ollut perustamassa Helsinkiin jalankulkijoiden järjestöä ja toimin sen puheenjohtajana. Esityksestäni Helsinki kokeilee liikenteen rauhoittamista viiden koulun ympäristössä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Politiikasta olen saanut kokemusta toimiessani aiemmin vihreiden eduskunta-avustajana, kaupungintalolla apulaispormestarien erityisavustajana sekä Helsingin Vihreiden ja Kallion seudun Vihreiden puheenjohtajana. Opiskeluaikana toimin Helsingin yliopiston ylioppilaskunnan hallituksessa, edustajistossa ja talousjohtokunnassa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
