{
  "id": 3444,
  "first_name": "Hanna",
  "last_name": "Varis",
  "election_number": 948,
  "party_id": 4,
  "image": "kuvat/akv2025/3444/4a8d5998-99e4-4b10-9386-f3c18e882027",
  "constituency_id": 25,
  "video": "1-73815048",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On harmillista, jos koulu joudutaan sulkemaan säästöjen takia. Pieni koulu voi myös houkutella kuntaan uusia asukkaita, jotka arvostavat turvallista lähikoulua. Helsingissä ei pitäisi tulla sellaista tilannetta, että johonkin kouluun ei riitä lapsia.",
      "explanation_sv": null,
      "explanation_en": "It would be a shame if a school had to close due to cost savings. A small school can also attract new residents to the municipality who value a safe local school. Helsinki should not be in a situation where there are not enough children for a school.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kielimuuria pitäisi pystyä madaltamaan mahdollisimman varhaisessa vaiheessa. On ihan järkevää, että Helsingin pienille koululaisille opetetaan ruotsin kieltä. Vastaavasti tietysti ruotsinkielisille lapsille tulisi opettaa suomea jo alaluokilla.",
      "explanation_sv": "Det ska vara möjligt att sänka språkbarriären så tidigt som möjligt. Det är helt logiskt att unga skolbarn i Helsingfors får lära sig svenska. På motsvarande sätt bör givetvis svenskspråkiga barn undervisas i finska redan i de lägre klasserna.\n",
      "explanation_en": "The language barrier should be reduced as early as possible. It makes perfect sense that young schoolchildren in Helsinki should be taught Swedish. Similarly, of course, Swedish-speaking children should be taught Finnish already in the lower grades.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suuret luokkakoot heikentävät tutkitusti oppimistuloksia. Helsingissä voidaan mainiosti tehdä linjaus ryhmäkokojen ylärajasta, mutta kouluissa olisi silti pyrittävä mahdollisimman pieniin ryhmäkokoihin. ",
      "explanation_sv": "Stora klassstorlekar har visat sig försämra inlärningsresultaten. Helsingfors kan mycket väl sätta en policy om den övre gränsen för gruppstorlekar, men skolor bör ändå sträva efter minsta möjliga gruppstorlekar.",
      "explanation_en": "Large class sizes have been shown to impair learning outcomes. Helsinki could very well set a policy on the upper limit of group sizes, but schools should still strive for the smallest possible group sizes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lapset tulee totuttaa pienestä pitäen kasvispainotteiseen ruokaan. Ilmastonmuutoksen torjuminen edellyttää sitä, että elämme ekologisemmin. Liharuuan tuottaminen on iso kuormitus ympäristölle. Monet nuoret ovat myös siirtyneet vapaaehtoisesti kasvisruokaan, koska he eivät halua aiheuttaa kärsimystä tuotantoeläimille. ",
      "explanation_sv": null,
      "explanation_en": "Children should be accustomed to a plant-based diet from a young age. Combating climate change requires that we live more ecologically. Producing meat is a major burden on the environment. Many young people have also voluntarily switched to a vegetarian diet because they do not want to cause suffering to farm animals.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On ihan ymmärrettävää, että kotihoidontukea maksetaan alle 2-vuotiaista lapsista. Yli 2-vuotiaiden paikka on mielestäni varhaiskasvatuksessa, jossa he oppivat esimerkiksi ryhmätaitoja. Vanhempien on myös hyvä palata työelämään ilman monen vuoden katkoksia. ",
      "explanation_sv": null,
      "explanation_en": "It is quite understandable that home care allowance is paid for children under 2 years old. I think that children over 2 years old should be in early childhood education, where they learn, for example, group skills. It is also good for parents to return to working life without many years of interruption.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulun ei tule pitää yllä minkään uskontokunnan mukaisia perinteitä. Kaikki vuodenkierron tärkeimmät juhlat on mahdollista juhlia täysin uskonnottomasti. Huoltajat voivat vapaa-ajalla huolehtia lasten uskonnollisesta kasvatuksesta. Kouluissa riittää, että kerrotaan perusteet erilaisista katsomuksista. ",
      "explanation_sv": null,
      "explanation_en": "The school should not maintain the traditions of any religious denomination. All the most important holidays of the year can be celebrated completely non-religiously. Guardians can take care of the religious education of their children in their free time. In schools, it is sufficient to explain the reasons for different views.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tarvitse houkutella uusia lapsiperheitä erillisrahalla. Helsingin pitää kuitenkin huolehtia, että nykyiset helsinkiläiset voivat hankkia toiveidensa mukaisen määrän lapsia. On olennaista, että erilaiset lapsiperheiden palvelut on laadukkaita ja kunnolla resursoituja. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki does not need to attract new families with children with separate money. However, Helsinki must ensure that current Helsinki residents can have the number of children they want. It is essential that the various services for families with children are of high quality and properly resourced.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingillä ei ole tällä hetkellä mahdollisuutta leikata menoista ilman että palvelut huomattavasti heikkenevät. Tehostamista voidaan tehdä eri palveluissa, mutta valtaosin palvelutasoa pitäisi parantaa. Erityisesti sote-palvelujen saatavuus on turvattava.",
      "explanation_sv": null,
      "explanation_en": "Helsinki currently does not have the opportunity to cut spending without significantly reducing services. Efficiency can be improved in various services, but the level of service should be improved in most cases. In particular, the availability of social services must be secured.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Nykyinen verojärjestelmä on pääosin toimiva. Jonkinasteinen ongelma on kuitenkin se, että hyvätuloiset pystyvät madaltamaan veroastettaan pääomatuloverotuksen avulla. Jos myös pääomaverotuksesta maksettaisiin kuntaveroa, tulisi osa pääomatuloista perittävästä verokertymästä kunnan käyttöön. ",
      "explanation_sv": null,
      "explanation_en": "The current tax system is mostly functional. However, a somewhat problematic issue is that high-income earners are able to lower their tax rate through capital income taxation. If municipal tax were also paid on capital taxation, part of the tax revenue collected from capital income would be used by the municipality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan omistamat yhtiöt ovat esimerkiksi toimiva tapa ottaa käyttöön uutta teknologiaa. Omat yhtiöt voivat myös ottaa isomman roolin esimerkiksi osatyökykyisten työllistämisessä. Kun puhutaan kuntalaisten kannalta elintärkeistä toiminnoista, on varminta, että kunta vähintään omistaa niiden osakkeista valtaosan. Kunnan on myös hyvä saada yhtiön tuottamat voitot omaan käyttöönsä.",
      "explanation_sv": null,
      "explanation_en": "Municipally owned companies are, for example, a viable way to introduce new technology. Local companies can also take on a larger role, for example, in employing people with partial working capacity. When it comes to activities that are vital to the municipality's residents, it is safest for the municipality to own at least the majority of their shares. It is also good for the municipality to have the profits generated by the company for its own use.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On järkevää, että kunnat ottavat osaa itselleen tärkeiden lentoreittien tukemiseen. Myös paikalliselle yritystoiminnalle lentoliikenne voi olla elinehto. Tyhjiä lentokoneita ei luonnollisestikaan kannata lennättää, joten on optimoitava mahdollisimman tehokkaat reitit ja lentoajankohdat.   ",
      "explanation_sv": null,
      "explanation_en": "It makes sense for municipalities to take part in supporting flight routes that are important to them. Air transport can also be a lifeline for local businesses. Of course, it is not worth flying empty planes, so it is necessary to optimize the most efficient routes and flight times.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työttömissä on monenlaista tukea tarvitsevia henkilöitä. Osa pärjää mainiosti epäpalvelujen avulla, mutta osa voi tarvita paljon apua työnhakuunsa. On joskus järkevää, että palvelua tullaan antamaan asiakkaiden luo, eikä asiakkaiden aina tarvitse mennä keskuskaupunkiin asioimaan.",
      "explanation_sv": null,
      "explanation_en": "There are many types of people who need support among the unemployed. Some people can cope just fine with the help of non-profit services, but others may need a lot of help with their job search. Sometimes it makes sense for the service to be provided at the clients' homes, and clients do not always have to go to the city center to do their business.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Isoissa kaupungeissa tulee välillä tarpeeseen lunastaa tonttimaata. Helsingin kehittämistä on tehtävä suunnitelmallisesti ja tasapuolisesti. On myös tärkeää, että eri kaupunginosat kehittyvät tasaisesti, joten yksityisomistuksesta huolimatta tonttimaata on saatava käyttöön.",
      "explanation_sv": null,
      "explanation_en": "In large cities, it is sometimes necessary to acquire land plots. The development of Helsinki must be done in a planned and equitable manner. It is also important that different city districts develop evenly, so land plots must be made available for use, regardless of private ownership.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien pitää huolehtia erityisesti omien teattereidensa toiminnan edellytyksistä. Valtion tulee myös palauttaa leikattu rahoitus ennalleen, koska kulttuuriala on mm. tärkeä työllistäjä. ",
      "explanation_sv": null,
      "explanation_en": "Municipalities must take special care of the operating conditions of their own theatres. The state must also restore the funding that has been cut, because the cultural sector is, among other things, an important employer.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Itsepalvelukirjastoista on saatu hyvä kokeiluja mm. syrjäseuduilla. Helsingissä on monista syistä perusteltua, että kirjastoissa on henkilökuntaa paikalla. Kirjastot on täällä hyvin suosittuja, joten kirjastoihin ei kannata kohdistaa leikkauksia. ",
      "explanation_sv": null,
      "explanation_en": "Self-service libraries have been successful in remote areas, for example. In Helsinki, there are many reasons why it is justified to have staff on site in libraries. Libraries are very popular here, so it is not worth making cuts to libraries.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yksi kunnan tehtävistä on mahdollistaa ihmisten kohtaaminen ja asukkaiden viihtyminen. Kulttuurien vuorovaikutus lisää keskinäistä ymmärrystä ja tutustuttaa ihmisiä toisiinsa. Helsingin on tärkeää huolehtia siitä, että maahanmuuttajat kotoutuvat hyvin ja että he oppivat hyvin suomen tai ruotsin kielen. Jos maahanmuuttajat jäävät vain oman kulttuurinsa edustajien keskuuteen, on vaarana, että Suomeen syntyy erilaisia rinnakkaisyhteiskuntia, joissa esimerkiksi Suomen lakeja ei omaksuta.",
      "explanation_sv": null,
      "explanation_en": "One of the tasks of the municipality is to enable people to meet and residents to enjoy themselves. The interaction of cultures increases mutual understanding and introduces people to each other. It is important for Helsinki to ensure that immigrants integrate well and that they learn Finnish or Swedish well. If immigrants remain only among representatives of their own culture, there is a risk that different parallel societies will emerge in Finland, where, for example, Finnish laws are maybe not adopted.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on oltava monimuotoisuuden ja suvaitsevaisuuden edelläkävijä. Usein eri seksuaali- ja sukupuolivähemmistöihin kuuluvat muuttavat juuri pääkaupunkiin, koska isoissa kaupungeissa ilmapiiri on muuta maata suvaitsevampi ja kansainvälisempi. Helsingin on oltava Priden eturintamassa niin kauan kuin ihmisoikeudet eivät tältä osin täysin toteudu.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must be a pioneer in diversity and tolerance. People belonging to different sexual and gender minorities often move to the capital because the atmosphere in big cities is more tolerant and international than in the rest of the country. Helsinki must be at the forefront of Pride as long as human rights in this regard are not fully realized.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä tämä tavoite on varsin helppo saavuttaa. Julkisen liikenteen kattavuus Helsingissä on nykyisinkin hyvä.",
      "explanation_sv": null,
      "explanation_en": "This goal is quite easy to achieve in Helsinki. Public transport coverage in Helsinki is already good.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingillä on omistuksessa jonkin verran metsiä, jotka ovat mm. virkistyskäytössä. Niihin ei kannata tehdä avohakkuita vaan hoitaa metsiä siten, että kaupunkilaiset voivat niistä nauttia. Myös metsien luontoarvot on huomioitava.   ",
      "explanation_sv": null,
      "explanation_en": "Helsinki owns a number of forests that are used for recreational purposes, among other things. It is not advisable to clear-cut them, but to manage the forests in such a way that city residents can enjoy them. The natural values ​​of the forests must also be taken into account.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Teollisuutta on joskus järkevää sijoittaa kaupunkeihin, jotta työvoiman saanti on paremmin turvattu. Suurteollisuudelle Helsingissä ei ole kuitenkaan tilaa ja suunta on ollut sellainen, että moni teollisuuslaitos on siirtynyt uusiin tiloihin lähikuntiin. Ympäristöarvot on tärkeitä kaikkialla, mutta esimerkiksi haju- tai meluhaittaa aiheuttavaa teollisuutta ei kannata sijoittaa asuinalueiden läheisyyteen.  ",
      "explanation_sv": null,
      "explanation_en": "It is sometimes sensible to locate industry in cities to better secure the supply of labour. However, there is no room for large-scale industry in Helsinki and the trend has been that many industrial plants have moved to new premises in nearby municipalities. Environmental values ​​are important everywhere, but for example, industry that causes odour or noise pollution should not be located near residential areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Molemmat ovat tärkeitä. Helsinki väistämättä kasvaa ja lisää joudutaan rakentamaan. Rakentaminen täytyy kuitenkin tehdä niin, että lähiluontoa säilyy riittävästi kaikkien kuntalaisten iloksi. Ihanteellista olisi, että jokaisen pääsee vaivattomasti kotoaan luontoon ja jokaisella näkyisi kodin ikkunasta puita. ",
      "explanation_sv": null,
      "explanation_en": "Both are important. Helsinki is inevitably growing and more construction will have to be done. However, construction must be done in a way that preserves enough of the local nature for the enjoyment of all residents. Ideally, everyone would have easy access to nature from their home and everyone would be able to see trees from their home window.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on oltava edelläkävijä tässäkin asiassa. Ympäristöystävällisen teknologian käyttöönotto on järkevää tehdä siellä missä asukkaitakin on eniten. Helsinki on myös ilmapiiriltään sellainen, että asukkaat kokevat ilmastonmuutoksen pysäyttämisen tärkeäksi. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki must be a pioneer in this matter as well. It makes sense to introduce environmentally friendly technology where there are the most residents. Helsinki also has an atmosphere where residents feel that stopping climate change is important.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on maahanmuuttajien määrässä omaa laatuaan Suomen kaupungeista. Monet toimialat on pääosin maahanmuuttajien vastuulla ja heidän osuutensa työvoimasta on suuri. Jos maahanmuuttajia ei olisi, voisi Helsingillä olla haasteita löytää riittävä työvoimaa. \n\nHelsingissä maahanmuuton myötä kansainvälinen ilmapiiri, johon monen uuden maahanmuuttajan on myös jatkossa helppo sulautua. \n ",
      "explanation_sv": null,
      "explanation_en": "Helsinki is unique among Finnish cities in terms of the number of immigrants. Many industries are mainly the responsibility of immigrants and their share of the workforce is large. If there were no immigrants, Helsinki could have challenges finding sufficient labor.\n\nImmigration has created an international atmosphere in Helsinki, which will also be easy for many new immigrants to integrate into in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vaikka taloustilanne olisi huono, kotouttamiseen kannattaa panostaa. Maahanmuuttajien on opittava kunnolla suomen tai ruotsin kieltä sekä Suomen tapoja ja lainsäädäntöä, jotta työllistyminen ja kotoutuminen onnistuu. Jatkossa me olemme yhä vahvemmin maahanmuuttajien työpanoksen varassa. Myös lapsilla ja nuorilla kotoutuminen on tärkeää, jottei Suomeen tule samanlaista jengikulttuuria kuin Ruotsissa.  ",
      "explanation_sv": null,
      "explanation_en": "Even if the economic situation is bad, it is worth investing in integration. Immigrants must properly learn Finnish or Swedish, as well as Finnish customs and legislation, in order to be able to find employment and integrate successfully. In the future, we will increasingly rely on the work of immigrants. Integration is also important for children and young people, so that Finland does not develop the same gang culture as in Sweden.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pakolaisille ei Helsingissä ole kohtuuhintaista vastaanottokeskusta. On kustannustehokkaampaa hyödyntää muissa kunnissa olevia tiloja vastaanottotoimintaan. Myöhemmin monet maahanmuuttajat tulevat asettumaan pääkaupunkiseudulle työn ja verkostojen vuoksi. ",
      "explanation_sv": null,
      "explanation_en": "There is no affordable reception centre for refugees in Helsinki. It is more cost-effective to utilise facilities in other municipalities for reception activities. Later, many immigrants will settle in the capital region for work and networks.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei ole järkevää asettaa kieltoja, koska ne aiheuttavat vastustusta ja tuollaisen kiellon valvominen olisi hankalaa. Helsinki voisi asettaa porkkanan, joka houkuttelisi kuntalaisia hankkimaan vähäpäästöisemmän ajoneuvon. Paras tilanne olisi, jos yksityisautoilua ylipäänsä saataisiin vähennettyä keskustassa. Tämä edellyttää esimerkiksi sen, että julkaisen liikenteen lippujen hintaa lasketaan. Lisäksi keskustan läpiajaminen pitäisi korvata muilla, toimivammilla reiteillä.",
      "explanation_sv": null,
      "explanation_en": "It is not sensible to impose bans, as they will cause resistance and it would be difficult to enforce such a ban. Helsinki could offer a carrot that would entice residents to purchase a lower-emission vehicle. The best situation would be if private car use could be reduced in the city centre altogether. This would require, for example, that the price of public transport tickets be reduced. In addition, driving through the city centre should be replaced by other, more efficient routes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomessa ei pidä päästää äärioikeistoa valtaan. Ääriliikkeet ylipäänsä ovat hyvin vaarallisia. Monessa maassa uskonnollinen ja poliittinen ääriajattelu on aiheuttanut terrorismia, eikä siltä olla Suomessakaan vältytty. Sinimustan liikkeen ideologiaa ei tule julkisin varoin tukea esimerkiksi myöntämällä tiloja kirjastoista. ",
      "explanation_sv": null,
      "explanation_en": "The far right should not be allowed to come to power in Finland. Extremist movements in general are very dangerous. In many countries, religious and political extremism has caused terrorism, and Finland has not been spared from it either. The ideology of the Blue and Black movement should not be supported with public funds, for example by allocating premises from libraries.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin päätös olla perimättä terveyskeskusmaksua on edistyksellinen. Terveyskeskusten palveluja käyttää pääosin pienituloiset ja eläkeläiset, koska monella työntekijällä on mahdollisuus käyttää työterveyshuoltoa. Terveyskeskusmaksun perimättä jättäminen kohdistuu siis oikein ja se mahdollistaa myös sen, että kaikilla on varaa hakeutua hoitoon.  ",
      "explanation_sv": null,
      "explanation_en": "Helsinki's decision not to charge a health centre fee is progressive. Health centre services are mainly used by low-income people and pensioners, as many employees have access to occupational health care. The decision not to charge a health centre fee is therefore targeted in the right direction and also allows everyone to afford to seek treatmen",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On parempi kohdistaa painotetun opetuksen resurssit koulukohtaisesti heikommin toimeentulevilla alueilla. Jos painotettuja luokkia edelleen halutaan ylläpitää, tulee niitä olla vain sellaisissa kouluissa, jotka sijoittuvat sosioekonomisesti heikommille alueille. \n\nPainotettuun opetuksen hakeutuu tutkimusten mukaan paremmin toimeentulevien perheiden lapsia. Ei ole siis hyväksyttävää, että hyväosaiset pääsevät hyötymään paremmista resursseista muiden kustannuksella. Jos painotetut luokat ovat heikompien alueiden kouluissa, voivat ne esimerkiksi houkutella myös parempia opettajia kyseisiin kouluihin.",
      "explanation_sv": null,
      "explanation_en": "It is better to allocate resources for weighted education to schools in less prosperous areas. If weighted classes are to be maintained, they should only be available in schools located in less prosperous socio-economic areas.\n\nAccording to research, children from better-off families are more likely to apply for weighted education. It is therefore unacceptable that the better-off benefit from better resources at the expense of others. If weighted classes are located in schools in less prosperous areas, they may, for example, also attract better teachers to those schools.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Alueellisen eriytymisen torjunta on tärkeintä mitä kuntapolitiikassa voidaan tehdä. Kaupunkia on kehitettävä siten, ettei ongelmalähiöitä pääse muodostumaan. Helpointa syrjäytymisen torjunta on, kun kiinnitetään kaavoitusvaiheessa huomiota siihen, että alue houkuttelee asukkaita erilaisista tuloluokista. Myös täydennys- ja korjausrakentaminen voi muuttaa lähiön houkuttelevuutta. \n\nHelsingissä esimerkiksi Itä- ja Koillis-Helsingin lähiöiden kehittämiseen on kiinnitettävä huomiota. Erityisesti koulujen resurssit on tärkeitä, jotta lapset ja nuoret saavat tarvitsemansa tuen, vaikka huoltajien tulotaso olisi alhainen. Myös kaupunkiympäristön kehittäminen ja kulttuuripalvelut ovat tärkeitä syrjäytymisen estämisessä. ",
      "explanation_sv": null,
      "explanation_en": "Preventing regional segregation is the most important thing that can be done in municipal policy. The city must be developed in such a way that problem suburbs do not form. The easiest way to prevent exclusion is to pay attention during the planning stage to ensuring that the area attracts residents from different income groups. Additional and renovation construction can also change the attractiveness of a suburb.\n\nIn Helsinki, for example, attention must be paid to the development of the suburbs of East and North-East Helsinki. School resources are especially important so that children and young people receive the support they need, even if the income level of their guardians is low. Developing the urban environment and cultural services are also important in preventing exclusion.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikki lippuhinnat on laskettava sille tasolle, että kenenkään ei kustannussyistä kannata ajaa omalla autolla. Erilaiset lipputyypit kannattaa ottaa kokeiluun, esimerkiksi ryhmä- ja perhelippu.\n\nJoukkoliikenne on tärkeä tekijä ilmastonmuutoksen torjunnassa. Kun yhä useampi siirtyy yksityisautoilusta joukkoliikenteeseen päästöt vähenevät ja ilmanlaatu paranee. Helsingissä voitaisiin myös kokeilla täysin maksutonta joukkoliikennettä.",
      "explanation_sv": null,
      "explanation_en": "All ticket prices must be reduced to a level that makes it cost-effective for no one to drive their own car. It is worth experimenting with different ticket types, such as group and family tickets.\n\nPublic transport is an important factor in combating climate change. As more people switch from private cars to public transport, emissions will decrease and air quality will improve. Helsinki could also experiment with completely free public transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tällä hetkellä osa terveystarkastuksista jää toteuttamatta kaupungin työntekijäpulan vuoksi. On ensisijaista että lakisääteiset tarkastukset hoidetaan, joten ostopalvelujen käyttö on järkevää. Kaupungin on kuitenkin tehtävä sellaiset sopimukset, etteivät ne ole kaupungille suhteettoman kalliita. Jos omaa henkilökuntaa saadaan rekrytoitua, tulee ostopalveluista voida myös luopua. ",
      "explanation_sv": null,
      "explanation_en": "Currently, some health inspections are not carried out due to the city's staff shortage. It is a priority that statutory inspections are carried out, so the use of purchased services makes sense. However, the city must make such agreements that they are not disproportionately expensive for the city. If its own staff can be recruited, it should also be possible to abandon purchased services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tonttivuokrat ovat säännöllisesti nousseet, kuten kiinteistöverotkin. Ylipäänsä tonttimaan hinta on ollut kovassa nousussa 2000-luvulla. Tonttivuokria on tarkastettava pitkien sopimusten päättyessä, mikä voi aiheuttaa vuokrien suuria kertakorotuksia. Kuitenkin on muistettava, että yksityiseltä sektorilta hankitut vuokratontit ovat edelleenkin kaupungin omistamia kalliimpia. \n\nTällä hetkellä vaikuttaa siltä, että tonttimaan hinta ei ole laskemassa, kun Helsinkiin muuttaa jatkuvasti uusia asukkaita. Kaupungin on kuitenkin mahdollistettava kohtuuhintainen asuminen myös pienituloisille. Hitas-sääntelyn kaltainen tuettu järjestelmä on järkevää palauttaa.  ",
      "explanation_sv": null,
      "explanation_en": "Plot rents have risen regularly, as have property taxes. In general, the price of plot land has been rising sharply in the 2000s. Plot rents must be reviewed when long-term contracts expire, which can result in large one-off increases in rents. However, it must be remembered that rental plots acquired from the private sector are still more expensive than those owned by the city.\n\nAt the moment, it seems that the price of plot land is not falling, as new residents are constantly moving to Helsinki. However, the city must also enable affordable housing for low-income people. It makes sense to restore a subsidized system such as the HITAS regulation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Helsingissäkin voidaan suosia lähiruokaa. Kotimaisen ruuan arvostus ylipäänsä on pidettävä korkealla ja tarjottava esimerkiksi kouluissa lapsille tuttuja ja mieluisia kotimaisia ruokia ",
      "explanation_sv": "Lokal mat kan också föredras i Helsingfors. Uppskattningen av inhemsk mat i allmänhet ska hållas hög och till exempel ska skolor erbjuda familjära och trevliga hushållsrätter till barn.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Helsingillä on metsäalueita pääosin virkistyskäyttötarkoituksen vuoksi. Niitä pitää hoitaa maltillisesti ja suojella mahdollisuuksien mukaan. ",
      "explanation_sv": "Helsingfors har skogsområden främst för rekreationsändamål. De bör behandlas med måtta och skyddas så mycket som möjligt.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Helsingillä on nykyisin huonot mahdollisuudet lisätä tuulivoimaa. Mahdollisesti merituulivoimaloiden yleistyessä voi Helsinki sijoittaa voimaloita lähivesilleen. Helsinki sähkön kuluttajana voi myös huolehtia ympäristöystävällisen sähkön hankkimisesta.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Niin kauan kuin vanhus haluaa asua kotonaan, hänelle pitää tuoda tarvittavat palvelut kotiin. Kun vanhus siirtyy laitoshoitoon, voi hoitopaikka olla myös lähikunnassa, jos omassa kotikunnassa ei ole paikkaa tarjolla. Monella vanhuksella on kuitenkin esimerkiksi ystäväverkostoja, joiden ylläpitämiseen pitäisi mahdollisuuksien mukaan onnistua myös hoitokodista käsin. Päätös hoitopaikasta on tehtävä vanhuksen ja omaisten kanssa yhdessä.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Molemmissa kunnissa on laajat maa-alueet, joihin tuulivoimalat todennäköisesti sopisivat. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Helsingissä on osoitettava riittävästi varoja heikommin toimeentulevien alueiden kehittämiseen, jottei eriarvoisuus pääse kasvamaan. Erityisesti lapsille ja nuorille on tärkeää, että heillä on yhtäläiset mahdollisuudet harrastaa ja opiskella riippumatta perheen varallisuudesta ja asuinpaikasta.  \n \nKoillis-Helsingissä on hyvä asua, mutta täältä ei ole riittävästi valtuutettuja Helsingin kaupunginvaltuustossa. Se me voidaan näissä vaaleissa korjata! ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Helsingissä kaikilla pitää olla turvallista asua ja tänne voi monenlaiset ihmiset rakentaa kotinsa. Erilaiset vähemmistöt ja maahanmuuttajat ovat jo osa kaupunkiamme, ja meidän tulee hyödyntää myös heidän osaamisensa. Meidän on kuitenkin samalla tehtävä työtä kaikkien väestöryhmien ihmisoikeuksien turvaamiseksi. Turvallisuus kuuluu kaikille!",
      "se": "Alla ska kunna leva tryggt i Helsingfors och här kan många olika sorters människor bygga sina hem. Olika minoriteter och invandrare är redan en del av vår stad och vi bör också ta tillvara deras kompetens. Men vi måste också arbeta för att skydda alla befolkningsgruppers mänskliga rättigheter. Säkerheten tillhör alla!",
      "en": "Everyone should be safe to live in Helsinki, and many different kinds of people can make their homes here. Various minorities and immigrants are already part of our city, and we should also utilize their expertise. However, we must also work to protect the human rights of all population groups. Security belongs to everyone!",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1980,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Toimintani perustuu ennen kaikkea tietoon, järjen käyttöön ja oikeudenmukaisuuteen. \n2. Kaikessa toiminnassani pyrin yhdenvertaisuuteen ja edellytän sitä myös muilta. \n3. Minulle on tärkeää, että kaikilla on hyvä olla. Haluan huolehtia myös luonnosta ja eläimistä.\n4. Lempeys ja armollisuus on korostunut iän myötä. Haluan olla hyvä niin itselleni kuin muillekin.\n5. Suvaitsevaisuutta ei voi koskaan korostaa liikaa. Ihmisoikeudet ovat ykkösasia. Jokaisella tulee olla oikeus päättää itseään koskevista asioista",
      "se": "1. Mina handlingar baseras framför allt på kunskap, användning av förnuft och rättvisa.\n2. I all min verksamhet strävar jag efter jämlikhet och kräver det av andra också.\n3. Det är viktigt för mig att alla mår bra. Jag vill också ta hand om naturen och djuren.\n4. Mildhet och vänlighet har blivit mer uttalad med åldern. Jag vill vara bra mot mig själv och mot andra.\n5. Tolerans kan aldrig överbetonas. Mänskliga rättigheter är högsta prioritet. Alla ska ha rätt att bestämma i frågor som rör dem.",
      "en": "1. My actions are based above all on knowledge, the use of reason and justice.\n2. In all my activities, I strive for equality and demand it from others as well.\n3. It is important to me that everyone is well. I also want to take care of nature and animals.\n4. Gentleness and kindness have become more emphasized with age. I want to be good to myself and to others.\n5. Tolerance can never be overemphasized. Human rights are the number one priority. Everyone should have the right to decide on matters that concern them",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsinki on ennen kaikkea asukkaitaan varten. Kaikenikäisten kuntalaisten on saatava tarpeitaan vastaavat, laadukkaat ja oikea-aikaiset palvelut, olipa kyse sitten esimerkiksi liikkumisesta, terveydenhuollosta tai koulutuksesta. Helsingissä tavoitteena on oltava, että meillä asiat hoidetaan paremmin kuin muualla. ",
      "se": "Helsingfors är framför allt för sina invånare. Invånare i alla åldrar ska få tjänster av hög kvalitet och i rätt tid som möter deras behov, oavsett om det handlar om rörlighet, sjukvård eller utbildning. I Helsingfors måste målet vara att hantera saker bättre här än på andra håll.",
      "en": "Helsinki is above all for its residents. Residents of all ages must receive high-quality and timely services that meet their needs, whether it is about mobility, healthcare or education. The goal in Helsinki must be that things are handled better here than elsewhere.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/hannavarissdphelsinki",
    "instagram_url": "https://www.instagram.com/hanna_varis/",
    "language_some_other": {
      "fi": "osaan jonkin verran saksaa ja nuorempana olen opiskellut liettuan alkeet",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsingissä pitää ennen kaikkea ratkaista asumisen ja toimeentulon kysymykset. Omalla palkalla on tultava toimeen ja myös pienituloisten ja opiskelijoiden on pystyttävä asumaan Helsingissä. \n\nPeruspalvelut ovat  perusasioita. Toimiva sosiaali- ja terveydenhuolto sekä kasvatuksen ja koulutus palvelut ovat asioita, joihin kuntalaiset haluavat satsata. Kaiken voi tehdä yhtä aikaa hyvin ja  kustannustehokkaasti.  \n\nHelsingistä pitää kehittää vieläkin toimivampi kaupunki. Kaupunkilaisten hyvinvointi luo hyväntuulista ilmapiiriä kaupunkiin. Helsingin pitää olla vieraanvarainen ja suvaitsevainen. Matkailijat tulevat tänne mielellään, jos kokevat, että heistä pidetään ja että maailman onnellisin maa käytännössä toteutuu täällä kotoisilla kaduillamme. \n\nKulttuuri, liikunta ja luonto ovat helsinkiläisille tärkeitä. Itse käyn ahkerasti kirjastossa ja teatterissa.  Koiran kanssa käyn päivittäin lenkkipoluilla. Rakkaita paikkoja minulle ovat Östersundomin koirametsä ja Vermon ravirata. ",
      "se": "I Helsingfors måste framför allt frågorna om boende och försörjning lösas. Man måste klara sig med sin egen lön, och även låginkomsttagare och studenter måste kunna bo i Helsingfors.\n\nGrundtjänsterna är grundläggande. Funktionella social- och hälsovårdstjänster samt utbildningstjänster är saker som kommunens invånare vill satsa på. Allt kan göras bra och kostnadseffektivt på samma gång.\n\nHelsingfors måste utvecklas till en ännu mer funktionell stad. Stadsbornas välbefinnande skapar en glad atmosfär i staden. Helsingfors ska vara gästvänligt och tolerant. Turister kommer gärna hit om de känner att de är omhändertagna och att världens lyckligaste land praktiskt taget är verklighet här på våra hemgator.\n\nKultur, motion och natur är viktiga för helsingforsborna. Själv besöker jag ofta biblioteket och teatern. Jag joggar med min hund varje dag. Mina favoritställen är hundparken Östersundom och Vermo racerbana.",
      "en": "Above all, Helsinki needs to resolve housing and livelihood issues. People need to make ends meet on their own, and low-income earners and students need to be able to live in here.\n\nBasic services are fundamental. Social and healthcare services, as well as education and training services, are things that the municipality wants to invest in. Everything can be done well and cost-effectively at the same time.\n\nHelsinki needs to be developed into an even more functional city. The well-being of city residents creates a good-natured atmosphere in the city. Helsinki must be hospitable and tolerant. Tourists are happy to come here if they feel that they are cared for and that the happiest country in the world is practically a reality here on our home streets.\n\nCulture, exercise and nature are important to Helsinki residents. I myself go to the library and the theater a lot. I go jogging with my dog ​​every day. My favorite places are the Östersundom dog park and the Vermo racetrack.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "HUS tarkastuslautakunta, Sosialidemokraattisen puolueen eri toimielimet ja Ammattiliitto Kelan toimihenkilöt ry:n valtuusto. Työpaikalla olen lisäksi luottamusmies ja työsuojeluvaltuutettu",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan, että valtuustossa ja luottamustoimissa en jätä asioita hoitamatta. Saan töissä ja vapaa-ajalla kiitosta sinnikkyydestäni ja siitä, että en jätä asioita selvittämättä. Vanhemmiten minulle on tullut myös uudenlaista rohkeutta kysyä hankalia kysymyksiä ja taitoa katsoa asioita eri näkökulmista.",
      "se": "Jag lovar att jag inte lämnar ärenden obehandlade i fullmäktige och i förtroendeuppdrag. Jag får beröm på jobbet och på fritiden för min uthållighet och för att jag inte lämnat saker olösta. Som förälder har jag också fått ett nytt slags mod att ställa svåra frågor och förmågan att se saker ur olika perspektiv.\n",
      "en": "I promise that I will not leave things undone in the council and in positions of trust. I receive praise at work and in my free time for my perseverance and for not leaving things unsolved. As I get older, I have also gained a new kind of courage to ask difficult questions and the ability to look at things from different perspectives.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
