{
  "id": 6728,
  "first_name": "Hanna",
  "last_name": "Mithiku",
  "election_number": 154,
  "party_id": 7,
  "image": "kuvat/akv2025/6728/83177161-57ab-4b1b-8f9d-0e5b0cefb9a8",
  "constituency_id": 25,
  "video": "1-73819145",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole juurikaan pieniä kouluja, vaan ainoastaan keskikokoisia ja suuria kouluja. Olennaista on panostaa kouluissa laadukkaaseen opetukseen ja turvallisiin oppimisympäristöihin kaikille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Varhainen ruotsin kielen opetus tukee kielitaitoa ja luo paremmat edellytykset oppia toista kotimaista kieltä. Helsingissä on tärkeää tarjota kaikille lapsille mahdollisuus kehittää kielitaitoaan jo varhaisessa vaiheessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liian suuret opetusryhmät heikentävät opetuksen laatua ja oppilaiden saamaa tukea. Helsingissä on varmistettava, että ryhmäkoot pysyvät kohtuullisina, jotta jokainen oppilas saa tarvitsemansa huomion ja tuen oppimiseensa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kasvisruoan lisääminen kouluissa ja päiväkodeissa on sekä ilmasto- että terveysteko. Monipuolinen ja maukas kasvispainotteinen ruokavalio vähentää päästöjä ja tukee lasten hyvinvointia, samalla kun se opettaa kestäviä ruokailutottumuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Perheillä tulisi olla aito valinnanvapaus pienten lasten hoidon järjestämisessä. Samalla on tärkeää varmistaa, että varhaiskasvatuspalvelut ovat saavutettavia ja laadukkaita kaikille perheille, jotka niitä tarvitsevat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulun tulee kunnioittaa kaikkien oppilaiden katsomuksia ja edistää positiivista uskonnonvapautta. Perinteitä voidaan käsitellä osana kulttuurikasvatusta, mutta koulun ei tule asettaa mitään uskontoa erityisasemaan, vaan tukea moniarvoisuutta ja kaikkien yhdenvertaista osallisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vauvaraha ei ole tehokkain keino houkutella asukkaita, vaan kunnan tulisi panostaa laadukkaisiin peruspalveluihin, kuten varhaiskasvatukseen, koulutukseen ja terveyspalveluihin. Perheet valitsevat asuinpaikkansa ennen kaikkea elinympäristön, palveluiden ja sujuvan arjen perusteella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En kannata menoleikkauksia, sillä ne heikentäisivät tärkeiden palveluiden saatavuutta ja laatua, kuten koulutusta, terveydenhuoltoa ja sosiaalipalveluja. Kunnallisessa taloudenhoidossa on tärkeää turvata  peruspalvelut. Etenkin ennaltaehkäisevistä terveys-ja sosiaalipalveluista leikkaaminen tulevat lopulta kalliimmiksi, kun korjaavien (ja kalliimpien) palvelujen tarve kasvaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotuksen tulee olla oikeudenmukaisempaa ja progressiivisempaa. Päävastuu pääomatulojen verotuksesta tulisi olla valtiolla, sillä valtiolla on parhaat mahdollisuudet toteuttaa progressiivinen verotus. Kunnan rooli on erityisesti paikallisten palveluiden rahoittamisessa, mutta verotuksen taso ja rakenne, kuten pääomatulojen verotuksen progressiivisuus, tulisi määritellä valtion tasolla. Näin voidaan varmistaa yhteiskunnallinen tasa-arvo ja hyvinvointipalvelujen riittävyys kaikille",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tärkeintä on, että kunnalliset palvelut pysyvät saavutettavina, kohtuuhintaisina ja tasavertaisina kaikille asukkaille. Kunnalliset yhtiöt Helsingissä, kuten Helen, HKL ja Hekan, palvelevat erilaisia tarkoituksia ja tuottavat tärkeitä infrastruktuuri- ja palvelutoimintoja. Näiden yhtiöiden roolit voivat olla hyvin erilaisia. Kunnallisten yhtiöiden tehtävänä on tarjota laadukkaita palveluja asukkaille, mutta niiden luonne voi vaihdella sen mukaan, toimiiko yhtiö markkinahintaisessa ympäristössä vai perustuu julkiseen rahoitukseen.\n\nKunnallisten yhtiöiden kautta ei tule etsiä mahdollisuuksia yksityistämiselle tai voitontavoittelulle, sillä tällöin palveluiden julkinen ja tasa-arvoinen luonne voi heikentyä. Kunnallisten yhtiöiden tehtävä on ensisijaisesti huolehtia kaupungin asukkaiden tarpeista ja varmistaa, että palvelut pysyvät kohtuuhintaisina ja tasa-arvoisina, eivätkä ne muutu markkinaehtoisiksi tai yksityistetyiksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnilla on tärkeä rooli kestävän liikkumisen edistämisessä, kuten joukkoliikenteessä, pyöräteissä ja kävelyreiteissä. Nämä ympäristöystävälliset kulkumuodot tukevat ilmastotavoitteita ja elinvoimaisuutta. Myös valtiollisella tasolla tulisi panostaa (rahoitus ja lainsäädännölliset keinot) kestäviin liikkumismuotoihin, jotka edistävät kestävää liikennettä koko Suomessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Etäyhteyksien tarjoaminen voi olla osa palveluja, mutta ne eivät riitä täysin korvaamaan paikallisten palvelujen ja henkilökohtaisen tuen tarvetta. Harvaan asutuilla alueilla voisi olla mahdollista järjestää kiertäviä palvelupisteitä, jolloin työttömät saavat tarvitsemaansa tukea ja ohjausta ilman, että heidän tarvitsee matkustaa pitkiä matkoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan tehtävä on huolehtia asukkaitaan varten tarvittavasta infrastruktuurista ja rakennustonteista, mutta pakkolunastus ei ole ensisijainen keino maa-alueiden hankkimiseksi. Pakkolunastukseen tulee turvautua vain, jos se on todella tarpeen, ja silloin maanomistaja on oikeutettu lain perusteella määräytyvään korvaukseen. Ensisijaisesti kunnan tulee neuvotella maanomistajien kanssa ja etsiä ratkaisuja, jotka hyödyttävät kaikkia osapuolia. Pakkolunastus voi olla perusteltua, mutta sen perusteiden tulee olla riittävän painavia, jotta tällainen kallis toimenpide on oikeutettu. Vain poikkeustilanteissa, kun muita keinoja ei ole, kunnalla on oikeus käyttää pakkolunastusta rakennusmaiden hankintaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuuri on Helsingin elinvoiman ja asukkaidensa hyvinvoinnin kannalta keskeistä. Vaikka kaupunki ei voi yksin vastata valtion leikkausten paikkaamisesta, sen on sen on toimittava oikeistohallituksen leikkauksia vastaan ja turvattava kulttuuripalvelut asukkailleen. Helsingin tulee myös tukea monipuolista ja moninaista kulttuuria, joka antaa tilaa eri väestöryhmien ja kulttuurien ilmaisulle. Tämä on tärkeää, jotta kaupunki voi tarjota kaikille asukkailleen kulttuurielämyksiä ja mahdollisuuksia osallistua yhteisön kulttuuritoimintaan. Kulttuuri voi myös edistää eri ryhmien välistä ymmärrystä, luoda yhteisön jäsenten välistä yhteenkuuluvuuden tunnetta ja vahvistaa kaupungin sosiaalista sidosta, mikä on elintärkeää monikulttuurisessa ympäristössä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vaikka itsepalvelu voi toimia osan päivästä, on tärkeää säilyttää kirjastohenkilöstön rooli aktiivisesti mukana asiakaspalvelussa. Henkilökunta ei ole vain lainausten hoitaja, vaan myös auttaja, neuvonantaja ja tärkeä osa kirjaston sosiaalista ympäristöä. Kirjastot tarjoavat tilaa kokoontumisiin, kulttuuriin ja oppimiseen, ja henkilökunnan läsnäolo mahdollistaa henkilökohtaisen tuen ja erilaisten palveluiden tarjoamisen. Henkilökunta myös tukee niitä asiakkaita, jotka tarvitsevat erityistä apua, kuten lapsia/nuoria, ikäihmisiä tai maahanmuuttajia. Itsepalvelu voi olla osa palvelutarjontaa, mutta kirjaston perusroolia ei voida muuttaa pelkäksi automaattisesti toimivaksi palvelupisteeksi",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on monikulttuurinen kaupunki, jossa moninaisuus ilmenee monella tasolla – ei vain etnisen taustan, vaan myös elämänkokemusten, uskontojen/katsomusten ja elämäntapojen suhteen. Tällaisessa kaupungissa vuorovaikutus ja dialogi ovat keskeisiä välineitä, jotka luovat ymmärrystä ja yhteisöllisyyttä. Kulttuuritapahtumat, jotka edistävät erilaisten kulttuurien välistä vuoropuhelua, tarjoavat tilan, jossa eri näkökulmat voivat kohdata ja tulla kuulluiksi. Tämä on tärkeää, koska kaikilla ei ole saman verran tilaa tulla nähdyiksi, kuulluiksi ja vaikuttaa yhteiskunnassa. Kunnan tukemat tapahtumat voivat vahvistaa yhdenvertaisuutta ja mahdollistaa sen, että kaikki voivat tuoda esiin omia kokemuksiaan ja osallistua aktiivisesti yhteisön elämään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus on selkeä ja näkyvä tapa osoittaa tukea sukupuoli- ja seksuaalivähemmistöihin kuuluville. Se myös viestii siitä, että kunnassa halutaan ehkäistä syrjintää ja edistää yhdenvertaisuutta. Liputuksen ja muiden symbolisten tekojen lisäksi on tärkeää, että kunta tukee aktiivisesti sukupuoli- ja seksuaalivähemmistöjen oikeuksia, jotta kaikki helsinkiläiset voivat tulla kohdelluksi yhdenvertaisesti. Helsingissä tulee panostaa käytännön toimiin, kuten kasvattajien ja muiden ammattilaisten kouluttamiseen syrjinnän ehkäisemiseksi ja yhdenvertaisuuden edistämiseksi. Kunnan palveluissa on varmistettava, että kaikki vähemmistöt saavat tasa-arvoista kohtelua ja että heidän tarpeensa huomioidaan.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole varsinaisesti \"harvaan asuttuja\" alueita verrattuna moniin muihin kaupunkeihin, sillä suurin osa kaupungista on tiheästi asuttua ja julkisen liikenteen verkosto kattaa verrattain hyvin koko kaupungin alueen.\nUusien asuinalueiden suunnittelussa tulee huolehtia siitä, että ne ovat hyvien kulkuyhteyksien varrella  ja että palvelut ovat saavutettavissa ilman autoa. Tämä on tärkeää niin ympäristön kuin asukkaiden arjen sujuvuuden kannalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulisi ehdottomasti välttää avohakkuita omistamillaan metsäalueilla. Helsinki omistaa merkittäviä metsäalueita, jotka tarjoavat asukkaille tärkeitä virkistysmahdollisuuksia, toimivat hiilinieluina ja osaltaan  tukevat luonnon monimuotoisuutta. \nHelsingin nykyisessä metsäohjelmassa linjataan, että kaupungin metsät hoidetaan kestävästi, suosien harvennuksia ja ekosysteemien suojelua, ilman avohakkuita. Haasteena ovat kaupungin kasvavat maankäyttötarpeet ja virkistyskäytön ja suojelun tasapainottaminen. Jatkossa on tärkeää, että Helsinki noudattaa kestävän metsänhoidon linjauksia, suojelee monimuotoisuutta ja varmistaa, että metsäalueet tukevat sekä ekologista kestävyyttä että tuottavat asukkaille virkistysarvoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ympäristölle haitallisten teollisuusmuotojen edistäminen ei ole oikea tie työllisyyden tukemiseen. Sen sijaan Helsingin tulee houkutella teollisuusyrityksiä, jotka tukevat vihreää siirtymää ja ekologisia ratkaisuja. Teollisuuden rooli vihreässä siirtymässä on keskeinen, ja Helsinkiin on tärkeää olla tukemassa siirtymää, joka edistää ympäristön suojelua ja kestävää kehitystä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulevaisuutta suunniteltaessa on tärkeää huomioida sekä rakentaminen että lähiluonnon säilyttäminen. Molemmat voivat olla mahdollisia samanaikaisesti, kun ne yhdistetään kestävään kaupunkisuunnitteluun. Helsinki voi ja sen tulisi rakentaa kasvua tukevia asuin- ja työtiloja, mutta samalla varmistaa, että lähiluontoa suojellaan ja sille annetaan tilaa. Helsingin rakentamisessa on tärkeää suojella arvokkaimmat luontokohteet, kuten keskuspuisto, ja mahdollistaa kaupunkikehitys huolellisella kaavoituksella ja kaupunkikuvaan sopivalla rakentamisella. Maankäytön suunnittelussa tulee painottaa hiilipäästöjen minimointia, luonnon monimuotoisuuden turvaamista ja viheralueiden sekä puuston säilyttämistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee asettaa kunnianhimoisia tavoitteita ilmastotoimien osalta ja pyrkiä saavuttamaan hiilineutraalius jo ennen Suomen tavoitevuotta 2035. Tavoitteeseen pääseminen edellyttää toimenpiteitä, kuten uusiutuvan energian käytön lisäämistä, energiatehokkuuden parantamista, kestävämmän joukkoliikenteen ja liikkumismuotojen edistämistä sekä ekologisen rakentamisen tukemista. Lisäksi tulee panostaa kiertotalouden ratkaisuihin, vihreään infrastruktuuriin ja puhtaaseen teknologiaan. Tavoitteeseen pääseminen edellyttää myös, että päästöt minimoidaan kaikilla sektoreilla, kuten asumisessa, liikenteessä ja teollisuudessa, ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat ovat erittäin moninainen joukko ihmisiä ja maahanmuuton syyt vaihtelevat. Olipa maahantulon syy mikä tahansa kotoutumisen tuki on erittäin tärkeässä roolissa siinä, miten hyvin yksilöt pääsevät osaksi yhteiskuntaa. Kotoutumisen tuen lisäksi meidän on torjuttava rasismia ja syrjintää, jotta kaikilla maahanmuuttajilla on mahdollisuus tulla kohdelluksi yhdenvertaisesti ja osallistua täysipainoisesti yhteiskuntaan. \nOn tärkeää, että maahanmuuttajien rekrytointia ja työelämää kehitetään. Heidän osaamisensa jää usein hyödyntämättä, ja lisäksi maahanmuuttajat ovat erityisen suuressa riskissä joutua hyväksikäytetyiksi työelämässä. On tärkeää, että maahanmuuttajataustaiset työntekijät ja heidän perheensä saavat riittävän tuen kotoutumiseen, jotta he voivat integroitua yhteiskuntaan ja työelämään. Tämä edellyttää muun muassa omakielisen neuvonnan ja tulkkauksen käyttömahdollisuuksien varmistamista, sekä selkeää tiedottamista yhteiskunnan rakenteista ja työelämän pelisäännöistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien kotouttamisen palvelut ovat keskeisiä, jotta maahanmuuttajat voivat päästä osaksi yhteiskuntaa ja työelämää. Kotouttamisen tukeminen ei ole vain taloudellinen investointi, vaan myös inhimillinen ja yhteiskunnallinen velvollisuus, joka hyödyttää koko yhteisöä. Hyvin toteutettu kotouttamispolitiikka edistää maahanmuuttajien hyvinvointia ja mahdollistaa heidän täysipainoisen osallistumisensa yhteiskuntaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin on tärkeää kantaa vastuunsa kansainvälisistä sitoumuksista ihmisoikeuksia tukevasta politiikasta. Suurena kaupunkina Helsingin on mahdollista myös tarjota hyvät kotoutumista tukevat palvelut.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin keskustan liikenteen kehittäminen kohti kestävämpiä ratkaisuja on tärkeää sekä ilmaston että asukkaiden hyvinvoinnin kannalta. Polttomoottoriajoneuvojen ajamisen kieltäminen keskustassa vähentäisi päästöjä ja parantaisi ilmanlaatua, mutta tällaisen toimenpiteen toteuttaminen vaatii huolellista suunnittelua ja vaiheittaista siirtymää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin tulisi olla mahdollisimman turvallinen sen kaikille asukkaille. Kaupungin ei tule sallia tilaisuuksia, jotka loukkaavat yhtäläistä ihmisarvoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskuspalveluiden tulee olla kaikkien saatavilla varallisuudesta riippumatta. Terveyskeskusmaksu asettaisi erityisesti pienituloiset heikompaan asemaan ja voisi johtaa siihen, että ihmiset jättävät hakeutumatta hoitoon ajoissa, mikä lisää terveysongelmia ja kustannuksia pitkällä aikavälillä. Julkisen terveydenhuollon rahoitusta on vahvistettava verovaroin, ei asiakasmaksuja korottamalla. Terveydenhuollon saavutettavuuden parantamiseksi on panostettava ennaltaehkäiseviin palveluihin, matalan kynnyksen hoitoon ja riittävään henkilöstöresurssiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotetun opetuksen luokat, kuten musiikkiluokat, voivat tarjota oppilaille arvokkaita mahdollisuuksia oppia ja kehittyä. On kuitenkin tärkeää varmistaa, että kaikilla oppilailla on tasavertaiset mahdollisuudet laadukkaaseen perusopetukseen ja että painotettu opetus ei lisää koulujen välistä eriarvoisuutta. Painotetun opetuksen tulee olla avoimesti kaikkien saatavilla, eikä se saa edellyttää perheiltä taloudellisia resursseja tai valmennusta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Alueiden eriytymisen ehkäisy on keskeinen osa kaupunkipolitiikkaa, ja Helsinki tarvitsee aktiivisia toimia tukeakseen alueita, joilla syrjäytymisriski on suurempi. Tämä tarkoittaa muun muassa laadukkaiden julkisten palveluiden, kuten koulujen, terveyspalveluiden ja kirjastojen vahvistamista. On myös tärkeää panostaa yhteisöllisyyttä lisääviin hankkeisiin, nuorisotyöhön ja työllistymistä tukeviin palveluihin. Kaupungin tulee torjua segregaatiota kaavoituksen ja asuntopolitiikan keinoin, jotta eri alueet pysyvät monimuotoisina ja kaikille houkuttelevina asuinpaikkoina.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Edulliset lipunhinnat ja sujuva joukkoliikenne ovat keskeinen keino vähentää autoilua, edistää ilmastotavoitteita ja varmistaa, että kaikilla kaupunkilaisilla on varaa liikkua sujuvasti arjessaan. Kohtuuhintaiset liput tukevat erityisesti pienituloisia ja opiskelijoita sekä kannustavat yhä useampia valitsemaan joukkoliikenteen yksityisauton sijaan. Edulliset lipunhinnat lisäävät joukkoliikenteen käyttöä, mikä puolestaan nostaa lipputulojen kertymää. \nA-vyöhykkeen edullinen kertalippu on kuitenkin huonosti kohdentuva keino lipunhintojen alentamiseen. Tämän sijasta/lisäksi tulisi etsiä muita tapoja (kuten tietylle ryhmälle kohdennetut alennukset) lippujen hintojen laskemiseen. Nykyinen vyöhykemalli ei mahdollista Helsingin muita HSL-kuntia alhaisempia lipun hintoja. Helsingin tulisi ajaa HSL:n hallituksessa linjaa, jossa lippujen hintoja pyritään alentamaan myös kasvattamalla kuntien subventiota.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluterveydenhuollon merkitys on paljon suurempi kuin pelkästään lakisääteiset terveystarkastukset. Kouluterveydenhuolto on tärkeä osa lasten ja nuorten hyvinvointia, sillä se tukee ennaltaehkäisevää terveydenhoitoa ja mahdollistaa varhaisen puuttumisen terveysongelmiin. Koulujen ja sote-toimijoiden yhteistyöhön on panostettava, ja oppilashuollossa on oltava riittävästi psykologin, kuraattorin ja psykiatrisen sairaanhoitajan palveluja, jotta apua saadaan matalalla kynnyksellä. Mielenterveys- ja sosiaalipalveluja on jalkautettava kouluihin ja oppilaitoksiin, mikä varmistaa sen, että apu on lähellä ja helposti saatavilla silloin, kun nuoret sitä tarvitsevat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tonttivuokrien alentaminen voi tukea kohtuuhintaisen asumisen tuotantoa. Asumisen korkeat hinnat vaikuttavat erityisesti pienituloisiin ja vuokralla asuviin. Tonttivuokrahintojen laskeminen auttaisi alentamaan rakentamiskustannuksia, jolloin kohtuuhintaisia asuntoja voitaisiin tuottaa enemmän. Tämä mahdollistaisi kaupungin oman vuokra-asuntotuotannon lisäämisen ja tukisi kohtuuhintaisten asuntojen saatavuutta eri alueilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni tulevalla valtuustokaudella on edistää Helsingissä yhdenvertaisuutta ja osallisuutta, jotta kaikilla helsinkiläisillä on tasavertaiset mahdollisuudet elää hyvää elämää. Tavoitteeni on tehdä Helsingistä paikka, jossa jokainen voi kokea kuuluvansa joukkoon ja saada tarvitsemansa tuen. ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Edullinen ja esteetön joukkoliikenne kaikille \nLupaan tehdä työtä sen eteen, että Helsingin joukkoliikenne on edullista, esteetöntä ja ympäristöystävällistä, jotta kestävä liikkuminen on mahdollista kaikille asukkaille.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1982,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus\nYhdenvertaisuus\nSolidaarisuus\nRehellisyys\nVastuullisuus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Yhdenvertaiset ja laadukkaat koulutusmahdollisuudet \nLupaan toimia sen puolesta, että Helsingin kouluissa jokainen lapsi ja nuori saa laadukasta opetusta turvallisessa ja syrjimättömässä ympäristössä, jossa moninaisuus nähdään voimavarana.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/HMithiku/",
    "instagram_url": "https://www.instagram.com/hannamithiku/",
    "municipality_fix": {
      "fi": "Helsingissä on tärkeää panostaa ennaltaehkäiseviin sosiaali- ja terveyspalveluihin, jotta voimme puuttua ongelmiin ajoissa ja vähentää raskaampien palveluiden tarvetta. Tämä edellyttää matalan kynnyksen palveluiden saatavuuden parantamista, mielenterveys- ja päihdepalveluiden resurssien lisäämistä sekä perheiden tukipalveluiden vahvistamista. Näin voimme edistää kaupunkilaisten hyvinvointia ja elämänlaatua sekä vähentää pitkän aikavälin kustannuksia",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Liikuntajaoston jäsen\nKirkolliskokouksen jäsen (1. varapuheenjohtaja)\nSateenkaaritanssijat ry., hallituksen jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Helsinki kaikille – yhdenvertaisuus ja osallisuus etusijalle\nLupaan edistää yhdenvertaisuutta ja monimuotoisuutta kaupungin päätöksenteossa ja palveluissa, jotta jokaisella asukkaalla on aidot mahdollisuudet osallistua ja vaikuttaa taustastaan riippumatta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut yhden kauden varavaltuutettuna Helsingissä (2013-2017). HSL:n hallituksen jäsen olen ollut kaksi kautta (2013-2021). Kunnallispolitiikan lisäksi olen mukana ev.lut. kirkon päätöksenteossa. Olen toiminut mm. Helsingin yhteisen kirkkovaltuuston puheenjohtajana (2019-2022). Tällä hetkellä toimin kirkolliskokouksen ensimmäisenä varapuheenjohtajana.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
