{
  "id": 13819,
  "first_name": "Heikki",
  "last_name": "Majava",
  "election_number": 762,
  "party_id": 6,
  "image": "kuvat/akv2025/13819/11bbd3a4-622b-4684-afbb-62e9f9f9b414",
  "constituency_id": 25,
  "video": "1-73821684",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Laatu ja resurssit ovat avainasemassa. Kouluverkkoa tulee tarkastella kokonaisuutena ja lasten edun kannalta, ei säästöt edellä. Koulujen koon tulee olla riittävä, että opetus voidaan järjestää toimivasti. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulussa tulee tarjota monipuolista kieltenopetusta ja kielitaidon vahvistamista. Ruotsin kielen varhaisempi opetus tukee tätä tavoitetta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liian suuret ryhmäkoot vaikeuttavat laadukkaan opetuksen ja yksilöllisen tuen toteutumista. Ryhmäkoolla on merkitystä myös työrauhan, turvallisuuden ja viihtyisän oppimisympäristön kannalta.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruokavaliossamme on liharuokien osuus kasvanut voimakkaasti viime vuosikymmeninä. Liharuokien tarjoamisen vähentäminen kouluissa ja päiväkodeissa vastaa tämänhetkistä tutkittua tietoa terveellisestä ruokavaliosta. Kasviperäinen ruoan lisääminen ei tarkoita liharuoan kieltämistä, vaan monipuolisen, vähäpäästöisen ja terveellisen ruokavalion tukemista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pitkät kotihoidontukijaksot vaikeuttavat erityisesti naisten työmarkkina-asemaa ja heikentävät tasa-arvoa sekä heikentävät maahanmuuttajanaisten kotoutumista ja kielenoppimista. Kuntalisä kannustaa entistä pidempään kotihoitoon. Käytössä olevat resurssit tulisi suunnata varhaiskasvatuspalveluiden kehittämiseen ja niiden laadun parantamiseen. Tämä tukee sekä lasten että vanhempien hyvinvointia pitkäjänteisemmin.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Luterilaisena maana kulttuuriperintömme on läpikotaisin kristillisten vaikutteiden kyllästämä. Koulussa  pitäisi vahvistaa sitä, että kristillisten perinteiden rinnalla eri kulttuurien ja uskontojen perinteet tulisivat kaikille tutuiksi ja niitä ymmärrettäisiin paremmin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vauvarahaa tärkeämpää on perheiden hyvinvoinnin pitkäjänteinen tukeminen esimerkiksi varhaiskasvatuksen maksuttomuuden lisäämisellä ja palveluiden saatavuuden turvaamisella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tasapainottamisessa pitää aina katsoa sekä mahdollisuuksia menojen leikkaamiseen että kunnan tulojen kasvattamiseen, joista verot ovat yksi työkalu. Kunnan on pystyttävä toteuttamaan lakisääteiset peruspalvelut. Leikkaamisen vastapainona pitää miettiä myös kunnan vetovoimatekijöitä. Mikäli kunnan kouluista ja päiväkodeista tai kulttuurin ja liikunnan palveluista leikataan liikaa, vähentää se kunnan kiinnostavuutta asuinpaikkana. Näin leikkaukset voivat vahingoittaa kuntaa enemmän kuin verojen korotukset. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnallisverotuksessa on pyrittävä siihen, että verotuotto kattaa kunnan menot. Pääomatuloja on verotettu osana valtionverotusta. Tästä koituneita verotuottoja on osaltaan käytetty kuntien valtionosuuksien maksamiseen. Katson että tämä järjestelmä on riittävä ja pääomatulojen siirtäminen kunnallisverotuksen osaksi ei ole järkevää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni tärkeintä on turvata yhdenvertaiset ja laadukkaat palvelut kaikille. Keinot, miten tähän päästään parhaiten, tulee arvioida tapauskohtaisesti. Kunnan vastuulla on huolehtia peruspalveluiden toimivuudesta ja saatavuudesta, jolloin oman palveluntuotannon ylläpitäminen vaatii myös hankintojen tekemistä omassa omistuksessa olevilta yhtiöiltä. Sekä julkisissa että yksityisissä palveluissa on varmistettava laatu, yhdenvertaisuus ja kustannusvaikuttavuus. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maakuntalentojen rahoittaminen ei ole kunnan tehtävä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työttömien palvelutarpeet ovat yksilöllisiä asuinpaikasta riippumatta. Joillekin henkilökohtainen palvelu on tarpeellista, toisille taas palvelut voidaan toteuttaa etänä. Tärkeintä on, että palvelut räätälöidään asiakkaan tarpeisiin yksilöllisesti ja häntä kuullen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnalla pitää  olla mahdollisuus tilanteen niin vaatiessa ottaa käyttöön lainsäädännön mukaisia työkaluja, mukaanlukien maa-alueiden pakkolunastus. Pakkolunastukset eivät kuitenkaan voi olla ensisijainen työkalu tonttimaata hankittaessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuuri on keskeinen osa kunnan ja sen asukkaiden hyvinvointia ja siten myös kunnan vetovoimaa. Kuntien tulisi tukea alueellaan toimivia teattereita ja muita kulttuuritoimijoita, joiden talouteen valtion rahoitusleikkaukset ovat iskeneet.  Pitää huomoida, että kuntien mahdollisuudet kompensoida valtion tekemiä leikkauksia ovat rajalliset. Kulttuurin rahoitus ja sen turvaaminen on ensisijaisesti valtion tehtävä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat investointi sivistykseen, yhdenvertaisuuteen ja kestävään kehitykseen. Niiden resurssit tulee turvata. Itsepalvelukirjastoilla ei voi korvata monipuolisesti palvelevaa kirjastoa, jossa on ammattitaitoinen henkilöstö. Itsepalveluajoilla ja -pisteillä voi olla paikkansa kirjastotarjonnan täydentäjinä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan tulee osallistua kulttuurien vuorovaikutusta ja ymmärrystä lisäävien tapahtumien rahoittamiseen. Monikulttuurisuus ja eri kulttuurien parempi ymmärtäminen luo mahdollisuuksia kehittää kuntaa monikulttuuriseksi ja vetovoimaiseksi alueeksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pelkästään keskustelu siitä tarvitaanko Pride-liputusta todistaa sen, että sitä tarvitaan. Liputus on tärkeä yhdenvertaisuuden ja syrjimättömyyden symboli. Se osoittaa, että kunta on turvallinen paikka kaikille sateenkaarivähemmistöön kuuluville. Se toteuttaa kunnan velvollisuutta edistää yhdenvertaisuutta ja tasa-arvoa. Se antaa positiivisen viestin kaikille sateenkaari-ihmisille siitä, että he ovat hyväksyttyjä ja arvostettuja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnassa pitää olla riittävät julkisen liikenteen palvelut, jotta palveluita olisi mahdollista käyttää, vaikka ei olisi omaa autoa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuita ei lähtökohtaisesti pitäisi tehdä lainkaan. Metsiä tulisi hoitaa jatkuvan kasvatuksen periaatteella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Teollisuuden työpaikat ovat tärkeitä, mutta niitä tulee tavoitella ympäristön ehdolla. Teollisuuden tulee sitoutua ympäristönsuojeluun ja toimintansa haittojen vähentämiseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentaminen tulee aina tehdä lähiluonnon säilyttämisen ehdoilla. Rakentamista tulee ensisijaisesti ohjata jo rakennetuille alueille täydennysrakentamisena. Täydennysrakentamisessa lähiluonnon säilyttäminen tulee olla keskeisenä periaatteena.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hiilineutraalisuuden saavuttamien etuajassa on haasteellista mutta mahdollista, mikäli työ sen eteen aloitetaan jo nyt. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat ovat voimavara, jota pitää osata hyödyntää. Monikulttuurisuus rikastuttaa kunnan elinvoimaa ja kulttuuria. Tarvitsemme maahanmuuttajia paikkaamaan työvoimapulaa. Helsingin tulee toimia aktiivisesti syrjintää ja rasismia vastaan, jotta kaikki voivat tuntea olonsa tervetulleeksi ja turvalliseksi.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat ovat kunnalle ennen kaikkea voimavara, jonka hyödyntämiseksi tehokkaasti toimivat kotouttamisen ja kielenopetuksen palvelut ovat keskeisiä. Onnistunut kotoutuminen maksaa itsensä takaisin, kun työn perässä muuttavat asettuvat pysyvästi maahan ja turvaa hakevat pääsevät nopeammin työelämään ja integroituvat osaksi yhteiskuntaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaisten vastaanottaminen on kunnalle mahdollisuus kehittää omaa elinvoimaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin keskusta-alueen viihtyisyyttä tulee lisätä vähentämällä liikenteen aiheuttamia päästöjä ja melua. Tämän takia ei välttämätöntä yksityisautoilua keskusta-alueelle tulee rajoittaa. Helsingin hiilineutraalisuustavoitteen saavuttaminen vuoteen 2035 mennessä ilman hiilikompensaatiota ei onnistu ilman polttomoottoriautoja rajoittavan ympäristövyöhykkeen luomista keskustan alueelle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kokoontumisvapaus ja sananvapaus ovat perusoikeuksia. Mitään perusoikeutta ei saa kuitenkaan käyttää tavalla, joka loukkaa muiden perusoikeuksia. Kunnalla on velvollisuus edistää asukkaiden hyvinvointia ja kirjastojen tavoitteena on edistää väestön yhdenvertaisia mahdollisuuksia. Julkisten tilojen tulee olla sellaisia, että jokainen voi sinne mennä ja kokea olonsa turvalliseksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Julkisen terveydenhuollon tulee olla maksutonta. On kestämätöntä, että yhä useampi vähätuloinen, vanhus tai monisairas aikuinen ajautuu ulosottokierteeseen, koska heillä ei ole varaa maksaa perittäviä maksuja. Maksut johtavat myös siihen, että vältetään käyttämästä terveydenhuollon palveluja niin pitkään kuin mahdollista. Lopulta mennään akuuttihoitoon, jonka kustannukset Helsingille ovat moninkertaiset perusterveydenhuollon kustannuksiin verrattuna.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaikilla oppilailla tulisi olla mahdollista osallistua painotettuun opetukseen. Painotetun opetuksen luokat eivät aina vastaa tähän tarpeeseen. Parempi olisi, että painotettua opetusta tarjottaisiin tasapuolisesti kaikissa kouluissa, eikä se perustuisi luokkajakoon. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä alueiden väliset erot hyvinvoinnissa ja terveydessä ovat huomattavan suuria. Esimerkiksi Itäisessä Helsingissä on huono-osaisuus kasvussa. Asuinalueiden eriytymistä hyvä- ja huono-osaisiin on hillittävä.  Helsingissä on kaupunkiuudistusalueita, joille annetaan erityistä tukea erojen tasaamiseksi. Tätä toimintaa tulee jatkaa ja edelleen kehittää.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En kannata pelkästään A-vyöhykkeelle luotavaa edullista lippumallia. Myös A-vyöhykkeen ulkopuolella on tarvetta edulliselle lipulle lähialueella tehtäviin lyhyisiin matkoihin. Tällaisia alueita ovat esimerkiksi Vuosaari, Laajasalo, Herttoniemi, Itäkeskus, Myllypuro ja Kontula. Kannatan mallia, jossa luodaan kaikilla alueilla lyhyen aikaa, esimerkiksi 20 minuuttia, voimassa oleva edullinen kertalippu. Isoin kysymys on kuitenkin siinä, että HSL lippuhinnat ovat kaikkiaan liian korkeita ja eivät sen takia houkuttele ihmisiä käyttämään julkisia liikennevälineitä. Lippujen hintoihin vaikuttaa HSL:n talousmalli, jota on syytä uudistaa niin, että kaikki liikenteen investoinnit eivät tulisi joukkoliikenteen käyttäjien maksettavaksi. Helsingillä tulisi olla myös valmius nostaa omaa kuntien joukkoliikenteestä maksamaa kuntaosuuttaan, jolloin liikenteen kehittämisen kustannukset jakautuisivat tasaisemmin kaikille kaupunkilaisille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on paikannut puutteitaan koulu- ja opiskeluterveydenhuollon järjestämisessä teettämällä yli puolet terveystarkastuksista yksityislääkäreillä. Terveystarkastukset ovat luonteeltaan sellaista  toimintaa, joka on lyhytaikaisesti mahdollista toteuttaa myös yksityislääkäreitä käyttämällä. Kaupungin on kuitenkin huolehdittava, että koulujen terveydenhuolto on riittävästi resursoitu ja että pitkäjänteinen toiminta hoituu oman henkilökunnan voimin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttien vuokrahintojen laskemisella on varsin pieni vaikutus asumisen kustannuksiin. Kyseessä olisi tulonsiirto kaupungin tuloista nykyisten vuokratonteilla olevien asuntojen omistajille.  Vaikutukset asumisen kustannuksiin olisivat pitemmällä aikavälillä hyvin pieniä. Vuokrahintojen laskeminen heikentäisi myös kunnan tulopohjaa, mikä loisi paineita kunnallisveron korotukselle ja säästöjen tekemiseen kunnan palveluista. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Lähiruokaa tulisi käyttää aina, kun se on mahdollista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Kuntien tulee myös huolehtia omistamiensa metsien luontoarvoista ja hiilinieluista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Helsingin osalta tuulivoimaan kohdistuu ulkopuolisia rajoitteita, jotka vähentävät kaupungin mahdollisuuksia panostaa riittävästi tuulivoimaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Vanhusten mahdollisuus asua kotikunnassaan elämänsä loppuun saakka on hyvä olla tavoitteena, vaikka siihen ei aina päästäisi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Asia on Helsinkiläiselle, kuntien tilanteesta tietämättömälle ehdokkaalle epärelevantti kysymys. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tavoitteenani on että Helsinkiä suunnitellaan ihmisen kokoisena ja ihmisen mittakaavalla lähiluontoa unohtamatta. Puolustetaan lähiluontoa ja pidetään huolta Itä-Helsingistä ja muista esikaupunkialueista. Syrjimättömyys ja rasisminvastaisuus on tärkeää. Tärkeää on myös Sote palvelut ja niiden pitäminen maksuttomina.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan puolustaa maksutonta perusterveydenhuoltoa ja sote-palveluita. Toimivan palvelun piiriin pääsee tarvittaessa. Järjestetään palvelut kustannustehokkaasti ja ilman palvelumaksuja.  Vanhus- ja vammaispalveluista, lastensuojelusta, mielenterveystyöstä ja päihdepalveluista säästäminen maksaa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1964,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "viittomakieli",
        "se": "teckenspråk",
        "en": "Sign language",
        "ru": "язык жестов",
        "sme": "láhttagiella",
        "ara": "لغة الإشارة"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Luotettavuus, empaattisuus, ystävällisyys, itsensä kehittäminen, toisten arvostaminen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan tehdä työtä sen eteen, että Helsinki olisi esteetön ja syrjimätön kapunki kaikille. Palveluiden ja kaupunkisuunnittelun tavoitteena tulee olla, että se sopii kaikille ryhmille. Vanhuksille, erityisryhmille, lapsille ja aikuisille. Näin suunniteltu kaupunki ja sen palvelut ovat helppoja käyttää, esteettömiä ja kaikille saavutettavia. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/people/Heikki-Majava/61564926988475/",
    "instagram_url": "https://www.instagram.com/heikkimajava/",
    "municipality_fix": {
      "fi": "Helsngissä pitäisi siirtyä pois keskusta keskeisyydestä kohti kaupungin eri alueiden yhdenvertaista kehittämistä. Kun keskitytään liikaa keskustan elävöittämiseen, unohdetaan Helsingin koostuvan useista keskuksista, joiden elävyydestä ja elinvoimasta tulee myös huolehtia. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Itä-Helsingin Vihreät ry:n puheenjohtaja\nUudenmaan Sosiaaliturvayhdistys ry:n puheenjohtaja\nSOSTE ry:n valtuuston varajäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Puolustan Itä-Helsinkiä ja pidän huolta siitä, että alueen ominaispiirteitä vihreänä ja vireänä alueena ei unohdeta kaupungin päätöksenteossa. Tehdään ihmisen kokoista ja ihmisen tarpeista lähtevää kaupunkia. Vihreää ja vireää Helsinkiä kehitetään asukkaita kuullen - yhdessä heidän kanssaan. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
