{
  "id": 16174,
  "first_name": "Henna",
  "last_name": "Hopia",
  "election_number": 245,
  "party_id": 19,
  "image": "kuvat/akv2025/16174/0b8c2ac9-0d74-442c-ad0d-4546742c451f",
  "constituency_id": 25,
  "video": "1-73829114",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pienet koulut ovat toki kivoja, mutta joskus niiden lakkauttamisetkin voivat olla tarpeen, jos esimerkiksi alueella ei ole tarpeeksi oppilaita tai on järkevää rakentaa isompi koulu. Koulun kokoa tärkeämpää on, että lasten olisi mahdollista käydä lähikoulua turvallisen matkan päässä kotoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielten osaaminen on aina hyödyksi, ja mitä nuorempi lapsi on, sitä helpommin hän oppii kieliä. Opetus voisi olla myös kevyempää sorttia, kuten kielikylpyjä, kielisuihkuja tai ruotsinkielisiä iltapäiväkerhoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Luokkakoot eivät saa paisua liian suuriksi, jotta oppimisen edellytykset olisivat parhaat mahdolliset. Mutta en silti loisi liian tiukkoja raameja, koska eri kouluissa tilanteet vaihtelevat. Jokin suositus voi olla tarpeen, mutta opetusalan ammattilaiset voisivat päättää tarkemmin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Monipuolinen terveellinen ravinto, johon runsaat kasvikset kuuluvat, on käsittääkseni lapsille parasta. Kalaa on hyvä tarjota paljon, ja myös kasvisruokaa voi olla, kunhan annokset ovat tarpeeksi tukevia ja ravitsevia. Tässä tulisi kuunnella ravitsemusasiantuntijoita, eikä mennä poliittinen ideologia edellä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vanhemmat on hyvä saada töihin kohtuu pian vauvavaiheen jälkeen. Varsinkin maahanmuuttajataustaisille äideille olisi hyvä luoda kannustinta osallistua työelämään ja näin myös heidän lapsensa pääsisivät varhain suomalaiseen varhaiskasvatukseen - näistä olisi apua koko perheen integraatiossa. Perheillä itsellään pitää kuitenkin olla vaihtoehto valita, sillä sama malli ei toimi kaikille. Kotihoidon Helsinki-lisää saa nyt 1-vuotiaaksi asti, sen voisi säilyttää näin, tai ehkä jopa jatkaa 1,5-vuotiaaksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En kannata uskonnollista tuputtamista, ja hyvä, että uskonnonopetuskaan ei ole enää tunnustuksellista.  Jokainen saa ajatella ja uskoa itsenäisesti. Kristilliset perinteet ovat kuitenkin osa suomalaista kulttuuriperintöämme, ja en näe mitään pahaa suvivirren laulamisessa. Iso osa klassisesta musiikista ja kuvaamataiteestakin on jollain tavalla uskontolähtöistä, se on osa historiaamme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin väkiluku kasvaa, joten sinänsä söpölle ajatukselle vauvarahasta ei ole tarvetta. Lisämenoja on vältettävä ja suunnattava rahat esimerkiksi vanhustenhoitoon. Helsinki voi olla perheille vetovoimainen asuinpaikka tarjoamalla hyvät puitteet elää ja yrittää. Meillä tulee olla monipuolisia asumismahdollisuuksia, hyvät perhepalvelut, toimivat liikenneratkaisut ja tapahtumia kaikenikäisille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on pidettävä taloutensa kunnossa ja joskus menonleikkaukset ovat tarpeen. Suomessa verotetaan muutenkin kovalla kädellä, joten kuntaveroa ei pidä nostaa. Helsinki on onneksi saanut pidettyä kuntaveroprosenttinsa kilpailukykyisenä. Olemme asuinpaikkana houkutteleva, ja näin on toivoa saada lisää niitä kuntaverojen maksajiakin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "En kannata lisää verotusoikeutta kunnille. Pääomatuloa verotetaan valtiotasolla ja Suomessa kokonaisverotus on jo kireää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupungin pitää ensisijaisesti ostaa palvelunsa markkinoilla toimivilta yrityksiltä, eli ei osteta inhouse, ellei ole pakko. Näin lopputulos on usein laadukkaampaa ja halvempaakin, ja samalla yritystemme palvelutarjonta kehittyy. Hankintoja voisi pilkkoa pienempiin osiin, jolloin myös pienemmät yritykset voisivat päästä niihin kiinni. Meidän pitää luoda yrityksillemme parhaat edellytykset menestyä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että koko Suomi on saavutettava. Kunnat voivat toki halutessaan rahoittaa maakuntalentoja. Se on todennäköisesti kunnan elinvoiman ja yhteyksien kannalta hintansa väärti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienet kunnat tietänevät itse tilanteensa parhaiten. Digitalisaatiota ja tekoälyä kannattaa hyödyntää mahdollisimman paljon, mutta varmaan ainakin osa työnhakijoista tarvitsee myös kasvotusten tapahtuvaa neuvontaa. Työnantajat kannattaa ottaa yhtälöön mukaan mahdollisimman vahvasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Omistusoikeuden pitää nauttia vahvaa suojaa. Tarvitaan mielestäni jokin aivan erityisen painava syy, kuten maanpuolustuksellinen tarve tai jokin todella tärkeä infrahanke, jotta pakkolunastusta voitaisiin käyttää. Maanomistajalle pitäisi myös aina turvata reilu hinta myynnistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maan talous pitää laittaa kuntoon, ja siihen sisältyy myös pakollisia leikkauksia. Kulttuuriin kuitenkin satsataan: Valtion ja kuntien toimesta tukea on tarjolla yli miljardi euroa vuosittain. Helsingissä kulttuuriavustuksia jaetaan tänä vuonna yli 21M€ edestä, jossa on 2,5M nousu edellisvuoteen. Lisäksi vastikään myönnettiin helsinkiläisnuorille maksuton sisäänpääsyn loppuvuodeksi kulttuurikeskusten konsertteihin, mikä oli hieno juttu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kirjastoista en sinällään leikkaisi, mutta palvelua on hyvä joustavoittaa. Kirjastot ovat kuntalaisille tärkeitä, niistä voi nauttia yksin tai koko perheen kanssa, ja parhaimmillaan ne ovat luontevia kokoontumispaikkoja paikallisyhteisölle. Kirjastoon voisi myös perustaa infopisteitä kuntalaisille, esimerkiksi varautumisesta, ja tilojen käyttöä voisi muutenkin laajentaa. Itsepalvelumahdollisuuksien laajentaminen on erittäin kannatettavaa, varsinkin jos se tarkoittaa pidempiä aukioloaikoja. Tämä voisi toimia varsinkin lähikirjastoissa. Pääkirjastossa varmasti pitää henkilökohtaista palvelua olla hyvin saatavilla jatkossakin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin pitää ensisijaisesti satsata peruspalvelujen toimintaan. Kulttuurien vuoropuhelu on kuitenkin todella tärkeää, ihan nuorten hyvinvoinnin ja yleisen turvallisuudenkin kannalta, joten olen valmis tukemaan sitä järkevän taloudenpidon rajoissa. Olisi hyvä ottaa mukaan järjestöt ja muut vapaaehtoistoimijat, jolloin ne ehkä voisivat ensisijaisesti näitä tapahtumia järjestää, joko itsenäisesti tai yhteistyössä kaupungin kanssa. Myös yrityksiä voisi kutsua mukana yhteistyöhön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Minulla ei ole tähän vahvaa kantaa. Pidän toki tärkeänä, että jokainen ihminen saisi olla avoimesti oma itsensä ilman syrjintää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Palvelut pitää olla kaikkien saavutettavissa, myös niiden, joilla ei ole omaa autoa. Toki jokaisen tulisi ottaa oma liikkuminen ja olemassaolevat liikenneyhteydet huomioon, kun harkitsee asuinpaikkaansa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Luontoa kannattaa toki säilyttää, aina jos se on mahdollista ja fiksua. Metsänhoidossa on järkevää pitää erilaiset vaihtoehdot mukana, ja käsittääkseni avohakkuut ovat toimiva keino, jos metsää pitää uudistaa. Suomessa hoidetaan metsiä ainakin pääsääntöisesti hyvin vastuullisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ilman vahvaa taloutta ei ole rahkeita pelastaa ympäristöäkään. Meidän tulee pitää työpaikoista kiinni ja houkutella teollisuutta ja muuta yritystoimintaa kaupunkiin enemmän, ei vähemmän. Ja samalla voimme kannustaa yrityksiämme ekologisuuteen. Se on myös yksi valtti kansainväliseen kilpailukykyymme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Nämä eivät välttämättä ole lainkaan ristiriidassa keskenään. Helsinki kasvaa ja meidän pitää rakentaa lisää asuinalueita. Mutta ei se tarkoita, että luonto on jyrättävä. Voimme rakentaa siten, että säilytämme hyvin myös lähiluontoa. Ja alueita ei aina tarvitse pitää luonnontilassa, vaan esimerkiksi saaria ja merenrantaa voitaisiin valjastaa enemmän virkistyskäyttöön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki tavoittelee hiilineutraaliutta vuoteen 2030 mennessä. Tavoite on ihan hyvä, ja näyttää saavuttamiskelpoiselta mm. Salmisaaren hiilivoimalan sulkemisen myötä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Väestö vanhenee ja tarvitsemme lisää ihmisiä Suomeen ja Helsinkiin. Meillä on monissa yrityksissä osaajapula, ja erilaiset ihmiset tuovat mukanaan uusia ajatuksia. Samalla voi toki ilmetä ongelmia, jos kotoutuminen ei onnistu. Maahanmuuttajanuoret pitäisi saada järkevään harrastetoimintaan sekä töihin ja opintoihin, jotta vältetään heidän ajautuminen huonoille teille. Hyviä jengejä pahojen jengien sijaan!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Yhteiskuntamme kehityksen, toimivan työelämän ja sisäisen turvallisuuden kannalta on olennaista, että maahanmuuttajien kotoutumisessa onnistutaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Hätää kärsiviä pitää auttaa, määristä varmaankin voidaan keskustella. Suomen linja, että autetaan erityisesti haavoittuvimpia ihmisryhmiä kuten lapsiperheitä ja yksinhuoltajaäitejä, on hyvä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ehdotus on epäreilu ja epärealistinen. Sähköautot on hyvä juttu, mutta pakottaminen yhteen muottiin ei. Kaikilla ei ole varaa sähköautoon ja latausinfraakaan ei ole vielä tarpeeksi saatavilla. Keskustaan pitää päästä kaikenlaisilla menopeleillä, myös autoilla. Kaikki eivät aja sähköautoilla eivätkä polkupyörillä. Mieluummin pidetään huoli, että keskustaan pääsevät helposti kaikki ihmiset, myös pyörätuolilla liikkuvat henkilöt, vaikeasti kulkevat ikäihmiset ja vauvat vanhempineen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Esimerkiksi kirjastoista ei saa tulla ääriliikkeiden eikä mielenosoitusten mellastuskenttää. On toki vaikea vetää rajaa, mitkä tapahtumat olisivat sallittuja ja mitkä eivät. Jos nämä alkavat yleistyä, niin määräyksiä pitää tarkentaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Muualla terveyskeskusmaksut ovat jo käytössä. Ei kukaan tietysti tykkää maksaa enempää, mutta tarvitsemme laadukkaat sote-palvelut ja se ei ole ilmaista. Veroja ei tulee korottaa entisestään. Maksujen pitäisi olla kohtuulliset. Muitakin rajoituksia voidaan asettaa; esimerkiksi palvelun pitäisi olla jatkossakin maksuton alaikäisille ja vain kolmesta käynnistä vuodessa tarvitsisi maksaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotetun opetuksen luokkia ei pidä lakkauttaa, vaan päinvastoin tarjota näitä mahdollisuuksia lisää. Näin lapset voivat suuntautua lahjakkuuksiensa ja kiinnostuksen kohteittensa mukaan jo varhain. Tämä motivoisi myös muuhun koulutyöhön. Tällaiset koulut olisivat vetovoimaisia!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On koko Helsingin etu, että alueet eivät liikaa eriydy toisistaan ns. hyviksi ja huonoiksi alueiksi. Kaikkialla Helsingissä pitää olla hyvä asua. Toki tukemisen pitäisi olla suhteessa järkevään rahankäyttöön. Voidaan miettiä joidenkin toimintojen kuten oppilaitosten sijoittamista eri puolille kaupunkia, ne toisivat mukanaan positiivista meininkiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Nykyisellään kertalippu on kallis. Tarvitsemme keskustaan lisää hyvää pörinää, ihmisiä ostoksille ja kulttuuritapahtumiin. Edullinen A-vyöhykkeen lippu voisi auttaa tässä ja lisäisi julkisten käyttöä keskustassa - silloin olisi matalampi kynnys etätyöläisenkin poiketa lounaalle keskustaan. Näin lopulta joukkoliikenne kokonaisuudessaan ei ehkä kallistuisikaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lapsiin ja nuoriin panostaminen on ensisijaisen tärkeää. Koulun terveystarkastuksissa voidaan kartoittaa koko perheen vointia ja ennaltaehkäistä nuorten mielenterveysongelmia. Tärkeintä on miettiä, miten palvelut laadukkaimmin ja tehokkaimmin tuotetaan, ja yksityiseltä ostaminen on yksi hyvä vaihtoehto. Helsingissä on jo parannettu koulujen terveystarkastuksissa ilmenneitä puutteita ostamalla lääkärintarkastuksia suoraan yksityisiltä palveluntuottajilta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Hintoja ei välttämättä tarvitse alentaa, kunhan niitä ei koroteta. Vuokratonteilla ennakoitavuus on tärkeää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Varmaankin riippuu paljonko enemmän. Kotimaisuus on hyvä asia ja toki myös lähiruoka, mutta ei mihin hintaan tahansa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "Riippuu varmaan metsästä. Yleisesti metsiä on syytä hoitaa, jotta ne säilyvät hyvässä kunnossa ja niitä voidaan tarpeen mukaan hyödyntää. On myös varmasti metsäalueita, joita pitää syystä tai toisesta suojella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Kaikkia päästöttömiä energialähteitä tulee miettiä. Tuulivoimarakentamisesta koituisi kuitenkin paljon myös ongelmia ympäristölle ja ihmisille, joten en ole sen suurin kannattaja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Pidän tärkeänä, että ikäihmiset saisivat itse päättää missä haluavat asua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": "Jos kyseiset kunnat niin haluavat ja jos asukkaat ovat samaa mieltä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Hei, olen Henna Hopia, Kokoomuksen kuntavaaliehdokas Helsingissä, Pikku-Huopalahdessa asuva 45-vuotias viestintäyrittäjä. Olen kahden lapsen äiti ja kahden nuoren aikuisen bonusäiti. Olen ensi kertaa ehdolla Helsingissä, mutta minulla on yli 20 vuoden työkokemus politiikan parissa Suomesta sekä Brysselistä, jossa asuin kuusi vuotta aikanaan. Parikymppisenä olin mukana kunta- ja opiskelijapolitiikassa opiskelukaupungissani Tampereella. Alun perin olen kotoisin Oulusta ja Helsingissä olen asunut yhteensä noin 12 vuotta.\n\nOlen reservin upseeri (yliluutnantti) ja aktiivinen maanpuolustustyössä, mm. pk-seudun varautumistoiminnassa ja Nato-yhteistoiminnassa. Olen kirjoittanut paljon turvallisuuspolitiikasta ja seurannut EU- ja Nato-asioita koko työurani. Koulutukseltani olen yhteiskuntatieteiden kandidaatti, pääaine kansainvälinen politiikka.\n\nTärkein tavoitteeni tulevalle valtuustokaudelle on turvallisuus. Helsingin, varsinkin maamme pääkaupunkina, täytyy olla varautunut kaikenlaisiin kriiseihin. Haluan ottaa yritykset ja järjestöt mukaan varautumistyöhön, ja saada ihmiset innostumaan asiasta. Turvallisuus on toki myös laajempi käsite. Miten lapsemme ja nuoremme voivat, ovatko kadut ja puistot turvallisia, pääseekö palveluihin, kulkeeko liikenne. Talous ja yritystoiminta liittyvät myös turvallisuuteen, sillä vahva julkinen talous ja elinvoimaiset yritykset ovat menestyksemme tae. Näiden kaikkien asioiden eteen haluan tehdä töitä. Lue lisää: www.hennahopia.fi \n",
  "video_description_sv": null,
  "video_description_en": "I am Henna Hopia, a candidate for the Helsinki City Council, with the centre-right party Kokoomus. I am a 45-year-old mother of two, a communications entrepreneur, and a reserve officer in the Finnish Army, living in Pikku-Huopalahti. I have worked in politics in Finland and Brussels for over 20 years. \n\nMy main goal in the upcoming Council term is security – our capital Helsinki needs to be prepared for all crises. Our neighbourhood must be safe for us, our kids need to be taken care of, services and transport have to work smoothly. We also need strong economy and thriving business to build a bright future.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "3. Yhteistyö: Olen paitsi tiimipelaaja omassa puolueessani niin myös yhteistyökykyinen yli puoluerajojen. Pyrin hakemaan ratkaisuja, joilla saadaan hyvä lopputulos mahdollisimman laajalti. Meidän tulee kuulla paremmin kaikkia, joihin päätökset vaikuttavat ja ottaa eri tahoja tekemiseen mukaan; kansalaiset, yritykset, järjestöt. Sillä Helsinki olemme me kaikki.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1979,
    "language_skills": [
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Arvojani ovat vapaus, vastuu, välittäminen, avoimuus ja oikeudenmukaisuus. Minusta on tärkeää suhtautua asioihin ja ihmisiin lähtökohtaisesti myönteisesti ja ottaa elämässä vastaantulevat asiat mahdollisuuksina. Toisia tulee auttaa, jos vaan voi - samalla toki jokaisella on ensisijainen vastuu itsestään ja perheestään. Uskon mahdollisuuksien tasa-arvoon. Jokainen meistä on arvokas.\n\nPolitiikassa pidän tärkeänä, että ajattelemme asioita ihmislähtöisesti ja myös yritysmyönteisesti, emme koneiston kannalta. Hallinto on olemassa meitä ihmisiä ja yrityksiä varten, ei toisinpäin.\n\nOlen isänmaallinen mutta samalla kansainvälinen. Olen kannattanut EU:ta ja Suomen Nato-jäsenyyttä jo vuosikymmeniä. Uskon yhteistyön voimaan ja haluan ajatella myönteisesti, mutta olen samalla realisti ja varaudun myös pahimpaan - siksi turvallisuus täytyy olla ykkösasiana päätöksissämme.\n",
      "se": null,
      "en": "I stand for freedom, responsibility, caring, openness and justice.\n\nMy party Kokoomus is a centre-right party, belonging to the European People’s Party. It promotes human dignity, democracy, rule of law, equal opportunities, market economy, good relations to our Allies and a stronger Europe with global influence.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "2. Palveluksessanne: Lupaan tehdä parhaani ollakseni luottamuksenne arvoinen. Olen työteliäs ja perehdyn asioihin. Olen äänestäjien palveluksessa – te olette ”työantajanani ”valtuustossa. Arvostan jokaista saamaani ääntä korkealle.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.hennahopia.fi/",
    "facebook_url": "https://www.facebook.com/HennaHopiaSivu",
    "instagram_url": "https://www.instagram.com/hennahopia/",
    "X_url": "https://x.com/HennaHopiasepat",
    "language_some_other": {
      "fi": "Suomi on äidinkieleni. Englantini on erinomainen, ja se oli ollut vuosia myös työkieleni. Ruotsini oli koulussa erittäin hyvä, mutta taito on ruostunut. Ranskaa käytin päivittäin asuessani Brysselissä ja yritän nyt pitkän tauon jälkeen palauttaa sitä mieliini. Saksaa kirjoitin aikanaan, pärjään sillä matkoilla. Espanjani on turistitasolla.",
      "se": "",
      "en": "",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsingissä on moni asia hyvin, mutta paljon on parannettavaa. Itselleni turvallisuus on tärkeintä: Olemmeko tarpeeksi varautuneita kriiseihin, kokevatko ihmiset olonsa turvalliseksi kaduilla. Saavatko ihmiset palvelunsa, esimerkiksi ikäihmisille tämä ei toteudu tarpeeksi.\n\nItsekin äitinä huolenani ovat lapset ja nuoret, joille kuuluu turvallinen kasvu ilman huumeita ja jengejä. Mielenterveys- ja päihdeasioissa on tekemistä. Koko perhettä on autettava, yhdeltä luukulta. Nyt palveluita suunnitellaan liikaa hallinnon vinkkelistä, jolloin moni avuntarvitsija uupuu.\n\nLiikennepolitiikka on ollut ongelmallista ja tärkeät ratkaisut kuten tunnelipäätökset viivästyvät. Kannatan kaikkia liikkumismuotoja, autollakin pitää päästä keskustaan. Myös liikuntarajoitteisten ihmisten kulkeminen on turvattava. Yrityksiä tulee kuulla liikennehankkeissa, ja niille pitäisi antaa enemmän mahdollisuuksia esim. kilpailutuksilla. Yritykset olisi huomioitava päätöksissä, jotta niillä olisi edellytykset menestyä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Tällä hetkellä olen aktiivinen erityisesti maanpuolustustyössä; toimin mm. Helsingin Reserviupseeripiirin varautumistoimikunnassa ja Kanta-Helsingin Reserviupseerien hallituksessa (olen reservin yliluutnantti).\n\nOlen ensi kertaa vaaleissa ehdolla Helsingissä, joten täällä minulla ei ole vielä muita luottamuspaikkoja, kuin Ami-säätiön (kehittyvän työn säätiö) hallituksen pj:n henkilökohtainen varajäsenyys, johon minut alkuvuodesta nimettiin.\n\nOlen kuitenkin poliittisessa toiminnassa jo konkari, sillä minulla on yli 20 vuoden kokemus politiikasta mm. töiden kautta niin kotimaasta kuin Brysselistä (mm. poliittisena avustajana eduskunnassa ja Euroopan parlamentissa, EU/Nato-toimittajana, think tankeissa ja viestintätoimistossa jne.).\n\nToimin parikymppisenä opiskelukaupungissani Tampereella varavaltuutettuna ja useissa lautakunnissa, olin myös eduskuntavaaliehdokkaana. Lisäksi olen ollut aktiivinen opiskelijapolitiikassa ja monissa järjestöissä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 5,
      "background_info_id": 2,
      "name_fi": "Hieman konservatiivi",
      "name_sv": "Ganska konservativ",
      "name_en": "Slightly conservative",
      "name_ru": "Слегка консерватор",
      "name_sme": "Vehá konservatiiva",
      "name_ara": "أميل إلى المحافظة",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "1. Asiat & arvot: Lupaan edistää erityisesti minulle tärkeitä asioita valtuustossa. Ne ovat: 1) varautunut ja turvallinen pääkaupunki, 2) lapsille ja nuorille hyvä kotikaupunki, sekä 3) ihmis- ja yritysmyönteinen metropoli. Aion tehdä arvojeni mukaista politiikkaa; arvojani ovat mm. vapaus, vastuu ja ihmisistä välittäminen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Yli 20 vuotta työtehtäviä politiikan parissa: MEPin toimiston päällikkö ja poliittinen avustaja Euroopan parlamentissa. Eduskunnassa kansanedustajan avustaja, MEPin kotimaan avustaja, Kokoomuksen suuren valiokunnan työryhmäsihteeri. Kokoomusnuorten poliittinen sihteeri Pirkanmaalla. EU/Nato-toimittajana Brysselissä seurasin kaikki EU- ja Nato-kokoukset, haastattelin ministerit ja mepit jne. Olin Brysselin think tankeissa eri tehtävissä, mm. Visiting Fellow’na Martens Centre for European Studies’ssa, joka on Kokoomuksen eurooppalaisen kattopuolueen EPP:n ajatushautomo. Olen toiminut myös EVAssa (Elinkeinoelämän valtuuskunta) viestintäpäällikkönä. Korkeakouluharjoitteluni tein Puolustusministeriössä. 2016 lähtien oma strateginen viestintätoimisto (www.hopiasepat.fi), joka tekee myös poliittista vaikuttamistyötä. Oma poliittinen aktiivisuus: Vuonna 2007 olin eduskuntavaaliehdokas Pirkanmaalla (2311 ääntä). Vuonna 2004 olin kuntavaaliehdokkaana Tampereella, ja siitä seuraavat vuodet varavaltuutettuna, jäsen osaamis- ja elinkeinolautakunta, jäsen kutsuntalautakunta, varajäsen lasten ja nuorten palvelujen lautakunta, sekä poliisin neuvottelukunta. Opiskelijapolitiikassa toimin mm. Kokoomuksen opiskelijaliitto Tuhatkunnassa ja Tampereen yliopiston ylioppilaskunnassa mm. edustajiston 1.vpjna. Ansiomerkit: Kokoomuksen Sininen Leijona 2016, Helsingin Kokoomuksen Hopeinen Ansiomerkki 2014, Kokoomuksen Vihreä Leijona 2011.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
