{
  "id": 1251,
  "first_name": "Henri",
  "last_name": "Muroke",
  "election_number": 158,
  "party_id": 7,
  "image": "kuvat/akv2025/1251/e4e84386-a0b7-421b-bf85-f97f1bb39b5b",
  "constituency_id": 25,
  "video": "1-73818396",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienten koulujen lakkautus johtaa siihen, että monilla koulumatkat pitenevät. Samalla esim. peruskoulujen vähenemisen määrä johtaa luokkakokojen suurentumiseen ja lisää oppimisvaikeuksia. Tutkimuksen mukaan säästöjen sijaan kunnalle tulee pitkässä juoksussa tästä kaikesta pikemmin lisää kuluja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ruotsin kieltä on helpompi opetella nuorempana. Samalla se helpottaa muiden kielien kuten englannin ja saksan oppimista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "petusryhmien kokojen kasvaessa myös oppimisvaikeudet lisääntyvät ja opetussuunnitelman noudattaminen vaikeutuu. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulujen ja päiväkotien on hyvä panostaa terveeseen ja monipuoliseen ruokavalioon. Ravitsemussuositukset tukevat suomalaisia syömään kasvispainotteisemmin, edistäen näin sekä lasten että ympäristön hyvinvointia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntien tulee tukea lapsiperheitä enemmän, jotta Helsinkiin halutaan muuttaa jatkossakin ja tänne myös halutaan jäädä ja perustaa perhe.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kristinuskon (kuten muidenkin uskontojen) historiaa ja vaikutusta Suomeen on hyvä käydä läpi koulussa, mutta tämän ei pidä tapahtua tavalla, joka sulkee ketään ulos tai erottelee oppilaita.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lapsiperheiden tukeminen on hyvä asia. Kyseessä on monille kunnille suhteellisen uusi kokeilu, jota kannattaa jatkaa, jotta alamme nähdä se vaikutuksia kunnolla. Monet eivät tällä hetkellä esimerkiksi taloudellisen epävarmuuden vuoksi uskalla hankkia lapsia, joten kuntien kannattaa tukea asukkaita tämän suhteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin vuoden 2023 tilikauden tulos oli 437 miljoonaa euroa. Tämä koskee niin sanottua kunta-Helsinkiä, joka ei sisällä sote-sektoria. Tulos mahdollistaa siitä huolimatta helsinkiläisille toimivat palvelut, ilman suurempia leikkauksia tai veronkiristyksiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kotikunnan tulisi saada osansa kunnassa asuvan pääomatuloista. Paras tapa olisi kiristää pääomaverotusta valtakunnan tasolla, ja ohjata lisää resursseja hyvinvointipalveluihin valtionosuusjärjestelmän kautta. Pääomatulojen progression kautta myös vältytään tilanteelta, jossa syntyisi verokilpailua kuntien välillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien tulisi aina sen ollessa mahdollista pyrkiä ostamaan palvelut omistamiltaan yhtiöiltä. Tällöin rahat ja verotulot pysyvät kunnan sisällä eivätkä ne valu turhaan yksityisille suuryrityksille tai veroparatiiseihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lentämisen päästöt ovat selvästi suuremmat kuin muiden liikenteen kulkuvälineiden. Kuntien kuuluukin tukea enemmän muita matkaamisen tapoja, kuten junaliikennettä. Maakuntalennot liikkuvat usein myös puoliksi tyhjillään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Moni työttömistä työnhakijoista ei saa tarvittavaa apua digitalisaation tai puhelinneuvonnan kautta. He tarvitsevat kasvokkain kohtaamisia, joiden avulla palvelu on henkilökohtaisempaa. Työpaikkoja on myös tarjolla entistä vähemmän, minkä vuoksi oma-aloitteinen työnhaku on muuttunut entistä vaikeammaksi ja viranomaisten apua tarvitaan enemmän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan pakkolunastus on kiistanalainen asia, sillä kuntien käyttämä lunastushinta on melko matala. Tämä palautuu siihen, mikä on maan arvo ja kenelle arvonnousu kuuluisi. Kunta esittää, että maanarvon nousu kuuluu kunnalle (pakkolunastus) ja maanomistaja ajattelee, että arvonnousu kuluu hänelle. Kuntien tulisi käyttää pakkolunastusta hyvin maltillisesti, eli käytännössä kriittiseen infraan, kuten joukkoliikenteeseen: pikaraitiovaunu tai metro. Tällöinkin pakkolunastuksen on oltava aivan viimeinen keino. Kyseessä on hyvin äärimmäinen toimi, joka on myös ongelmallinen kaupunkilaisten oikeusturvan kannalta.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Teatteri on taiteenmuoto, joka kuuluu meille jokaiselle. Nousevat lippuhinnat eivät kuitenkaan kannusta menemään teatteriin. Helsingillä on mahdollisuus toimia teatterin suojelijana. Esimerkiksi Kivinokan kesäteatterilla onkin jo suojelijana kansanedustaja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjaston henkilöstö tarvitsee lisää resursseja, ei säästöjä. Kirjastotyöntekijät auttavat todella monessa asiassa, esim. vanhuksia digiasioissa, maahanmuuttajia työhakemusten teossa ja työttömiä tulostamaan tarvittavia asiakirjoja. Kirjastojen yhteiskunnallinen merkitys on valtava ja se perustuu henkilökunnan tekemään yhteisötyöhön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungit ja kunnat kuuluvat niiden asukkaista jokaiselle ja mitä enemmän vuorovaikutusta lisätään, sitä tutummiksi tulemme toisillemme. Näin voidaan tehokkaasti vähentää eriarvoisuutta ja ehkäistä segregaatiota.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntien on tärkeää osoittaa avoimesti tukensa sukupuoli- ja seksuaalivähemmistöille. Kaupunki- ja kuntatila kuuluu jokaiselle ja se on osoitettava teoin. Se edistää myös näiden asioiden arkipäiväistymistä. Järjestöt tarvitsevat kunnat liittolaisikseen, ja Pride liputus on vähin mitä kunnat voivat tehdä osoittaakseen tukensa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hyvä julkinen liikenne on tärkeä myös harvaan asutulla alueella, sillä kuntalaisten pitää päästä töihin. Nykyinen talous- ja työttömyystilanne vaatii yhä useampaa muuttamaan kauemmas kalliista keskustasta, luopumaan mahdollisesta autosta ja toisaalta ottamaan kaukanakin oleva työpaikka vastaan. Yksityisautoilu ei ole myös mahdollista jokaiselle, esim. koululaisille tai vanhuksille.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomi on jäljessä ilmastotavoitteistaan ja esim. metsät ovat vaarassa muuttua hiilinieluista päästöjen lähteeksi. Luonnon monimuotoisuus on vähentynyt ja monien lajien, kuten useiden suomalaisille tuttujen lintujen, kannat ovat vähentyneet dramaattisesti kymmenessä vuodessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ympäristön etu ja hyvinvointi mahdollistavat pitkällä tähtäimellä taloudellista hyvinvointia ja vaurautta. Lyhytnäköiset päätökset vuorostaan voivat pahimmassa tapauksessa koitua myöhemmin veronmaksajille hyvin kalliiksi, mikäli niiden luomat työpaikat eivät ole kestäviä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin on pidettävää hyvää huolta arvokkaasta lähiluonnostaan. Kaupunki tarvitsee lisää asuntoja, mutta monilla alueilla - kuten Herttoniemessä - tilaa voitaisiin saada esimerkiksi tehdasalueelta, lähiluonnon sijaan. Samalla nuo alueet tulisi puhdistaa asumiskäyttöön sopiviksi, sillä monesti on maaperässä pahasti päästöjä. Tästä hyötyisi myös lähiympäristö, pohjavesiä myöten.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin täytyy edistää hiilineutraaliutta kaikin tavoin. Suunta on nyt lupaava, esim. Helenin kivihiilitehdas Salmisaaressa ollaan sulkemassa keväällä 2025. Hiilineutraalius on myös tavoite, jossa kaupungeilla ja kunnilla on oltava selkeä rooli, ettei se jää liikaa yksittäisten kuntalaisten toiminnan vastuulle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on kasvava kaupunki, joka tarvitsee kansainvälistä osaamista. Samalla kaupungin on myös tärkeää mahdollistaa hyvä ja laadukas kasvuympäristö, jotta ihmiset haluavat sitoutua kaupunkiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on aina ollut kaupunki, jonne muutetaan paljon. Kaupungin on tärkeää sitoutua vastaanottamaan tänne muuttavat hyvin, jotta he pääsevät kuntalaisina osaksi yhteiskuntaa. Tämä edellyttää laadukkaita ja toimivia kotoutumispalveluita, joista ihmiset saavat neuvontaa ja tietoa eri kielillä siitä, miten eri kaupunkien ja kuntien palvelut ja käytännöt toimivat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingillä on kyky ottaa vastaan kiintiöpakolaisia ja tarjota turvapaikka erilaisia katastrofeja ja ihmisoikeusrikkomuksia pakeneville ihmisille. Hakijoiden määrät ovat myös nykyisellään pienentyneet. Kaupungin tulee antaa pakolaisille mahdollisuus rakentaa itselleen uusi elämä täällä ja toimia osana yhteiskuntaa, joka tunnustaa heidät kansalaisina.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Polttomoottoriautot ovat yksi suurimmista syistä kaupungin huonolle hengitysilmalle. Keskustan ruuhkaisuutta ja saasteita voidaan ehkäistä parhaiten alentamalla julkisen liikenteen hintoja. Näin mahdolliset autottomat alueet eivät aiheuta niin suurta vastentahtoisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kirjasto on julkinen tila, joka kuuluu kaikille. Tämän vuoksi se ei voi sallia lukupiirejä, joiden ideologian mukaan ihmisoikeudet ja samat arvot eivät kuulu meille kaikille. Kirjastoilla tulisi olla oikeus kieltäytyä lukupiireistä myös henkilökunnan ja kirjaston muiden käyttäjien turvallisuuden vuoksi, sillä ne on usein järjestetty juuri provosoinnin ja mediahuomion takia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei pidä periä terveyskeskusmaksua. Mikäli tällaiseen lähdettäisiin, olisi maksun korottamiselle jatkuvasti paineita ja se tekisi julkisesta terveydenhuollosta yhä vaikeammin saavutettavan niille, jotka sitä eniten tarvitsevat. Tämän kansanterveydellinen vaikutus olisi merkittävä ja tulisi pidemmän päälle erittäin kalliiksi, sillä terveyskeskuskäyntien väheneminen hintojen vuoksi kasvattaisi nopeasti hoitovelkaa ja väestötasolla lisäisi ehkäistävissä olevista sairauksista johtuvia pysyviä seurauksia, kuten työkyvyttömyyttä, syrjäytymistä ja kuolemia.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotetun opetuksen ei kuulu toimia luokkajaon perustana. Sen kokonaismäärä on pidettävä kohtuullisena ja tarjonnan on oltava tasapuolista kaikille. Kaupunginosien eriytymisen vähentämiseksi ja koulutuksellisen tasa-arvon lisäämiseksi kunnissa on tarkasteltava painotettujen luokkien saatavuutta, jotta kaikilla on mahdollisuus opiskella niillä. Lisäksi on tärkeää varmistaa valinnaisaineiden yhtäläinen saatavuus koko kunnan alueella.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunkina täytyy panostaa ydinkeskusta-alueiden lisäksi myös syrjäisempiin alueisiin, jotta ne pysyvät elinvoimaisina ja kuntalaiset pääsevät laadukkaiden palveluiden piiriin. Syrjäytymisvaarassa olevan ihmisen on myös huomattavasti helpompi lähteä hakemaan apua, kun se löytyy läheltä, eikä vaadi kaupungin toiselle puolelle matkaamista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kannattaa tukea julkista liikennettä kaikin tavoin. Näin kuntalaisille jää enemmän rahaa käytettäväksi muihin palveluihin, mikä tuo pitkässä juoksussa kunnalle lisää tuloja. A-vyöhykkeen edullinen kertalippu on myös toimivampi kuin uusi 10 minuutin lippu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kasvavalle ja kehittyvälle lapselle erittäin on tärkeää nähdä samaa koululääkäriä/terveydenhoitajaa, mikä ei ulkoistamisessa välttämättä toteudu. Kouluterveydenhuollon idea on ollut seurata lapsia monen vuoden ajan. Tämä toteutuu parhaiten, kun mahdollisimman pysyvä ja oppilaat hyvin tunteva terveydenhuollon ammattilainen vastaa tarkastuksista. Tällaista ammattilaista on myös helppo lähestyä vaikeissa, noloissa ja luottamuksellisissa tilanteissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin asumisen kustannukset ovat olleet kovassa nousussa ja se lisää muuttoliikettä pois kaupungista. Kaupungin olisi tärkeää tarkastella jokaista mahdollisuutta, joka vähentäisi kuntalaisten asumiskustannuksia. Näin kuntalaisilla jäisi enemmän rahaa muihin palveluihin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Olen Henri Muroke ja mun tärkein tavoitteeni seuraavalla valtuustokaudella on turvata rahoitus palveluille.\n\nMä nimittäin uskon hyviin palveluihin, ja hyviin harrastusmahdollisuuksiin. Niistä hyvä kaupunki on tehty ja ne myös auttavat ihmisiä löytämään elämälleen sopivan polun, ja helpottavat arjesta selviytymistä. \n\nKun Helsingin palvelut toimivat, ei ketään tarvitse jättää jälkeen ja koko kaupunki voi paremmin.\n\nHelsingillä on tähän kaikkeen myös varaa.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Turvataan reilumpi työelämä kaikille.\n\nKaupungin on mahdollista olla rakentamassa oikeudenmukaisempi työelämä jokaiselle. Tämä tapahtuu takaamalla työntekijöille reilummat työehdot ja palkkatasot sekä palkkakuoppia ehkäisemällä. Kaupungin tulee myös pitää huolta yksinyrittäjistään, joiden määrä Helsingissä kasvaa vuosittain.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1982,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus ja tasa-arvo. Oikeudenmukaisuus. Usko ja luottamus tutkittuun tietoon. Jos en tiedä, kysyn, kuuntelen ja selvitän.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Suojellaan Helsingin kallisarvoista lähiluontoa.\n\nKorvaamaton lähiluonto on kauneinta, mitä Helsinki voi meille tarjota. Kaupungin monet viheralueet ovat olennaisia Helsingin viihtyvyydelle sitoen kaupungin eri osat toisiinsa saumattomasti. Kaupunki tuleekin kaavoittaa sen luontoa kunnioittaen, ei sen kustannuksella.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.henrimuroke.fi/",
    "facebook_url": "https://www.facebook.com/share/186b86UD4a/",
    "instagram_url": "https://www.instagram.com/henrimuroke/profilecard/?igsh=MWF6ZHM3eXFiaWMwbg==",
    "municipality_fix": {
      "fi": "Toimivat palvelut ehkäisevät syrjäytymistä. Kaupungin on panostettava samalla myös harrastustoimintaan, sisä- ja ulkotiloissa. Lähiluonnosta on pidettävä hyvää huolta kaavoitusta mietittäessä. Työelämän on oltava oikeudenmukainen, työehtojen ja palkan suhteen. Julkisen liikenteen lippuhintoja olisi pystyttävä laskemaan, se auttaisi edellä mainituista asioista jokaista.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Ehkäistään syrjäytymistä toimivilla palveluilla.\n\nUskon hyviin palveluihin ja harrastusmahdollisuuksiin. Ne auttavat ihmisiä löytämään elämälleen sopivan polun, ja helpottavat arjen vastamäistä selviytymistä. Kun Helsingin palvelut toimivat, ei ketään tarvitse jättää jälkeen ja koko kaupunki voi paremmin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
