{
  "id": 7199,
  "first_name": "Henrik",
  "last_name": "Nyholm",
  "election_number": 165,
  "party_id": 7,
  "image": "kuvat/akv2025/7199/f0ae09e5-dee6-454b-baa7-ff614f7d2ccb",
  "constituency_id": 25,
  "video": "1-73821022",
  "video_aspect": "16:9",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En kannata nykyisenkaltaista yltiömäistä keskittämispolitiikkaa ja pyrin päätöksentekijänä (kuten myös puolueeni) panostamaan koulutukseen esimerkiksi mahdollistamaan pienet luokkakoot. Koulurakennusten koko, sijainti ja seinien väri tulee suunnitella tarvetta ja hyvinvointia silmällä pitäen.",
      "explanation_sv": "Jag stöder inte den nuvarande typen av överdriven centraliseringspolitik och som beslutsfattare (liksom mitt parti) försöker jag hålla klasstorlekarna små. Storleken, placeringen och färgen på väggarna i skolbyggnaderna ska utformas med tanke på behov och trivsel.",
      "explanation_en": "I do not support the current kind of excessive centralization policy and as a decision-maker (as well as my party) I try to maintain small class sizes. The size and location of school buildings must be designed with need and well-being in mind.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Toisen kotimaisen kielen opiskelu pitää ajoittaa aiemmin kuin englannin kielen opiskelu ja noin ylipäätään toisen kotimaisen kielen aloittaminen pahimpaan teiniaikaan on vikatikki.",
      "explanation_sv": "Att studera det andra inhemska språket måste förläggas tidigare än att studera engelska, och i allmänhet är det ett misslyckande att börja studera ett andra nationellt språk under de värsta tonåren.",
      "explanation_en": "Studying the second national language must be scheduled earlier than studying English, and in general, starting a second national language in the worst teenage years is a challenge.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Opetuksen on oltava jouhevaa ja oppimistulosten lasku on otettava vakavasti.",
      "explanation_sv": "Undervisningen skall vara smidigt och de sjunkande inlärningsresultaten skall tas på allvar.",
      "explanation_en": "Teaching must be smooth and the decline in learning outcomes must be taken seriously.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunhan on maittavaa.",
      "explanation_sv": "Så länge maten är god.",
      "explanation_en": "As long as the food is tasty.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Päätöstä kotihoidontuen Helsinki-lisän poistosta vuonna 2020 (Kokoomuksen, Vihreän liiton, SDP:n ja RKP:n äänillä) ei olisi pitänyt tehdä ja minä sekä ryhmäni vastustimme päätöstä.\n\nKannatan perheille valinnanvaraa ja lisää tukea noin ylipäätään yleisenä sääntönä.",
      "explanation_sv": "Beslutet att slopa Helsingforstillägget för hemvårdsstöd år 2020 (med stöd av Samlingspartiet, De Gröna, SDP och SFP) borde inte ha fattats, och jag och min grupp motsatte oss beslutet.\n\nJag är för att familjer ska ha ett val och mer stöd som en allmän regel.",
      "explanation_en": "The decision to abolish the Helsinki supplement for home care allowance in 2020 (with the votes of the National Coalition Party, the Green League, the Social Democratic Party and the Swedish People's Party) should not have been made, and I and my group opposed the decision.\n\nI am in favour of families having a choice and more support as a general rule.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jos kristillisillä perinteillä viitataan suomalaisiin perinteisiin niin vastaisin myöntävästi, mutta koulujen on oltava lähtökohtaisesti uskontojen osalta neutraali.",
      "explanation_sv": "Om de kristna traditionerna hänvisar till de finländska traditionerna skulle jag säga ja, men skolorna måste vara neutrala i förhållande till religionerna.",
      "explanation_en": "If Christian traditions refer to Finnish traditions, I would say yes, but schools must be neutral in terms of religions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tarvitsemme yleistä (ja parempaa!) tukea palveluiden, turvaverkkojen ja hyvinvoinnin muodossa. Yksittäiset suorat rahasummat on mietittävä Kelan myöntämien lapsilisien muodossa.",
      "explanation_sv": "Vi behöver generellt (och bättre!) stöd i form av tjänster, skyddsnät och trivsel. Enskilda direkta penningbelopp skall beaktas i form av barnbidrag som beviljas av FPA.",
      "explanation_en": "We need general (and better!) support in the form of services, safety nets and well-being. Individual direct sums of money must be considered in the form of child benefits granted by Kela.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on kaikki edeltävät kaudet tehty suurta ylijäämää, mutta hypoteettisesti (ja sääntönä) veroja voi tarpeen vaatiessa nostaa jos sillä kasvatetaan hyvinvointia ja pitkällä aikavälillä vähennetään kustannuksia ihmisten pahoinvoinnista ja terveyshuolista. Veroille on saatava vastinetta.",
      "explanation_sv": "Helsingfors har haft ett stort överskott under alla tidigare perioder, men hypotetiskt sett kan man vid behov höja skatterna om det ökar välfärden och på lång sikt minskar kostnaderna för människors sjukdomstillstånd och hälsoproblem.",
      "explanation_en": "Helsinki has made a large surplus in all previous periods, but hypothetically, taxes can be raised if necessary if it increases well-being and in the long run reduces the costs of people's malaise and health concerns.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Eduskunnan päätös. Osallistaisi myös pelkästään pääomatuloilla eläviä rikkaita rahoittamaan kunnan palveluita, niitä kun kuitenkin käyttävät kuten kaikki muut ja samaa asvalttia kuluttavat.",
      "explanation_sv": "Riksdagens beslut. Det skulle innebära att rika människor, som lever enbart på kapitalinkomster, finansierar likt alla oss de tjänster som uppehålls av kommunen - eftersom de använder dem som alla andra.",
      "explanation_en": "Decision of the parliament. It would also involve rich people, who live solely on capital income, in financing the services of the municipality as they use them like everyone else.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tarpeesta ne ovat olemassa ja tuolloin ei ole välikäsiä käärimässä voittoja ja paisuttamassa palveluiden hintaa. Julkinen toiminta on paitsi omissa käsissä, myös konkurssivapaata.",
      "explanation_sv": "De existerar av nödvändighet, och då finns det inga mellanhänder som kan skörda vinsterna och blåsa upp priset på tjänsterna.",
      "explanation_en": "They exist out of necessity, and then there are no middlemen to reap the profits and inflate the price of services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Junayhteydet kuntoon ja ihmiset raiteille!",
      "explanation_sv": "Tågförbindelserna i ordning och folk på spåren!",
      "explanation_en": "Better train connections!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Henkilökohtaista tukea jokaisen haluamalla tavalla.",
      "explanation_sv": "Personligt stöd för alla på det sätt de vill.",
      "explanation_en": "Personal support for everyone in the way they want.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaikki työkalut ovat käytössä, mutta tämä on vasta viimeinen toimenpide ja lunastaminen tapahtuisi oikeudenmukaiseen hintaan - olen kuitenkin pettynyt nykyisenkaltaiseen kaavoittamiseen missä lähiluontoa ei arvosteta tarpeeksi.",
      "explanation_sv": "Alla verktyg är i bruk, men detta är bara den sista åtgärden och inlösen skulle ske till ett rimligt pris - jag är dock besviken på den nuvarande zonindelningen där den lokala naturen inte värderas tillräckligt.",
      "explanation_en": "All the tools are in use, but this is only the last measure and the redemption would take place at a fair price - however, I am disappointed in the current zoning where local nature is not valued enough.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hallitus alas.",
      "explanation_sv": "Rösta på Vänstern.",
      "explanation_en": "Vote Left.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Itsepalvelulla voi ja tulee pidentää kirjastojen nykyisiä aukioloaikoja, mutta loistavia palvelualttiita kirjastonhoitajia on oltava tulevaisuudessakin paikalla kirjastoissa.",
      "explanation_sv": "Självbetjäning kan och bör förlänga bibliotekens nuvarande öppettider, men utmärkta serviceinriktade bibliotekarier måste finnas på biblioteken även i fortsättningen.",
      "explanation_en": "Self-service can and should extend the current opening hours of libraries, but excellent service-minded librarians must be present in libraries in the future as well.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingillä tulee olla aktiivinen rooli positiivisen vuoropuhelun ja vuorovaikutuksen osalta. Tarve ja paras toteutustapa tulee kartoittaa ja toimintaa kehittää jatkuvasti.",
      "explanation_sv": "Helsingfors bör spela en aktiv roll när det gäller positiv dialog och interaktion. Behovet och det bästa sättet att genomföra måste kartläggas och verksamheten måste utvecklas kontinuerligt.",
      "explanation_en": "Helsinki must play an active role in terms of positive dialogue and interaction. The need and the best implementation method must be mapped out and operations must be developed continuously.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yhdenvertaisuus ja ajattelu ihmisistä yhdenvertaisina on tärkein yksittäinen ajatus ja toimintatapa paitsi politiikassa niin kaikessa ihmisten välisessä kanssakäynnissä.\n\nOlemme tehneet yhteiskuntana paljon pahaa seksuaalivähemmistöille ja tämänkaltainen 'tuen osoitus' taitaa olla pienimmästä päästä millä osoittaa olemassaolon huomaamista ja rakkauden yhdenvertaisesta hyväksymisestä - tarkoitus tulee olla tehdä myös vaikuttavampaa politiikkaa.",
      "explanation_sv": "Jämlikhet och tanken om människors jämlikhet är den enskilt viktigaste idén och sättet att agera, inte bara i politiken utan i all interaktion mellan människor.\n\nSom samhälle har vi gjort mycket skada mot sexuella minoriteter och den här typen av 'stödyttring' verkar vara det minsta sättet att visa att vi lägger märke och accepterar kärlek - avsikten bör vara att göra mer effektiv politik inom temat.",
      "explanation_en": "Equality and thinking about people as equals is the single most important idea and way of acting, not only in politics but in all interaction between people.\n\nAs a society, we have done a lot of harm to sexual minorities and this kind of 'show of support' seems to be at the smallest end of measures, which shows noticing existence and equal acceptance of love - the intention should also be to make more effective politics.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Asuminen eri alueilla Helsingissä määrittelee enenevissä määrin onko sinulla palveluita ollenkaan. Lähiöden unohtaminen ja palveluiden keskittäminen tulee estää ja politiikalla vaikuttaa ihmisten hyvinvoinnin mahdollistamiseen heidän lähellään.Saattaa kuulostaa pieneltä, mutta tässä on kyseessä pitkäaikaisen toiminnan täyskäännös. Vallankumouksellista toimintaa kuntatasolla.",
      "explanation_sv": "Att bo i olika områden i Helsingfors avgör i allt högre grad om du har tjänster alls. Vi måste förhindra att förorterna glöms och att tjänsterna centraliseras, och politiken måste påverka när det gäller att möjliggöra välbefinnandet för människor i deras närhet. Det kan låta lite, men det här är en helomvändning i den långsiktiga verksamheten. Revolutionär aktivitet på kommunal nivå.",
      "explanation_en": "Living in different areas of Helsinki increasingly determines whether you have services at all. Forgetting the suburbs and centralising services must be prevented, and politics must have an impact on enabling the well-being of people close to them. It may sound small, but this is a U-turn in long-term procedures. It is revolutionary at the municipal level.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntien metsiä on hoidettava ekologisesti kestävästi ja virkistyskäyttömahdollisuuksia edistäen, pääsääntöisesti jatkuvapeitteisen metsänkasvatuksen menetelmillä, joko poiminta-, pienaukko- tai suojuspuuhakkuin.\n\nMuitakin menetelmiä on voitava perustelluissa tapauksissa käyttää, esimerkiksi vaihtamalla puulaji avohakkuulla kuusikosta koivikoksi, jos maannousemasieni tai kirjanpainaja tuhoaa kuusikon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työpaikkojen lisääminen tulee olla tavoitteellista ja ristiriita syntyy yleensä huonosta suunnittelusta. Helsingissä lähiluontoa ei tule karsia tai tuhota. Alueittain on seurattava työpaikkojen omavaraisuutta - useassa lähiössä on työpaikoista puutetta.",
      "explanation_sv": "Att öka antalet arbetstillfällen måste vara målinriktat, och konflikter uppstår vanligtvis på grund av dålig planering. I Helsingfors får närnaturen inte beskäras eller förstöras. Självförsörjningsgraden av arbetsplatser måste följas upp områdesvis – i många förorter råder det brist på arbetsplatser.",
      "explanation_en": "Increasing jobs must be goal-oriented, and conflicts usually arise from poor planning. In Helsinki, local nature should not be pruned or destroyed. The self-sufficiency of jobs must be monitored by area - there is a shortage of jobs in many suburbs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Nykyinen luontovihamielinen toiminta on käsittämättömän typerää ja on vastakkain asukkaiden enemmistön ajattelulle.\n\nLuontoa on arvostettava terveyttä edistävänä ja kunnan sosiaalikuluja vähentävänä ympäristönä. Lähiluontoa tulee säilyttää nykyistä enemmän, ja sen tulee olla myös metsää. Kaavoituksessa tulee osallistaa asukkaita ja kartoittaa käytössä olevat pienetkin luontokohteet säilyttämistarkoituksessa.",
      "explanation_sv": "De nuvarande naturfientliga aktiviteterna är obegripligt dumma och strider mot vad majoriteten av invånarna tror.\n\nDen lokala naturen måste bevaras mer än i dag, och den måste också vara skog. Naturen ska värderas som främjande av hälsa och minskning av kommunens sociala kostnader, och invånarna ska involveras i planläggningen och även de minsta naturobjekten som används ska kartläggas i bevarandesyfte.",
      "explanation_en": "The current anti-nature activities are incomprehensibly stupid and are contrary to the thinking of the majority of residents.\n\nLocal nature must be preserved more than at present, and it must also be forest. Nature must be valued as promoting health and reducing the municipality's social costs, and residents must be involved in zoning and even the smallest nature sites in use must be mapped out for the purpose of preservation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki tähtää hiilineutraaliksi vuoteen 2030 mennessä (tästä on jo päätökset), eli sitomaan tuolloin päästöjä enemmän kuin mitä tuotamme. Olemaan ratkaisu eikä ongelma. Tavoite on tärkeä ja hyvä. Tarkoittaa myös sitä, että emme tipu kehityksen kärjestä ja houkuttelemme sekä jalostamme uusia innovaatioita keskuuteemme meiltä ja maailmalta.",
      "explanation_sv": "Helsingfors har som mål att vara koldioxidneutralt 2030 (beslut om detta har redan fattats), det vill säga att binda mer utsläpp än vi producerar. Att vara en lösning och inte ett problem. Målet är viktigt och bra. Det betyder också att vi inte faller bort av utvecklingen och lockar till oss och förädlar nya innovationer från oss och världen.",
      "explanation_en": "Helsinki aims to be carbon neutral by 2030 (decisions have already been made), i.e. to sequester more emissions than we produce. To be a solution and not a problem. The goal is important and good. It also means that we do not fall off the cutting edge of development and attract and refine new innovations from us and the world.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääsääntöisesti kaikki ihmiset vahvistavat elinvoimaa kasvattaen muun muassa palveluiden käyttöä ja lisäten yksityisliiketoiminnan mahdollisuuksia. Mitä tulee maahanmuuttoon erityisesti, on kotoutukseen oltava enemmän resursseja ja kotimaisten kielten opetusta on lisättävä runsaalla kädellä.",
      "explanation_sv": "Utgångspunkten är att alla människor stärker livskraften bland annat genom att öka användningen av tjänster och ökar möjligheterna till privat företagande. I synnerhet när det gäller invandringen måste det finnas mer resurser för integration och undervisningen av de nationella språken måste ökas generöst.",
      "explanation_en": "As a rule, all people strengthen vitality by increasing the use of services and increasing the opportunities for private business, among other things. With regard to immigration in particular, there must be more resources for integration and the teaching of national languages must be increased generously.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä olisi järjenvastaista ja tuottaisi, kuten osin on jo tuottanut, yhteiskunnasta irrallisia yhteisöjä, sukupolvilta toisille siirtyviä vaikeuksia sekä todennäköisesti pahoinvointia ja vähemmän onnellisia tulevaisuudennäkymiä yksilöille.",
      "explanation_sv": "Detta skulle vara irrationellt och skulle, vilket delvis redan har hänt, leda till samhällen som är avskilda från större samhället, svårigheter som förs vidare från en generation till nästa, och förmodligen missnöje och mindre lyckliga framtidsutsikter för individer.",
      "explanation_en": "This would be irrational and would produce, as it has already produced in part, communities detached from society, difficulties passed on from one generation to the next, and probably discomfort and less happy future prospects for individuals.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakolaiset ovat hädänalaisessa tilanteessa ja meidän sekä muiden kuntien (ei hyväksytä siipeiljäkuntia!) tulee tehdä kaikki osamme. YK:n olemassaolo ja toiminta sekä kansainvälisen solidaarisuuden vahvistaminen on edelleen erittäin tärkeää. Jos ei muuten asiaa ymmärrä, niin voimme itse olla milloin vain hädässä ja toivoen järjestelmältä toimivuutta.",
      "explanation_sv": "Flyktingar befinner sig i en krissituation och vi och andra kommuner måste göra vår del. Det är fortfarande mycket viktigt att FN existerar och fungerar och att den internationella solidariteten stärks. Om vi inte förstår saken på annat sätt kan vi när som helst hamna själv i trubbel och hoppas att systemet kommer att fungera då.",
      "explanation_en": "Refugees are in a distressed situation and we and other municipalities must do our part. The existence and functioning of the United Nations and the strengthening of international solidarity remain very important. If we don't understand the matter otherwise, we can be in trouble at any time and hope that the system will work for us, right?",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Chevy Camarolla tulee jatkossakin päästä ajamaan Kaivarin ympäri. Päästöjä tulee vähentää ja kaupungin on pysyttävä tavoitteissaan, mutta en kannata täyskieltoja henkilöautojen suhteen. Raskaan ajoneuvoliikenteen osalta päästöttömyysvaatimukset ovat kannatettavia ja henkilöliikenteessä muutos tapahtuu riippuen mahdollisuuksista ja yhteiskunnan tuesta muutokselle. Liityntäpysäköinti tarvitsee huomattavan panostuksen tulevalla kaudella ja kävelykeskustaa tulee laajentaa.",
      "explanation_sv": "Man måste kunna också i fortsättningen köra runt Brunnsparken i en Chevy Camaro. Utsläppen måste minska och staden måste hålla fast vid sina mål, men jag stöder inte totalförbud emot personbilar. När det gäller den tunga fordonstrafiken ska man stödja kraven på nollutsläpp, och inom persontrafiken sker förändringen beroende på möjligheterna och samhällets stöd för förändringen. Infartsparkeringen kommer att kräva en betydande investering under den kommande säsongen, och gågata-centrummet skall sprida sig.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Fasismi kukistettiin maailmansodassa jo kertaalleen ja ihmiset jotka eivät näe toisia yhdenvertaisina toivoisi mielummin korjaavan ajattelutapaansa kuin osallistua muiden reppanoiden kanssa syrjintäajatustensa kasvattamiseen julkisissa tiloissamme tai yhteiskunnassamme muutoinkaan.\n\nLukeminen noin muuten kannattaa aina ja näen lukemisen myös ulospääsynä ahdasmielisyydestä ja fasismin ihannoinnista. Lukupiirit ovat siis ratkaisu, mutta niiden järjestämisvastuu tulee olla ääriliikkeistä poispääsyä tukevien tahojen (esim. Exit-toiminnan).",
      "explanation_sv": "Fascismen besegrades i världskriget redan en gång, och människor som inte ser andra som jämlika skall hellre korrigera sitt sätt att tänka än att tillsammans med andra liknande människor koncentrera sina tankar om diskriminering i våra offentliga rum eller i vårt samhälle i allmänhet.\n\nAtt läsa är alltid värt besväret, och jag ser också läsningen som en väg ut ur trångsyntheten och förhärligandet av fascismen. Läsecirklar är därför en lösning, men ansvaret för att organisera måste ligga hos dem som stöder utträdet ur extremistiska rörelser (t.ex. Exit-handling).",
      "explanation_en": "Fascism was defeated in a World War already once, and people who do not see others as equals should rather correct their way of thinking than participate with other people in raising their thoughts of discrimination in our public spaces or in our society in general.\n\nReading is always worthwhile, and I also see reading as a way out of narrow-mindedness and the glorification of fascism. Reading circles are therefore a solution, but the responsibility for organising them must lie with those who support getting out of extremist movements (e.g. Exit-activities).",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveydellä ei tule rahastaa tai luoda taloudellisia kynnyksiä terveydenhuollon pariin hakeutumiselle. Oikea-aikainen ja ennakoiva hoito tulee aina myös yhteiskunnalle edullisemmaksi kuin erikoissairaanhoito.",
      "explanation_sv": "Hälsa ska inte användas för att tjäna pengar eller skapa ekonomiska trösklar för att söka vård. Snabb och proaktiv vård är alltid billigare för samhället än specialiserad sjukvård.",
      "explanation_en": "Health should not be used to make money or create financial thresholds for seeking health care. Timely and proactive treatment is always cheaper for society than specialised medical care.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Todellista tarvetta voi kartoittaa, näitä oppiaineita on kuitenkin oltava saatavilla kaikkialla. Nyt yli puolessa kaupungin kouluissa on tällaista hyvästä tasapaksusta poikkeavaa, joko kielten tai tietyn oppiaineen lisäpainotusta.",
      "explanation_sv": "Det verkliga behovet kan kartläggas, men dessa ämnen måste finnas tillgängliga överallt. Nu har mer än hälften av stadens skolor den här typen av extra betoning, antingen i språk eller i ett visst ämne.",
      "explanation_en": "The real need can be mapped out, but these subjects must be available everywhere. Now, more than half of the city's schools have this kind of additional emphasis, either in languages or in a certain subject.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee jatkaa positiivisen erityiskohtelun toteuttamista ja seurata edelleen miten kohdennus parhaiten onnistuu. Tämä on kuitenkin korjailua, ja toiminnan, palveluiden saatavuus ja kaavoituksen pitää olla sellaista, että tehdään alusta asti oikein kaikkia lähiöitä ja kaupungin alueita kohtaan. Asukkaat tekevät kaupungin ja asukkaiden hyvinvointi tulee olla prioriteetti.",
      "explanation_sv": "Helsingfors bör fortsätta att tillämpa positiv särbehandling och följa upp hur inriktningen lyckas bäst. Detta är dock en korrigering, och verksamheten, tillgången till tjänster och planläggningen måste vara sådan att det görs rätt för alla förorter och stadsområden från början. Invånarna gör staden och invånarnas välmående måste vara en prioritet.",
      "explanation_en": "Helsinki must continue to implement positive discrimination and continue to monitor how the targeting is most successful. However, this is a correction, and the activities, availability of services and zoning must be such that the right thing is done for all suburbs and city areas from the start. The residents make the city and the well-being of the residents must be a priority.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En näe tarpeellisena yhden vyöhykkeen lippua, mutta KAIKKIEN lippujen hintaa on huomattavasti laskettava ja lippujen voimassaoloaikaa on kasvatettava kolmeen tuntiin.",
      "explanation_sv": "Jag ser inte behovet av en biljett för bara en zon, men priset på ALLA biljetter måste sänkas avsevärt och biljetternas giltighetstid måste ökas till tre timmar.",
      "explanation_en": "I don't see the need for a single-zone ticket, but the price of ALL tickets must be significantly reduced and the validity of the tickets must be increased to three hours.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin kokonaisetu ja -talous mielessä näissä. Tarve on jatkuvaa, joten silloin oman palkkauksen alaisena.",
      "explanation_sv": "Stadens helhetsintresse och ekonomi i åtanke i dessa. Behovet är kontinuerligt, så då under stadens egna anställning.",
      "explanation_en": "The city's overall interest and economy in mind in these. The need is continuous, so then under the city's own salary.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tonttien vuokrahinnoilla on vähäisempi merkitys kuin yleensä kuvitellaan, mutta asumisen hintaa on pyrittävä pitämään aktiivisesti alhaalla joten jokainen työkalu on silloin oltava käytössä. Sijoituskämpät, tyhjillään pidettävät asunnot ja väliaikaisvuokraukset tulee ottaa erityistarkkailuun ja epäkohdat korjata muun muassa verotuksellisella ohjauksella. Tarvitsemme enemmän kohtuuhintaista asuntotuotantoa ja paljon vähemmän kovan rahan tuotantoa.",
      "explanation_sv": "Hyrespriserna på tomter är mindre viktiga än man vanligtvis föreställer sig, men priset på boende måste aktivt hållas nere, så alla verktyg måste användas. Investeringsbostäder, tomma bostäder och tillfälliga hyresbostäder bör ägnas särskild uppmärksamhet och bristerna bör korrigeras till exempel genom skattevägledning.",
      "explanation_en": "The rental prices of plots are less important than is usually imagined, but the price of housing must be actively kept down, so every tool must be used. Investment apartments, empty apartments and temporary rentals should be given special attention and the shortcomings should be rectified by means of tax guidance, for example. We need more affordable housing production and much less hard-money production.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkeintä on muuttaa kaupungin suuntaa ja rakentaa oma polkumme miljoonakaupunkina. Polku jossa kaikilla on asuinpaikasta riippumatta palveluita, luontoa, virkistystä ja kulttuuria. Meillä on oikeus vaatia parempaa!",
  "video_description_sv": "Det viktigaste är att ändra stadens riktning och bygga vår egen väg som en miljonstad. En stig där alla, oavsett var de bor, har tillgång till service, natur, rekreation och kultur. Vi har rätt att kräva bättre!",
  "video_description_en": "The most important thing is to change the direction of the city and build our own path as a city of millions. A path where everyone, regardless of where they live, has access to services, nature, recreation and culture. We have the right to demand better!",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Stadissa on pystyttävä liikkumaan ketterästi (paitsi pyörillä myös autoilla) ja joukkoliikenne tarvitsee lisäpanostuksia pitääksemme lipunhinnat kohtuullisina. Esitän lisäksi yksittäisten matkalippujen voimassaolon pidentämistä kolmeen tuntiin.",
      "se": "Det måste vara möjligt att röra sig smidigt i staden (inte bara med cykel utan också med bil) och kollektivtrafiken behöver ytterligare investeringar för att hålla biljettpriserna på en rimlig nivå. Jag föreslår också att giltighetstiden för enskilda biljetter förlängs till tre timmar.",
      "en": "It must be possible to move nimbly around the city (not only by bicycle but also by car) and public transport needs additional investments to keep ticket prices reasonable. I also propose that the validity of individual tickets be extended to three hours.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1987,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, yhdenvertaisuus, hyväntahtoisuus, lojaalisuus ja rehellisyys.",
      "se": "Rättvisa, jämlikhet, välvilja, lojalitet och ärlighet.",
      "en": "Justice, equality, benevolence, loyalty and honesty.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Yleiskaava uusiksi! Ansaitsemme tarkkarajaisen yleiskaavan ja säilyttää mahdollisimman paljon ihmisten rakkaita luontoalueita Helsingissä. Jokaiselle kävelykeskustan ulkopuolella asuvalle helsinkiläiselle on taattava lähiluontokohde ja virikkeellinen virkistysalue. Lähiluontoa tulee säilyttää nykyistä enemmän, ja sen tulee olla myös metsää.",
      "se": "En ny stadsplan! Vi förtjänar en tydlig generalplan för stadsplaneringen och måste bevara så mycket som möjligt av helsingforsarnas älskade naturområden. Alla helsingforsare som bor utanför promenadcentrumet skall garanteras ett närnaturmål och ett stimulerande rekreationsområde. Den lokala naturen måste bevaras mer än i dag, och den måste också vara skog.",
      "en": "A new master zoning plan! We deserve a well-defined zoning plan and preserve as many of people's beloved natural areas in Helsinki as possible. Every Helsinki resident living outside the direct city centre must be guaranteed a local nature destination and a stimulating recreational area. Local nature must be preserved more than at present, and it must also be lush forest.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.henkkanyholm.fi/",
    "facebook_url": "https://www.facebook.com/ihmisoikeudet",
    "instagram_url": "https://www.instagram.com/easthelsinki",
    "municipality_fix": {
      "fi": "Helsingillä on edessään kriittiset vuodet, kun kaupunki kasvaa vauhdilla. Meidän tulee estää asuinalueiden eriytyminen ja ankea näivettyminen, jossa palvelut keskittyvät entisestään, häviävät tai tulevat liian kalliiksi. Ei unohdeta naapureita ja lähiöiden ääntä kaavoituksessa. Pidetään huolta turvallisuudesta ja turvallisuuden tunteesta. Jokaisen kokemusta Helsingissä määrittelee yhä enemmän missä asuu ja vaikka kokemus on aina kaikilla eri, on se yhä useammalla huono. Tilannetta vakavoittaa vihamielinen Orpon ja Purran hallitus häädöillänsä ja sote-leikkauksillaan.\n\nEmme voi odottaa väkivallan ja ahdingon kaappavan alueita Helsingistä eikä nuorten aseistautuminen saa tulla tavaksi. Hyvinvointipalvelut ovat lupaus olemassaolostamme ja rakennuspalikoita turvallisemmalle kaupungille. Panostus ihmisiin on tehtävä pikaisesti ja pysyvästi.\n\nHelsingin ominaispiirteet kuten luottamus, turva ja luonto; kalliot, rannat ja metsät on säilytettävä ja asukkaiden aito kuunteleminen toteutettava.",
      "se": "Helsingfors står inför kritiska år när staden växer snabbt. Vi måste förhindra segregation och trist borttynande av bostadsområden, där tjänsterna blir koncentrerade, försvinner eller blir för dyra. Låt oss inte glömma grannarna och förortens röst i zonindelningen. Låt oss ta hand om säkerheten och känslan av trygghet. Allas upplevelse i Helsingfors bestäms i allt högre grad av var de bor, och även om allas upplevelser alltid är olika, är upplevelsen dålig för allt fler. Situationen förvärras av den fientliga Orpo- och Purra-regeringen med t.ex. nedskärningar i social- och hälsovården.\n\nVi kan inte förvänta oss att våld och nöd ska kapa områden och ungdomarna får inte ta för vana att beväpna sig. Välfärdstjänster är ett löfte om vår existens och byggstenar för en tryggare stad. Investeringar i människor måste göras snabbt och kontinuerligt. Helsingfors särdrag, såsom förtroende, säkerhet och natur; klipporna, stränderna och skogarna ska bevaras och man måste lyssna genuint på invånarna",
      "en": "Helsinki is facing critical years as the city grows rapidly. We must prevent the segregation and dreary withering away of residential areas, where services have become even more concentrated, disappear or become too expensive. Let's not forget the neighbours and the voice of the suburbs in zoning. Let's take care of safety and the feeling of security. Everyone's experience in Helsinki is increasingly determined by where they live, and even though everyone's experience is always different, it is bad for more and more people. The situation is aggravated by the hostile Orpo and Purra government with its evictions and cuts to social welfare and health care.\n\nWe cannot expect violence and distress to hijack areas of Helsinki, and young people must not get a habit of arming themselves. Well-being services are a promise of our existence and building blocks for a safer city. Investments in people must be made quickly and permanently.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Noin kymmenen aktiivista, joista merkittävimmät ovat toimet Vasemmiston puoluehallituksessa, Työväen Urheiluliitossa 1. varapuheenjohtajana, Stadion-säätiössä, Kaupunkitilat Oy:ssä, Vartiokylän työväentalon osakeyhtiön puheenjohtajana, Reino Frin Urheilusäätiössä sekä Viljo ja Vieno Salon säätiössä. Kaikki nykyiset ja aiemmat luottamustoimeni löytyvät kotisivuiltani.",
      "se": "Ett tiotal aktiva förtroendeuppdrag, av vilka de mest betydande är posterna i Vänsterns partistyrelse, 1:a vice ordförande för Arbetarnas Idrottsförbund, Stadionstiftelsen, Kaupunkitilat Oy, ordföranden för Botby arbetarehusets aktiebolag, Reino Fris Idrottsstiftelse och Viljo och Vieno Salos Stiftelse. Alla mina nuvarande och tidigare förtroendeuppdrag hittar du på min hemsida.",
      "en": "About ten active positions of trust, the most significant of which are positions in the Left Alliance Party Board, the 1st Vice President of the Finnish Workers' Sports Federation, the Stadium Foundation, Kaupunkitilat Oy, the Chairman of the Vartiokylä Workers' House, the Reino Fri Sports Foundation and the Viljo and Vieno Salo Foundation. All my current and previous positions of trust can be found on my website.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Olen kaksikielinen ja käynyt kouluni ruotsiksi.",
      "se": "Jag är tvåspråkig.",
      "en": "Finnish and Swedish home languages.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Lupaan säilyttää Helsingin duunarien kaupunkina. Täällä on pystyttävä elämään ja nauttimaan elämästä alle kolmen tonnin palkalla. Minulla on tähän paitsi pitkäaikaisia tavoitteita myös heti toteutettavia konkreettisia ehdotuksia kuten Stadin palkkojen perusosan nosto vähintään 2200 euroon.",
      "se": "Jag lovar att bevara Helsingfors som arbetarnas stad. Här måste du kunna leva och njuta av livet med en lön på mindre än tre tusen euro. Förutom långsiktiga mål har jag också konkreta förslag som kan genomföras omedelbart, till exempel en höjning av grunddelen av lönerna i Helsingfors till minst 2200 euro.",
      "en": "I promise to keep Helsinki as a city for workers. Here you have to be able to live and enjoy life with a salary of less than three thousand euros. In addition to long-term goals, I also have concrete proposals that can be implemented immediately, such as raising the basic amount of salaries in Helsinki to at least 2200 euros.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Onhan sitä. Olen muun muassa toiminut pari aiempaa kautta varavaltuutettuna ja myös kaupunginhallituksessa.",
      "se": "Jag har till exempel suttit ett par tidigare mandatperioder som suppleant i fullmäktige och även i stadsstyrelsen.",
      "en": "Of course. For example, I have served a couple of previous terms as a deputy councillor and also in the city board.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
