{
  "id": 7485,
  "first_name": "Iida",
  "last_name": "Hämäläinen",
  "election_number": 487,
  "party_id": 5,
  "image": "kuvat/akv2025/7485/0e976c45-6bd5-4876-ac20-79fd7f0b4cd7",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienten koulujen lakkauttaminen ei tule olla automaattisesti ensimmäisenä leikkauslistalla, kuten sitä ei tule myöskään poissulkea kokonaan. Kouluverkkopäätöksissä tulee tehdä laaja lapsi- ja elinvoimavaikutusten arviointi, ja lasten sekä vahempien mielipiteet on huomioitava. Pienten koulujen lakkauttamista ei pidetä itseisarvona, ja koulumatkojen on pysyttävä inhimillisinä. ",
      "explanation_sv": null,
      "explanation_en": "The closure of small schools should not automatically be the first option on the budget cut list, nor should it be entirely ruled out. School network decisions must include a comprehensive assessment of the impact on children and community vitality, and the opinions of children and parents must be taken into account. The closure of small schools should not be seen as an end in itself, and school commute distances must remain reasonable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ruotsin kielen opiskelun aloittaminen varhaisemmassa vaiheessa parantaa myös asennetta sen opiskeluun.",
      "explanation_sv": null,
      "explanation_en": "Starting Swedish at an earlier stage also improves attitudes toward learning the language.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ryhmäkoon pitäminen kohtuullisena on tärkeää lasten hyvinvoinnille, oppimistuloksille ja opettajien jaksamiselle.",
      "explanation_sv": null,
      "explanation_en": "Keeping class sizes reasonable is important for children's well-being, learning outcomes, and teachers' well-being.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lihan kulutuksen vähentäminen kunnallisissa ruokailuissa tukee kestävää kehitystä ja ruoasta aiheutuvia päästöjä. Ruokatarjonnan on hyvä olla monimuotoista ja huomiota tulisi kiinnittää mahdollisimman korkeaan kotimaisuusasteeseen. Myös lähi- ja luomuruokaa tulisi tarjota mahdollisimman paljon, mikäli vain mahdollista.",
      "explanation_sv": null,
      "explanation_en": "Reducing meat consumption in municipal catering supports sustainable development and lowers food-related emissions. The food offerings should be diverse, with a strong emphasis on domestically sourced ingredients. Whenever possible, locally produced and organic food should also be prioritized.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pidän tärkeänä, että perheillä on erilaisia mahdollisuuksia ja valinnanvapautta varhaiskasvatuksen suhteen. Huomioon tulee ottaa myös varhaiskasvatuksen positiiviset vaikutukset lapsen kehitykseen.",
      "explanation_sv": null,
      "explanation_en": "I believe it is important for families to have various options and the freedom to choose when it comes to early childhood education. The positive effects of early childhood education on a child's development should also be taken into account.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kouluissa on oltava valinnanvapaus sekä kristilliseen kasvatukseen osallistumisen, että muiden uskontojen tai uskonnottomuuden osalta. Kristillisiä perinteitä ei ole syytä korostaa, mutta ne voidaan ottaa huomioon. Samalla tavalla voidaan huomioida muiden uskontojen perinteitä, kuten muslimien ramadan-kuukauden paasto. Kulttuurikasvatuksen hengessä voidaan kertoa erilaisista perinteistä. Kouluissa ei pidä pelätä esimerkiksi yksittäisten kappaleiden esittämistä jotka pohjautuvat kristilliseen perinteeseen. Kulttuurien, historian ja uskontojen tuntemus voi vähentää eriarvoisuutta ja eriytymistä.",
      "explanation_sv": null,
      "explanation_en": "Schools should offer freedom of choice regarding participation in Christian education, as well as in the teachings of other religions or non-religious perspectives. Christian traditions do not need to be emphasized, but they can be acknowledged. Similarly, traditions from other religions, such as the fasting during the Muslim month of Ramadan, can also be recognized. In the spirit of cultural education, different traditions can be introduced and discussed. Schools should not be afraid to include individual pieces of music or content rooted in Christian tradition. Understanding cultures, history, and religions can help reduce inequality and social division.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koen, että Helsingin tulee voida osoittaa olevansa hyvä kotikunta muutoin kuin vauvarahalla. Turvallisuus, kaupunginosien välisen eriytymisen vähentyminen, kohtuuhintainen julkinen liikenne, hyvät harrastusmahdollisuudet, yrittäjämyönteisyys ja hyvä maine työnantajana olisivat parempia myyntivaltteja, johon tulisi panostaa.",
      "explanation_sv": null,
      "explanation_en": "I believe that Helsinki should be able to demonstrate that it is a great place to live in ways other than through a baby bonus. Safety, reducing segregation between neighborhoods, affordable public transport, good recreational opportunities, a business-friendly environment, and a strong reputation as an employer would be better selling points to invest in.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Toivottavaa olisi, että valtion taloutta tasapainottaessa voidaan hyödyntää laajasti erilaisia työkaluja, eikä verotusta tai palvelujen leikkaamista tarvitse nostaa selkeästi toista korkeammalle. Jos kuitenkin tulee valita, etsitäänkö sopeutustoimia palveluista vai kunnallisveroa nostamalla, etsisin ensin mahdollisuutta tehostaa palveluita. Liian pitkälle palveluita ei kuitenkaan voi tehostaa ja tarvittaessa kunnallisveroa tulee voida nostaa.",
      "explanation_sv": null,
      "explanation_en": "Ideally, a wide range of tools should be used to balance the national economy, without prioritizing either taxation or service cuts significantly over the other. However, if a choice must be made between adjusting services or raising municipal taxes, I would first look for ways to improve service efficiency. That said, services can only be optimized to a certain extent, and if necessary, raising municipal taxes should remain an option.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien budjetoinnin kannalta on tärkeää, että saatavien verotulojen määrää voidaan arvioida mahdollisimman tarkasti. Pääomatulojen verotus olisi melko ennalta-arvaamaton työkalu, koska summaa on vaikea arvioida.",
      "explanation_sv": null,
      "explanation_en": "For municipal budgeting, it is important to be able to estimate the amount of tax revenue as accurately as possible. Taxing capital income would be a rather unpredictable tool, as the amount is difficult to forecast.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mikäli markkinoilla on kilpailua ja tarjontaa, ostot on parasta tehdä markkinaehtoisesti ja kilpailuttaen. Joissain tapauksissa järkevintä voi olla valita kunnan omistama yhtiö, mutta tärkeää olisi tukea ostoilla myös paikallista yrittäjyyttä.",
      "explanation_sv": null,
      "explanation_en": "If there is competition and supply in the market, purchases are best made on market terms and through competitive bidding. In some cases, it may make sense to choose a municipality-owned company, but it is also important to support local entrepreneurship through purchases.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mikäli kunta kokee, että maakuntalennoille/lentokentille on tarvetta kunnan elinvoiman tai kulttuurin ylläpitämiseksi, tulee mielestäni niiden olla valmiita myös osallistumaan ylläpidon kustannuksiin. ",
      "explanation_sv": null,
      "explanation_en": "If the municipality believes that regional flights/airports are necessary for maintaining its vitality or culture, I believe they should also be willing to contribute to the maintenance costs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työllisyyspalvelut on pidettävä lähellä ihmisiä ja henkilökohtaista tukea työttömille täytyy olla tarjolla, poissulkematta mahdollisuutta etätapaamisiin. ",
      "explanation_sv": null,
      "explanation_en": "Employment services should be kept close to people, and personal support for the unemployed must be available, without excluding the possibility of remote meetings.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntien kaavoitusoikeus tulee säilyttää, mutta maanomistajien omaisuudensuojaa on kunnioitettava.",
      "explanation_sv": null,
      "explanation_en": "Municipalities' right to zoning should be maintained, but the property rights of landowners must be respected.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnilla on keskeinen rooli kulttuuripalveluiden tukemisessa ja kulttuuria on oltava tarjolla kuntien taholta. Mikäli valtio leikkaa kulttuurin rahoituksesta, kuntien tulee tarkastella asiaa kriittisesti, mutta avoimesti suhtautuen.",
      "explanation_sv": null,
      "explanation_en": "Municipalities play a key role in supporting cultural services, and culture must be made available by the municipalities. If the state cuts funding for culture, municipalities should critically assess the situation while maintaining an open attitude.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Itsepalveluajat ovat hyvä tapa vähentää henkilöstökuluissa, mutta pidän tärkeänä, että kirjastoissa on myös paikalla henkilökuntaa tietyn verran aukioloajoista. ",
      "explanation_sv": null,
      "explanation_en": "Self-service hours are a good way to reduce staff costs, but I believe it is important that libraries also have staff present during certain hours of operation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuurien välinen vuorovaikutus on tärkeää mm. ymmärryksen lisäämisen takia. Pidän hyvänä, että Helsinkin kaupunki tukisi avustuksin sellaisia tapahtumia, jotka lisäävät erilaisten kulttuurien vuorovaikutusta. Tämä vähentäisi ennakkoluuloja ja vähentäisi eriytymistä.",
      "explanation_sv": null,
      "explanation_en": "Intercultural interaction is important, especially for increasing understanding. I think it would be beneficial for the city of Helsinki to support events with grants that promote interaction between different cultures. This would reduce prejudice and help decrease social segregation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus on yksinkertainen mutta merkityksellinen tapa osoittaa tukea sukupuoli- ja seksuaalivähemmistöille. ",
      "explanation_sv": null,
      "explanation_en": "Pride flag raising is a simple yet meaningful way to show support for gender and sexual minorities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulkuyhteyksien parantaminen on keskeinen tavoite harvaan asutuilla alueilla ja siihen tulee panostaa. Mitä paremmat julkisen liikenteen yhteydet ovat, sitä vähemmän tarvitaan yksitysautoilua.",
      "explanation_sv": null,
      "explanation_en": "Improving transportation connections is a key goal in sparsely populated areas and should be prioritized. The better the public transport connections, the less reliance there is on private car use.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tuen mahdollisuuksia lähiluontoon ja luonnon monimuotooisuutta. Avohakkuita ei tule sulkea kokonaan pois talousmetsien osalta, mutta suojelumetsissä tai virkistysmetsissä avohakkuita ei tule mielestäni suorittaa. ",
      "explanation_sv": null,
      "explanation_en": "I support opportunities for access to local nature and the preservation of biodiversity. Clear-cutting should not be completely ruled out in production forests, but in protected forests or recreational forests, I believe clear-cutting should not be carried out.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kestävää elinkeinopolitiikkaa ja yritysmyönteisyyttä tulee painottaa kunnissa, mutta ympäristöhaittoja ei tule hyväksyä hinnalla millä hyvänsä.",
      "explanation_sv": null,
      "explanation_en": "Sustainable economic policy and business friendliness should be emphasized in municipalities, but environmental harm should not be accepted at any cost.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonto tulee säilyttää osana kaavoitusta ja asuinympäristöjen viihtyisyyttä.",
      "explanation_sv": null,
      "explanation_en": "Local nature should be preserved as part of zoning and the livability of residential areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitteena on olla hiilineutraali vuoteen 2030 mennessä ja tämä kunnianhimoisuuden taso on tärkeää säilyttää tulevallakin valtuustokaudella.",
      "explanation_sv": null,
      "explanation_en": "Helsinki's goal is to be carbon neutral by 2030, and it is important to maintain this level of ambition in the upcoming council term.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnilla on keskeinen rooli maahanmuuttajien kotouttamisessa ja heidän työpanoksensa nähdään tärkeänä erityisesti työvoimapulan alueilla. Väestön vanhetessa samalla kun Suomi on syntyvyyskuopassa, maahanmuuttajat ovat tarpeellisia Suomen pitämiseksi elinvoimaisena.",
      "explanation_sv": null,
      "explanation_en": "Municipalities play a key role in the integration of immigrants, and their contributions are seen as particularly important in areas facing labor shortages. As the population ages and Finland experiences a birthrate decline, immigrants are essential for keeping Finland vibrant.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalveluja pidetään tärkeinä ja niitä halutaan kehittää mm. mentoroinnin ja koulutuksen keinoin. Kotouttamisella on suuri merkitys sille, että maahanmuuttajat pääsevät osaksi yhteiskuntaa.",
      "explanation_sv": null,
      "explanation_en": "Integration services are considered important, and there is a desire to develop them through mentoring and education. Integration plays a crucial role in helping immigrants become a part of society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suomeen tulee esimerkiksi vuona 2025 vain 500 kiintiöpakolaista, joka jakautuessaan eri kuntiin on melko pieni määrä, joten en näe kieltäytymiselle yhtäkään hyvää syytä.",
      "explanation_sv": null,
      "explanation_en": "In 2025, only 500 quota refugees are expected to come to Finland, which is a relatively small number when distributed across different municipalities, so I see no good reason to refuse.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Päästöjen vähentäminen on tärkeä tavoite ja polttomoottoriajoneuvot iso päästölähde. Helsingin keskustassa voisi mielestäni olla joitakin alueita, joilla polttomoottoriajoneuvoilla tai ylipäätään kaikilla yksityisautoilla ajo olisi kielletty. Tärkeää on tällöin kuitenkin tulevaisuuden kaavoitusta suunnitellessa varmistaa, että kielto ei haittaa elinkeinotoimintaa, palo- ja pelastustoimintaa tai julkista liikennettä.\nPolttomoottoriajoneuvoilla ajamisen kieltäminen kaikkialla Helsingin keskustassa on kuitenkin nykyisellään pahimmillaan vahvastikin eriarvoistava tek\n",
      "explanation_sv": null,
      "explanation_en": "Reducing emissions is an important goal, and internal combustion engine vehicles are a major source of emissions. In the center of Helsinki, I believe there could be areas where driving internal combustion engine vehicles, or private cars in general, would be prohibited. However, it is important that when planning future zoning, we ensure that such a ban does not hinder business activities, emergency services, or public transportation.\nBanning internal combustion engine vehicles from all of Helsinki's city center would, in its current form, be a highly inequitable action at worst.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vaikka en kannatakkaan ääriliikkeitä, jotka loukkaavat mielipiteillään monia väestönosia, on kokoontumisvapauden rajoittaminen todella äärimmäinen teko. Näin toimiessaan Helsingin kaupungin tulisi kieltää tai ainakin tarkastella kriittisesti muidenkin poliittisten liikkeiden kokoontumista tiloissaan.",
      "explanation_sv": null,
      "explanation_en": "Although I do not support extremist movements that offend many groups of the population with their views, restricting the freedom of assembly is a truly extreme act. In doing so, the city of Helsinki should prohibit or at least critically assess the gatherings of other political movements in its spaces.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Terveyspalveluiden saavutettavuus on keskeistä helsinkiläisten hyvinvoinnille ja turvallisuudelle. Erityisesti ennaltaehkäiseviin palveluihin on panostettava ja terveyskeskusmaksu voisi lisätä kynnystä hakeutua hoitoon. Hoidon saatavuuden parantaminen ja sujuvuus ovat tärkeämpiä keinoja sote-palveluiden kestävyyden turvaamiseksi.",
      "explanation_sv": null,
      "explanation_en": "The accessibility of health services is crucial for the well-being and safety of Helsinki residents. Special emphasis should be placed on preventive services, and a health center fee could create a barrier to seeking care. Improving the availability and smoothness of care are more important measures for ensuring the sustainability of social and healthcare services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettu luokkaopetus, kuten musiikkiluokat tarjoavat erinomaisia mahdollisuuksia oppilaiden kykyjen kehittämiseen ja ne monipuolistavat koulutusta. \nPainotetut luokat voivat rikastuttaa koulutusta ilman, että se heikentää tasa-arvoa, kunhan ne ovat avoimia kaikille ja tukevat oppilaiden yksilöllisiä tarpeita.\n",
      "explanation_sv": null,
      "explanation_en": "Emphasis-based classroom teaching, such as music classes, offers excellent opportunities for developing students' abilities and diversifies education. Emphasis-based classes can enrich education without undermining equality, as long as they are open to all and support the individual needs of students.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koen, että syrjäytymisen ehkäiseminen on tärkeä turvallisuusteko. Yhteiskuntamme tarvitsee enemmän yhtenäisyyttä, vähemmän kelkasta jäämistä. Esimerkiksi liikkuva nuorisotyö on hyvä esimerkki keinosta auttaa siellä, missä tarvetta ilmenee.",
      "explanation_sv": null,
      "explanation_en": "I believe that preventing social exclusion is an important safety measure. Our society needs more unity and less marginalization. For example, mobile youth work is a good example of a way to help where the need arises.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olisi tärkeää löytää keinoja, jolla joukkoliikenteen lipuista saataisiin kohtuuhintaisempia varsinkin pienituloisimmille, esimerkiksi opiskelijoille. Yksittäisten vyöhykkeiden lippuhintojen alentaminen on siis mielestäni riittämätön toimi. ",
      "explanation_sv": null,
      "explanation_en": "It would be important to find ways to make public transportation tickets more affordable, especially for those with lower incomes, such as students. Lowering the ticket prices for individual zones, in my opinion, is an insufficient measure.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Kotimainen ruoka on maailman puhtainta ja kotimaisen ruuan käyttäminen julkisissa keittiöissä edistäisi kotimaisen ruuan arvostusta ja edistäisi kotimaista ruuantuotantoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Vapaaehtoistyön mahdollisuudet tulee tehdä tiettäväksi. \n\nVapaaehtoistyö on parhaimmillaan yhteisöllinen, yksilöä kehittävä harrastus, joka ei vaadi osallistujalta taloudellista pääomaa. Helsingin tulisikin tehdä paremmin tiettäväksi, millaisia mahdollisuuksia vapaaehtoistyöhön on tarjolla ja kannustaa kuntalaisia osallistumaan vapaaehtoistyöhön. Helsinki should better inform residents about the available volunteering opportunities and encourage them to participate in volunteer work.\n",
      "se": null,
      "en": "Volunteer opportunities should be made known. At its best, volunteering is a communal and personally enriching activity that does not require financial resources from participants.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1999,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Kestävyys, oikeudenmukaisuus, yhdenvertaisuus, sivistys ja ylisukupolvisuus.",
      "se": null,
      "en": "Sustainability, justice, equality, civilization and intergenerationality.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsingin tulee olla Suomen opiskelijaystävällisin kaupunki. \nEsimerkiksi julkisen liikenteen maksujen alentaminen ja kohtuuhintaisen asumisen varmistaminen opiskelijoille olisivat hyviä keinoja opiskelijaystävällisyyden lisäämiseen.",
      "se": null,
      "en": "Helsinki should be the most student-friendly city in Finland. \nFor example, reducing public transport fees and ensuring affordable housing for students would be essential measures to make the city more student-friendly.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://facebook.com/iidahamalain",
    "instagram_url": "https://instagram.com/iidahamalain",
    "municipality_fix": {
      "fi": "Helsingin on oltava turvallinen kaupunki kasvaa, tehdä töitä, opiskella ja elää oman näköistä elämää. Suurkaupunki ei saa jättää ihmisiä yksin, vaan pienten paikallisten yhteisöjen ja kohtaamisten syntyä on mahdollistettava ja tuettava. Helsingin tulee olla pääkaupunkina esimerkki muille Suomen kunnille niin turvallisuuden, ilmastotavoitteiden, koulutuksen kuin työllisyydenkin suhteen.",
      "se": null,
      "en": "Helsinki must be a safe city to grow up in, work, study, and live life on one’s own terms. A big city should not leave people feeling alone; instead, the formation of small local communities and meaningful encounters must be encouraged and supported. As the capital, Helsinki should set an example for other Finnish municipalities in terms of safety, climate goals, education, and employment.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen toiminut monissa erilaisissa puolueen sisäisissä luottamustehtävissä, sekä Etelä-Savon maakunnallisen nuorisovaltuuston puheenjohtajana vuonna 2021 ja jäsenenä 2022 sekä Savonlinnan sivistyslautakunnan jäsenenä vuosina 2021-2023.\n",
      "se": null,
      "en": "I have held various internal positions of trust within the party, as well as served as the Chair of the South Savo Regional Youth Council in 2021 and as a member in 2022, and as a member of the Savonlinna Education Committee from 2021 to 2023.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lähiluonto puhtaaksi - lisää roskakoreja ulkoilualueille!",
      "se": null,
      "en": "Let´s clean up the local nature - more trash bins to outdoor recreation areas!",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen työskennellyt kansanedustajan avustajana, poliittisen nuorisojärjestön poliittisena sihteerinä, sekä kahteen otteeseen Keskustan puoluetoimistolla. Näiden töiden kautta olen kartuttanut poliittista kokemusta ja erityisesti ymmärrystä vaikuttamisesta ja yhteiskunnan toiminnoista.",
      "se": null,
      "en": "I have worked as a parliamentary assistant, a political secretary for a youth political organization, and twice at the Centre Party’s headquarters. Through these roles, I have gained political experience and, in particular, an understanding of advocacy and the functions of society.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
