{
  "id": 15817,
  "first_name": "Iiris",
  "last_name": "Suomela",
  "election_number": 806,
  "party_id": 6,
  "image": "kuvat/akv2025/15817/78c06c9e-1a26-41f3-8741-0a4fc6cc3891",
  "constituency_id": 25,
  "video": "1-73825516",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä lasten määrä kasvaa, ja jo pelkästään siksi olisi huono idea lakkauttaa kouluja säästösyistä. Muutenkin lapsimäärän kasvaessa koulutukseen on panostettu leikkausten sijaan, mitä pidän erittäin viisaana linjana. Näin on syytä jatkaa. Koulutuksella rakennetaan paitsi lasten myös koko Suomen tulevaisuutta. Jokaisen lapsen pitäisi saada Helsingin kouluissa paras mahdollinen alku omalle polulleen oppijana ja ihmisenä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vieraiden kielten opiskelu kannattaa aloittaa mahdollisimman varhain, sillä silloin se on lapselle kaikista helpointa ja sujuvinta. Moni helsinkiläinen lapsi aloittaakin ruotsin opiskelun jo ennen 6. luokkaa. Globaalissa maailmassa on tärkeää osata muutakin kuin englantia, ja monille ruotsi on kaksikielisessä maassa luonteva toinen vieras kieli.\n\nRuotsin kielen opiskelun varhentamiseen sisältyy myös lisähyötyjä: mitä useampi suomenkielinen osaa ruotsia sujuvasti, sitä varmemmin pystymme turvaamaan ruotsinkielisten suomalaisten lakisääteiset palvelut ja perustuslailliset oikeudet myös tulevaisuudessa. Nyt ruotsinkielisistä ammattilaisista on monilla aloilla huutava pula.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikista tärkeintä on varmistaa, että jokainen oppilas saa tarvitsemansa tuen. Tämä edellyttää, että opettajia ja muuta henkilöstöä on riittävästi oppilasta kohden. Ryhmäkoon rajaaminen on hyvä alku tämän tavoitteet toteuttamiselle, vaikkakaan ei yksin riittävä, sillä se ei takaa esim. erityisopettajien tai koulunkäyntiavustajien riittävyyttä. Pienempi ryhmä on myös todennäköisemmin rauhallisempi ja vähemmän meluisa, kun oppilaita on vähemmän koolla kerrallaan. Ryhmiä on pystyttävä rajaamaan vielä yleistä maksimia pienemmiksi, mikäli se on tarpeen oppilaiden yksilökohtaisten tarpeiden täyttämiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kasvisruokaa olisi hyvä tarjota nykyistä enemmän niin ilmaston kuin terveyssyiden vuoksi. Eläintuotannon päästöt ovat moninkertaiset suhteessa kasvipohjaisiin vaihtoehtoihin. Lisäksi WWF:n selvityksen mukaan useissa Suomen kunnissa tarjotaan kouluissa jopa epäterveellisen paljon lihaa. On hyvä, että lapset ja nuoret oppivat syömään terveellisemmin, monipuolisemmin ja ympäristöystävällisemmin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pidän panostuksia varhaiskasvatukseen keskeisen tärkeinä. Kun varhaiskasvatuksen laatu on kunnossa, työntekijöitä on riittävästi ja päiväkotipaikka löytyy läheltä, on helpompaa viedä lapsi päiväkotiin hyvillä mielin. On myös tärkeää, että pienten lasten vanhempien työ- tai opiskelupaikat joustavat lastenhoidon tarpeiden mukaan, jotta pienen lapsen päiväkotipäivien pituus ei veny hänelle liian pitkäksi. Osalle lapsista täyspitkä päivä ei ole ongelma - osalle taas voi olla ainakin alkuun.\n\nVarhaiskasvatus tukee lapsen kehitystä ja antaa yhdenvertaiset valmiudet koulussa ja elämässä pärjäämiseen. Lapsi oppii toimimaan ryhmässä ja tulemaan toimeen toisten lasten kanssa. Samalla hän oppii myös suomea tai ruotsia, mikäli ei osaa kieltä jo valmiiksi. Päiväkodissa osataan myös tunnistaa oppimisvaikeudet ja muut haasteet jo pienten lasten kohdalla. Tarjolla on tukea aina erityisopettajiin asti. Tällöin ongelmiin saadaan tartuttua ajoissa ja kunnolla osaavien ammattilaisten voimin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulujen pitäisi kohdella kaikkia maailmankatsomuksia tasapuolisesti eikä nostaa yhtäkään uskontokuntaa jalustalle - ainakaan tunnustuksellisen sisällön kautta. Näin on myös voimassaolevan lainsäädännön mukaan.\n\nPerinteet ovat tärkeintä, mutta niitä voidaan ylläpitää ilman voimakasta uskonnollisuutta. Joulua voi hyvin juhlistaa, mutta yhden uskontokunnan jumalan ylistäminen ei kuulu kouluun.\n\nOlisi hienoa, että kouluissa tuotaisiin esiin myös muita uskontokuntia edustavien oppilaiden viettämiä juhlapyhiä. Lapsia tuskin haittaisi, vaikka juhlistamista olisi nykyistä enemmän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on yksi Suomen halutuimmista asuinpaikoista, jonne ei ole tarpeen houkutella uusia asukkaita vauvarahalla. Muutenkin raha kannattaa ennemmin käyttää perheille tärkeisiin palveluihin aina raskausajan palveluista, synnytyksistä, neuvoloista ja päiväkodeista lähtien. \n\nLapsiperheköyhyyttä on torjuttava kaikin mahdollisin keinoin. Valitettavasti Helsinki ei voi perua kaikkia maan hallituksen leikkauksia lapsiperheiden sosiaaliturvasta. Sen sijaan kaupunki voi varmistaa, että rahapula ei estä yhtäkään lasta tai perhettä saamasta tarvitsemiaan palveluita, kuten varhaiskasvatusta, joukkoliikennettä tai lapsille mieluisia harrastuksia. Tässä Helsingillä on vielä parantamisen varaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Laadukkaat ja yhdenvertaiset julkiset palvelut tekevät Suomesta hyvän maan elää, tehdä töitä ja yrittää. Hyvinvoiva, koulutettu ja työkykyinen kansa on eduksi myös taloudelle. Valitettavasti nämä tavoitteet eivät nykyisin toteudu, sillä elintärkeistä palveluista kuten neuvoloista, sairaaloista, päiväkodeista ja kouluista on säästetty liian pitkään ja liian rajusti. Helsingin erityinen haaste on, että kaupungin kasvun myötä palvelutarve kasvaa koko ajan.\n\nVarmasti löytyy myös toissijaisia tai peräti turhia menoja, joista Helsingin kannattaakin säästää. Näiden säästöjen mittaluokka on kuitenkin todennäköisesti huomattavan pieni suhteutettuna sosiaali- ja terveydenhuollon sekä koulutuksen menoeriin.\n\nVeronkorotukset tulee kohdentaa suurimpien ansiotulojen ja pääomatulojen verotukseen sekä haittaveroihin. Tehokkaimmat välineet tähän on valtakunnan politiikassa. Vastaavasti ympäristölle haitalliset tuet tulee ajaa asteittain alas.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On monella tapaa tehokasta ja järkevää, että valtio kerää pääomatulojen verot. Samalla kuntien verotulot uhkaavat kuitenkin muuttua aiempaa epävarmemmiksi, kun työelämä muuttuu ja entistä useampi saa tulonsa muutoin kuin perinteisen palkkatyön kautta. Tällöin voisi olla perusteltua, että tarkasteltaisiin myös pääomatulojen sisällyttämistä kuntien verotusoikeuden piiriin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ensisijaisesti kunta järjestää palvelunsa itse. Ymmärsin kysymyksen niin, että jos kunta ostaa palveluita yrityksiltä, mistä ne on syytä hankkia.\n\nKuntien omistamat yhtiöt ovat usein vain tapa järjestää kunnallinen palvelu, kuten raideliikenne tai päiväkotien siivous. Kyse ei siis ole toiminnasta, jota olisi syytä avata minkä tahansa yrityksen tuotettavaksi.\n\nToisinaan kyse on luonnollisesta monopolista, kuten vesihuollon, metron tai ratikoiden osalta. Tällöin on erityisen järkevää, että palvelun tuottaa yhtiö. Aina tarvittavaa osaamista tai kalustoa ei kuitenkaan löydy kunnan omistamilta yhtiöiltä. Tällöin on järkevää, että hankinnat tehdään kilpailutusten kautta.\n\nKilpailutusten kriteerit on asetettava niin, että kuntalaisten kannalta paras, pitkällä aikavälillä toimivin ja täten myös kustannustehokkain ratkaisu voittaa. Tämä on helpommin sanottu kuin tehty esimerkiksi IT-palveluiden kohdalla, mutta hankintaosaamista onkin jatkuvasti kehitettävä, jotta vältytään kalliilta virheiltä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jo nyt aivan liian iso osa verorahoista menee lentämisen tukemiseen, vaikka kyse on erittäin kalliista, saastuttavasta ja vain hyvin pientä ihmisjoukkoa hyödyttävästä tuesta. Nämä eurot kannattaisi sekä kunnan että valtion osalta käyttää raideliikenteen kehittämiseen ja lippujen hintojen alentamiseen niin, että kestävä tapa liikkua olisi aina se edullisin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Nykyisin työllistyminen vaatii aiempaa korkeampaa ja hiotumpaa osaamista kuin vielä viime vuosituhannella. Siksi on tärkeää, että työttömät työnhakijat saavat tarvitsemansa tuen työnhakuun sekä ennen kaikkea mahdollisuuden täydentää osaamistaan. Tämä ei onnistu pelkästään etäpalveluiden varassa, vaikka välillä se voi olla käytännöllinen lisä muuhun palveluvalikoimaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus on äärimmäinen keino, jota pitää käyttää vain silloin, kun yhteiskunnallisesti merkittävä ja erittäin tarpeellinen hanke ei muuten voisi mitenkään edetä. Aina on pyrittävä ensin kartoittamaan kaikki muut mahdolliset ratkaisut. Esimerkki välttämättömästä hankkeesta voisi olla kriittisen infrastruktuurin kuten vesihuollon tai energiaverkon vaatima hanke.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "\"Valtion budjettileikkaukset ovat ajaneet monia alueellisia teattereita, orkestereita ja kulttuurilaitoksia \nahdinkoon. Kuntien tulee nyt tehdä tietoinen päätös pitää kiinni kulttuurin saavutettavuudesta sekä omasta elinvoimastaan ja houkuttelevuudestaan turvaamalla alueensa kulttuurilaitosten rahoitus. Lakkautukset olisivat kuolinisku myös sadoille yrittäjille, joiden toiminta on nojannut paikallisen orkesterin tai teatterin tiloihin, ammattilaisiin, kalustoon tai muihin synergiaetuihin. Siksi paikallisen teatterin puolustaminen on myös aluetalouden etu.\n\nKulttuurilla on keskeinen rooli niin Suomen ja Helsingin elinvoiman kuin koko yhteiskunnan \nkehityksen ja hyvinvoinnin kannalta. Samalla luovien alojen kasvun vauhdittaminen tukee talouden \nuudistumista, uusien työpaikkojen syntyä ja viennin kasvua. Näin kulttuuriin panostettu euro tuottaa \nmoninkertaisen lisäarvon kansantaloudelle – taiteen ja kulttuurin lukemattomista muista, vaikeammin \nmitattavista hyödyistä puhumattakaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Itsepalvelu voi olla yksi tapa pidentää kirjaston aukioloaikoja aamuisin ja iltaisin. Kirjasto on kuitenkin paljon muutakin kuin lainattavan aineiston varasto. Se on tila oppimiselle, kohtaamisille ja kulttuurille, joka ei voi pyöriä ilman henkilökuntaa. Useilla alueilla kirjasto on tärkein eri ikäiset ja eri taustoista tulevat asukkaat yhdistävä paikka, jonne kaikki ovat tervetulleita ja jossa saa viettää aikaa maksutta. Tämä tavoite ei voi toteutua ilman, että henkilökunta on paikalla kävijöiden tukena ja apuna. Alaikäisten kohdalla henkilökunnalla on tärkeä tehtävä tehdä kirjastosta oppimista ja vapaa-ajan viettoa tukeva, turvallinen ja esimerkiksi kiusaamisesta vapaa tila.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ensiksi on syytä todeta, että yleensä valtaosan kustannuksista kattaa jokin muu taho kuin kaupunki. Helsingin tuki on siis tärkeä mutta pieni, jolloin ainakaan suurten säästöjen takia ei kannata tällaisia tukia karsia. \n\nErilaisten kulttuurien välisen ymmärryksen ja vuorovaikutuksen edistäminen on tehokas keino edistää yhdenvertaisuutta ja ihmisten hyvinvointia sekä torjua ennakkoluuloja. Usein tällaiset tapahtumat ovat kuitenkin ennen kaikkea hauskoja ja tuovat lisää eloa kaupunkiin. Esimerkiksi Maailma Kylässä on yksi Helsingin suosituimmista tapahtumista, jossa pääsee viettämään aikaa ja oppimaan uutta maksutta. Tällaista Helsingin kannattaa olla mukana edistämässä myös jatkossa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ihmisoikeudet kuuluvat kaikille. Valitettavasti tämä ei vieläkään ole itsestäänselvyys, ja siksi kuntien on syytä puolustaa sateenkaarivähemmistöjen ihmisoikeuksia niin Pride-kuukautta juhlimalla kuin arjen yhdenvertaisuustyön kautta. Näin on tehty Helsingissä jo vuosien ajan, ja hyvä niin!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei tällaisia alueita kovin paljoa ole. Samalla väkeä on kuitenkin kohtuullisen paljon, jolloin on täysin realistista turvata joukkoliikenne myös harvaan asutuilta alueilta palveluiden äärelle. Etenkin alaikäisille ja muille ajokortittomille on tärkeää, että he pääsevät kulkemaan palveluiden ääreen siinä missä muutkin. Kyse on myös arjen ilmastotekojen edistämisestä ja tiiviimmin asuttujen paikkojen ruuhkaisuuden vähentämisestä - ne kun ovat usein niitä paikkoja, joihin harvaan asutuilta alueilta tullaan palveluiden ääreen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut ovat ilmaston ja luonnon kannalta kaikista huonoin vaihtoehto, jota ei ole syytä käyttää Helsingin omistamilla metsäalueilla. Muutenkin Helsingin omistamien metsäalueiden hoitoa olisi syytä suunnitella niin, että ensinnäkin luonnon monimuotoisuus ja toiseksi ihmisten mahdollisuudet nauttia lähiluonnosta asetetaan etusijalle.\n\nKyse on myös Helsingin ilmastotavoitteiden kannalta tärkeästä asiasta. Ilmaston lämpenemisen pitäminen aisoissa ei onnistu ilman, että hiilidioksidin määrää ilmakehässä vähennetään. Nopein ja tehokkain keino tämän tavoitteen toteuttamiseen on antaa metsien muodostaman hiilinielun kasvaa eli antaa metsien jatkaa hiilidioksidin sitomista ilmasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Esimerkkeinä mainittuja kaivoksia tai akkutehtaita ei ole tietääkseni suunnitteilla Helsinkiin. Siksi kysymys ei ole täällä kovin keskeinen.\n\nJoka tapauksessa elämämme perusedellytykset ovat peräisin ympäristöstä. Ilman ympäristön suomia luonnonvaroja ja sopivia elinolosuhteita ei olisi mitään - ei varsinkaan talouskasvua. Pitkällä aikavälillä ei ole edes taloudellisesti kannattavaa tavoitella lyhytaikaista taloudellista etua maailman väestön ja tulevaisuuden sukupolvien elinehtojen toteutumisen kustannuksella.\n\nTyöpaikkojen luominen vaadi ympäristö- ja luontoarvoista joustamista. Päinvastoin, edelläkävijyys luo mahdollisuuksia elinkeinoelämälle - toisin kuin viivyttely väistämättömän edessä. Tähän on kiinnittänyt huomiota muun muassa Elinkeinoelämän Keskusliitto, joka on viime vuosina ottanut kantaa ilmastokriisin ratkaisemisen puolesta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinkiin tarvitaan uusia koteja, jotta asumisen hinta ei karkaa käsistä ja jotta jokainen tuleva helsinkiläinen voi löytää täältä kodin. Rakentaminen kannattaa kuitenkin keskittää sinne, missä sitä on jo valmiiksi, eli esimerkiksi puolityhjänä seisoville parkkipaikoille ja muille vajaakäytöllä oleville alueille.\n\nNäin Helsingissä onkin pitkälti toimittu viime vuosia. Uusia kaupunginosia on rakennettu mm. entisille satama-alueille, kuten Jätkäsaareen ja Sompasaareen. Paljon on vielä jäljellä pienempiä mutta vastaavan tyyppisiä alueita, jotka eivät ole tällä hetkellä fiksuimmassa mahdollisessa käytössä. On siis täysin mahdollista rakentaa lisää paljon kaivattuja koteja sekä kouluja, päiväkoteja ja muita palveluita ilman, että se tarkoittaa automaattisesti laajamittaisia hakkuita.\n\nSen sijaan suuri uhka luonnolle ovat kaupunkien laidoille tai kehyskuntiin rakennettavat asuinalueet, joiden tieltä kaadetaan usein valtavia määriä metsää. Onneksi Helsingissä näin ei enää yleensä toimita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilmastokriisi aiheuttaa merkittävän uhan niin luonnolle kuin ihmiskunnalle. Pelkästään tähän päivään mennessä miljoonat ihmiset ovat menettäneet henkensä tai kotinsa ilmastokriisin aiheuttamien myrskyjen, tulvien ja muiden luonnontuhojen vuoksi. Siksi ilmastokriisi on otettava todella vakavasti - myös Helsingissä. Valtaosa maailman päästöistä syntyy kaupungeissa, ja siksi kaupungeilla on erityisen keskeinen rooli ilmastokriisin torjumisessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilman maahanmuuttajia moni helsinkiläinen yritys ja työpaikka jäisi vaille kipeästi tarvitsemiaan ammattitaitoisia tekijöitä. Juuri verrattain nuori väestö on yksi syy siihen, miksi Helsinki pärjää monella mittarilla muita Suomen kuntia paremmin. Näin ei olisi ilman maahanmuuttoa.\n\nMaahanmuutto on ylivoimaisesti nopein ja toimivin tapa saada lisää työikäistä väestöä Suomeen, jotta talous ja hyvinvointivaltio pysyvät kestävällä pohjalla. Valtiovarainministeriön arvion mukaan työperäistä maahanmuuttoa lisäämällä voidaan saavuttaa satojen miljoonien vuosittainen taloudellinen hyöty.\n\nOsaavan työvoiman pula on tällä hetkellä suurin este yritysten kasvulle. Niin Suomen Yrittäjät kuin Elinkeinoelämän keskusliitto ovat tuoneet esiin, että tämän pulan kattamiseen tarvitaan niin työllisyystoimia sekä koulutusta kuin maahanmuuton edistämistä. Jos näin ei toimita, hidastetaan yritysten kasvua.\n\nSamalla on syytä muistaa, että kyse ei ole ainoastaan taloudesta vaan ihmisten arjesta ja elämästä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kun ihminen on jo muuttanut Suomeen, on kaikkien kannalta järkevää, että hänen kotoutumistaan edistetään. Meidän on tuettava jokaisen mahdollisuuksia oppia suomea, kouluttautua ja työllistyä täällä, oli tausta mikä tahansa. Näin ratkotaan samalla osaajapulaa, mikä on sekä maahan muuttaneen ihmisen että Helsingin etu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakolaisten vastaanottaminen on moraalinen velvollisuutemme hyvinvoivana ja turvallisena maana. Ihmisarvoinen ja turvallinen elämä kuuluu jokaiselle kansalaisuudesta ja etnisyydestä riippumatta. Siksi Suomen ja Helsingin on autettava hätää kärsiviä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ensisijainen tapa vähentää liikenteen päästöjä on panostaa joukkoliikenteeseen ja pyöräilyyn ja rakentaa kaupunkeja fiksusti, jotta arki sujuu ilman autoa. Lippujen hintoja on alennettava, vuorovälejä tihennettävä ja reittejä lisättävä.\n\nSamalla kiire on kuitenkin kova. Tutkimustiedon valossa pelkkä kestävän liikenteen edistäminen ei yksin riitä päästöjen vähentämiseksi riittävän nopeasti. Kaupungeissa on myös vähennettävä autoilua.\n\nIlmaston ohella haasteena on, että vilkkaasti liikennöidyillä alueilla ilmanlaatu on terveydelle haitallisen huono. Tämän asian ympäristövyöhyke korjaisi.\n\nSaastuttavan autoilun vähentämiseen on monia keinoja: esimerkiksi ruuhkamaksuilla voitaisiin kerätä HSL:lle rahaa, joka käytettäisiin joukkoliikenteen parantamiseen.\n\nYmpäristövyöhyke olisi keinona suoraviivaisempi ja nopeampi, eikä siihen sisältyisi maksujen haasteita. Vyöhyke pitäisi toteuttaa niin, että vammaisten henkilöiden kulkeminen ja muu välttämätön autoliikenne hoituisi varmasti myös jatkossa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Turvallisuutta uhkaavat ääriliikkeet eivät kuulu Helsinkiin eivätkä varsinkaan kaupungin tiloihin. Äärioikeisto vastustaa naisten ja vähemmistöjen oikeuksia ja on valmis käyttämään väkivaltaa tavoitteidensa edistämiseksi. Selvää on, että turvallisuuden varmistaminen ja ihmisoikeudet menevät aina etusijalle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rahan ei pidä estää hoitoon hakeutumista ajoissa silloin, kun tarve on. Jo nyt maan hallituksen leikkaukset syventävät erityisesti suurissa kaupungeissa asuvien suomalaisten köyhyyttä, jolloin olisi erityisen väärin heikentää pienituloisten asemaa juuri nyt. On myös kustannustehokasta ja järkevää auttaa ihmisiä ajoissa ennen kuin heidän sairautensa on ehtinyt pahentua pitkällisempää ja kalliimpaa hoitoa vaativaksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jokaisella lapsella pitäisi olla mahdollisuus syventyä musiikkiin, kuvataiteeseen tai muihin mielenkiintonsa kohteisiin. Reittejä on monia: painotettu opetus, harrastamisen Suomen malli ja esim. taiteen perusopetuksen tuominen koulujen yhteyteen. Näistä jokaiseen pitäisi panostaa nykyistä enemmän.\n\nPainotetusta opetuksesta on kiistatonta iloa ja hyötyä niille, jotka pääsevät sen piiriin. Monien into ja taidot kukoistavat, kun ympäristö kannustaa ja tukee siihen.\n\nTämän kannustuksen ja tuen piiriin pääsee kuitenkin vain osa halukkaista. Siksi nykymallia tulee kehittää tasa-arvoisempaan suuntaan.\n\nTällä hetkellä painotetuilla luokilla on tutkitusti muita luokkia enemmän hyvätuloisten ja korkeasti koulutettujen perheiden lapsia. Maahanmuuttajia taas on vähemmän.\n\nTasa-arvontyön lisäksi painotetun opetuksen luokkamuotoisuutta olisi hyvä vähentää ainakin yläkoulussa, jossa luokan merkitys on muutenkin vähäisempi. Näin on toimittu esim. Tampereella eikä se ole heikentänyt opetuksen laatua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yhdenvertaisuuden edistäminen ja köyhyyden torjuminen on yksi kaupungin tärkeimmistä tehtävistä. On yksi Suomen suurimmista vahvuuksista, että olemme pyrkineet torjumaan yhteiskuntaluokkien eriytymistä ja eriarvoisuutta panostamalla niin hyvinvointivaltion kehittämiseen kuin kaupunkeihin, joissa jokaisella asuinalueella on hyvä elää taustasta riippumatta.\n\nJokaisella asuinalueella on hyvä olla niin kohtuuhintaista asumista ja pieniä asuntoja kuin väljempää asumista. Lisäksi asuinalueiden välistä eriarvoistumista ja koulutusasteen periytymistä ennaltaehkäistään tukemalla lisärahoituksella palveluja ja kouluja niillä alueilla, joissa on keskimääräistä enemmän haasteita. Näin taataan riittävästi sosiaalityöntekijöitä, opettajia, koulunkäynninavustajia ja kuraattoreita turvaamaan jokaisen ihmisen oikeus elää hyvää elämää ja saada apua, kun sitä tarvitsee.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen lippujen hintoja pitäisi alentaa nykyisestä, jotta vähäpäästöinen ja kestävä tapa liikkua olisi aina edullisin. Samalla helpotetaan pienituloisten helsinkiläisten arkea.\n\nRatikkalippu oli kaikista HSL:n lipputyypeistä se, jonka käyttäjät olivat kaikista parhaiten toimeentulevia. Ratikkalippua hyödynnettiin paljon myös varsin lyhyillä matkoilla korvaamaan kävelyä tai pyöräilyä. Siksi ratikkalippu ei olisi ensimmäinen tapa, jolla alentaisin joukkoliikenteen lipunhintoja. \n\nA-vyöhykkeen lippu ei olisi kuitenkaan sama asia kuin ratikkalippu, sillä sillä voisi kulkea millä tahansa joukkoliikenteen välineillä - vaikkapa metrolla Lauttasaaresta Vuosaareen. Tällöin myös ilmastohyödyt olisivat suuremmat, ja laajempi joukko helsinkiläisiä hyötyisi edullisesta A-vyöhykkeen lipusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On huomattavasti halvempaa palkata omaa henkilöstöä kuin ostaa palveluita yksityisiltä terveysfirmoilta. Hätätapauksessa on kuitenkin parempi löytää edes jokin keino hoitaa lakisääteiset terveystarkastukset kuin jättää ne tekemättä.\n\nIsoin ongelma on, että Helsingin on vaikea saada kaikki avoimet terveydenhuollon tehtävät täytettyä. Alueella on paljon yksityisiä terveysfirmoja, jotka maksavat etenkin lääkäreille paljon enemmän palkkaa ja tarjoavat mahdollisesti helpomman työnsaran kuin kaupunki. Työvoimapula syventää tätä kuilua entisestään: mitä kovempi pula julkisessa terveydenhuollossa on osaavista ammattilaisista, sitä vaikeampaa on yrittää hoitaa oma työvuoro kunnialla uupumatta.\n\nYksityisten terveysfirmojen asema Suomessa kietoutuu siis suoraan yhteen julkisen sektorin työvoimapulan kanssa. Tarvitaankin pitkäjänteistä ja määrätietoista työtä, jotta julkista terveydenhuoltoa pystytään vahvistamaan suhteessa yksityisiin terveysjätteihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että asumisen hinta pyritään pitämään kohtuullisena. Suurin osa pienituloisista asuu kuitenkin vuokralla, jolloin tonttivuokra ei ole huolista suurin, sillä se on asunnon omistajan maksama kulu. Kaupungin kannattaa ennemmin rakentaa lisää kohtuuhintaista asumista kuin alentaa vapaarahoitteisten taloyhtiöiden ja asunnonomistajien kuluja.\n\nHelsingissä miltei kukaan vuokranantaja ei aseta vuokratasoa niin alas, että se kattaisi pelkän vastikkeen ja muut pakolliset menot. Tällöin hän perisi paljon vähemmän vuokraa kuin kaikki muut. Tilastojen valossa voi todeta, että Helsingissä lähes kaikki vapaarahoitteisessa kohteessa vuokralla asuvat maksavat selkeästi enemmän vuokraa kuin pelkän vastikkeen tai muiden vuokranantajan kulujen verran. Loput vuokrasta vuokranantaja käyttää esim. lainan takaisinmaksuun tai tuottojen keräämiseen. \n\nTonttivuokran korotus ei siis vaikuta vuokriin, vaan vuokrista päättävät vuokranantajat - jotka usein nostavat vuokria vuosittain joka tapauksessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Olen Iiris Suomela, entinen tamperelainen kansanedustaja ja valtuutettu; nykyinen 4-vuotiaan lapsen äiti ja edunvalvonnan päällikkö Kalliosta. Jatkan politiikassa, koska nyt jos koskaan on puolustettava ilmastoa, luontoa ja yhdenvertaisuutta. Kaupunkien on noustava vastavoimaksi hallituksen kylmälle linjalle.\n\nJokaiselle lapselle on taattava paras mahdollinen alku päiväkoti- ja koulupolulle. Panostetaan koulutukseen, pienennetään ryhmäkokoja ja puututaan tiukasti syrjintään ja kiusaamiseen. Varmistetaan riittävä tuki jokaiselle oppijalle.\n\nSamalla yhdenvertaisuutta ja köyhyyttä on torjuttava Helsingissä kaikin mahdollisin keinoin. Rahapulan ei pidä estää yhtäkään helsinkiläistä saamasta tarvitsemiaan palveluita, kuten bussilippua, terveydenhuoltoa tai lapsille mieluisia harrastuksia. Lasketaan joukkoliikenteen lippujen hintoja. Tehdään Helsingistä hyvä koti kaikille: rakennetaan kohtuuhintaista asumista, vaalitaan lähiluontoa ja panostetaan kulttuuriin sekä kirjastoihin.\n",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Taataan jokaiselle lapselle paras mahdollinen alku päiväkoti- ja koulupolulle. Panostetaan koulutukseen, pienennetään ryhmäkokoja ja puututaan tiukasti syrjintään ja kiusaamiseen. Varmistetaan riittävä tuki jokaiselle oppijalle. Tämä kaikki onnistuu vain, jos päiväkotien ja koulujen henkilöstöä on riittävästi ja he voivat hyvin työssään. Tehdään Helsingistä Suomen paras paikka kasvattaa ja opettaa lapsia.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1994,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus, oikeudenmukaisuus, kestävyys, ilo ja vapaus.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Edistetään yhdenvertaisuutta ja torjutaan köyhyyttä kaikin mahdollisin keinoin. Rahapulan ei pidä estää yhtäkään helsinkiläistä saamasta tarvitsemiaan palveluita, kuten bussilippua, terveydenhuoltoa tai lapsille mieluisia harrastuksia. Lasketaan joukkoliikenteen lippujen hintoja. Tehdään Helsingistä hyvä koti kaikille: rakennetaan kohtuuhintaista asumista, vaalitaan lähiluontoa ja panostetaan kulttuuriin sekä kirjastoihin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://iirissuomela.fi/",
    "facebook_url": "https://www.facebook.com/iirisssuomela",
    "instagram_url": "https://www.instagram.com/iirissuomela/",
    "municipality_fix": {
      "fi": "Olen melko tuore helsinkiläinen - entinen tamperelainen kansanedustaja ja valtuutettu, nykyinen 4-vuotiaan lapsen äiti ja kulttuurialan edunvalvontapäällikkö Kalliosta. Olen ehdolla, koska nyt jos koskaan on puolustettava ilmastoa, luontoa ja yhdenvertaisuutta. Kaupunkien on noustava vastavoimaksi hallituksen kylmälle linjalle.\n\nJokaiselle lapselle on taattava paras mahdollinen alku päiväkoti- ja koulupolulle. Panostetaan koulutukseen, pienennetään ryhmäkokoja ja puututaan tiukasti syrjintään ja kiusaamiseen. Varmistetaan riittävä tuki jokaiselle oppijalle.\n\nSamalla yhdenvertaisuutta on edistettävä ja köyhyyttä torjuttava kaikin mahdollisin tavoin. Rahapulan ei pidä estää ketään saamasta tarvitsemiaan palveluita, kuten bussilippua, terveydenhuoltoa tai lapsille mieluisia harrastuksia. Lasketaan joukkoliikenteen lippujen hintoja. Tehdään Helsingistä hyvä koti kaikille: rakennetaan kohtuuhintaista asumista, vaalitaan lähiluontoa ja panostetaan kulttuuriin sekä kirjastoihin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Toimin kunnanvaltuutettuna ja aluevaltuutettuna Tampereella ja Pirkanmaalla, kunnes jouduin Helsinkiin muuton takia luopumaan näistä tehtävistä viime vuoden lopulla.\n\nOlen myös Vihreiden puoluevaltuuston varapuheenjohtaja ja entinen kansanedustaja.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Jatketaan kunnianhimoista ilmastotyötä, jotta Helsinki on hiilineutraali viimeistään vuonna 2030. Panostetaan pyöräilyn ja joukkoliikenteen kehittämiseen sekä ekologisesti kestävään kaupunkisuunnitteluun. Tiivis kaupunki on elävä kaupunki! Edistetään samalla luonnon monimuotoisuutta, perustetaan lisää luonnonsuojelualueita ja turvataan jokaisen pääsy lähiluontoon.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      },
      {
        "fi": "aluevaltuutettu",
        "se": "ledamot i välfärdsområdesfullmäktige",
        "en": "county councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut kaupunginvaltuutettuna Tampereella vuodesta 2017. Viime kauden olin eduskunnassa ja toimin siinä ohessa Vihreiden varapuheenjohtajana. Politiikkaa olen tehnyt nyt yli 10 vuotta. Ammatti siitä tuli minulle, kun toimin Vihreiden nuorten puheenjohtajana vuosina 2017-2018. Tätä ennen olin aktiivinen opiskelijapolitiikassa sekä ympäristö- ja ihmisoikeusjärjestöissä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
