{
  "id": 3006,
  "first_name": "Ilari",
  "last_name": "Iso-Mustajärvi",
  "election_number": 249,
  "party_id": 19,
  "image": "kuvat/akv2025/3006/175e8790-c05d-4580-9063-631088f905f2",
  "constituency_id": 25,
  "video": "1-73813004",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ei kuitenkaan ajankohtaista Helsingissä.",
      "explanation_sv": null,
      "explanation_en": "Not relevant in Helsinki at the moment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä voi jo nyt opiskella ruotsia ennen kuudetta luokkaa kielikylpyohjelmassa, jossa on mukana useita päiväkoteja, esikouluja ja peruskouluja. Tämä on hyvä asia!",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, it is already possible to study Swedish before the sixth grade through an immersion program that includes several daycare centers, preschools, and primary schools. This is a good thing!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suomea, kuntaa tai kaupunkia ei laiteta kuntoon ainoastaan tekemällä hyvää tarkoittavia lakeja ja määräyksiä. Haluan antaa päätösvaltaa kouluille. Uskon että opetusalan ammattilaiset osaavat asettaa oikeat koot opetusryhmille. Liikuntatunnilla yksi opettaja varmaankin pystyy opettamaan 30 oppilasta, mutta matematiikan tunnilla 15 oppilasta voi olla jo liikaa.",
      "explanation_sv": null,
      "explanation_en": "A country, municipality, or city cannot be improved solely by making well-intentioned laws and regulations. I want to give decision-making power to schools. I believe that education professionals know best how to determine the right class sizes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tarkistin erään Helsinkiläiskoulun ruokalistan ja mielestäni se oli oikein tasapainoinen. Nykytila on hyvä.\n",
      "explanation_sv": null,
      "explanation_en": "I checked the menu of a school in Helsinki, and I found it to be well-balanced. The current situation is good.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Asiassa on monta puolta. Jollekin perheelle voi olla järkevä ratkaisu olla lapsen kanssa kotona hieman pidempään. Kotona hoidettava lapsi ei kuormita päiväkoteja. Toisaalta rahallinen kannustin pitää lasta kotona saattaa viivästyttää vanhemman työllistymistä ja/tai integroitumista mikäli kyseessä on maahanmuuttaja.",
      "explanation_sv": null,
      "explanation_en": "There are many sides to this issue. For some children, staying at home a little longer can be beneficial. On the other hand, financial incentives to keep a child at home may hinder a parent's employment and/or integration, especially in the case of an immigrant.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomalaiseen kouluympäristöön kuuluvat tietyt tavat ja perinteet, jotka juontuvat kristinuskosta. Komppaan opetushallituksen ohjetta uskonnollisista tilaisuuksista ja yhteisistä juhlista: \"Uskonnolliset tilaisuudet tulee järjestää muusta toiminnasta erillään ja niille pitää tarjota vaihtoehtoista toimintaa. Kouluvuoteen kuuluu myös perinteisiä, kaikille yhteisiä juhlia. Ne ovat osa toimintaa ja opetusta, johon oppilaiden ja opiskelijoiden tulee osallistua. Juhliin voi sisältyä joitakin uskontoon viittaavia elementtejä, jotka ovat suomalaiseen kulttuuriin liittyviä traditioita\". https://www.oph.fi/fi/uutiset/2022/opetushallitus-paivitti-ohjeensa-katsomuskasvatuksesta-katsomusaineiden-opetuksesta",
      "explanation_sv": null,
      "explanation_en": "Certain customs and traditions rooted in Christianity are part of the Finnish school environment. I support the Finnish National Agency for Education's guidelines on religious events and shared celebrations:  \n\n*\"Religious events must be organized separately from other activities, and alternative activities must be provided. The school year also includes traditional celebrations for all students. These are part of school activities and education, and students are expected to participate. Celebrations may include some religious elements that are part of Finnish cultural traditions.\"*",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on kasvava kaupunki jo muutenkin.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is already a growing city as it is.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kun nostamme veroja, vähennämme kaupunkilaisten käytössä olevia tuloja. Kaupungin on tiukassa taloudellisessa tilanteessa osattava myös priorisoida menojaan.",
      "explanation_sv": null,
      "explanation_en": "When we raise taxes, we reduce the income available to citizens. In a tight financial situation, the city must also be able to prioritize its spending.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Nykyinen systeemi on hyvä. Toki ajatuksen tasolla mielenkiintoinen.",
      "explanation_sv": null,
      "explanation_en": "The current system is good. Though, on a conceptual level, it is interesting.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan tulee ostaa palveluita sieltä, mistä se on järkevää. Halvin hinta harvoin johtaa parhaaseen lopputulokseen. Kunnan hankintaorganisaation ammattitaito on tässä avainasemassa.",
      "explanation_sv": null,
      "explanation_en": "A municipality should purchase services where it makes sense. The lowest price rarely leads to the best outcome. The expertise of the municipal procurement organization is key.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin ei maakuntalentojen rahoittamiseen tarvitse osallistua. Muut kunnat päättäkööt itse. Valtion tuki maakuntalentoihin on veronmaksajien rahojen tuhlausta.",
      "explanation_sv": null,
      "explanation_en": "Helsinki does not need to participate in funding regional flights. Other municipalities can decide for themselves. State support for regional flights is a waste of taxpayers' money.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Myös lähipalveluja pitää olla saatavilla. Moni työtön hyötyy enemmän lähipalveluista.",
      "explanation_sv": null,
      "explanation_en": "Local services must also be available. Many unemployed people still need hands-on assistance.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Omaisuudensuoja on perustavanlaatuinen oikeus. Pakkolunastamisen täytyy tapahtua vain tilanteissa, jossa se on täysin välttämätöntä yhteiskunnan yleisen edun tai kansallisen turvallisuuden vuoksi.",
      "explanation_sv": null,
      "explanation_en": "Property rights are a fundamental right. Expropriation (eminent domain) must only occur in situations where it is absolutely necessary for the public interest or national security.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kun puhutaan kaupungin avustuksista esimerkiksi kulttuuriin, on syytä olla tarkkana. Esimerkiksi UMO Helsinki Jazz Orchestra (UMO-säätiö sr) sai Helsingin kaupungilta vuonna 2023 avustusta 916 000 euroa. Valtiolta se sai avustusta 698 000 euroa. Sen oman toiminnan tuotot (suurimmaksi osaksi pääsylippuja) olivat 327 000 euroa. UMO-säätiön varsinaisen toiminnan kulut olivat vuonna 2023 yhteensä 1 832 003 euroa (vuonna 2022: 1 882 959 euroa). On selvää, että omalla toiminnalla on pystyttävä kattamaan suurempi osa koko toiminnasta. Säätiön toiminta on tällä hetkellä 80 % valtion ja Helsinkiläisen veronmaksajan subventoimaa.",
      "explanation_sv": null,
      "explanation_en": "This issue requires careful consideration. For example, UMO Helsinki Jazz Orchestra (UMO Foundation sr) received 916,000€ in funding from the City of Helsinki in 2023. The state contributed 698,000€, while its own revenue—primarily from ticket sales—amounted to 327,000€. The foundation’s total operational expenses in 2023 were 1,832,003€ (compared to 1,882,959€ in 2022).\n\nIt is clear that a greater share of the costs must be covered by the foundation’s own activities. Currently, 80% of UMO’s operations are subsidized by the state and Helsinki taxpayers.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä tälle ei ole tarvetta.",
      "explanation_sv": null,
      "explanation_en": "There is no need for this in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan tulisi pysyä sen ydintehtävien äärellä. Kulttuurien aitoa vuorovaikutusta tapahtuu esimerkiksi  työelämässä ja kouluissa.",
      "explanation_sv": null,
      "explanation_en": "A municipality should focus on its core tasks. Genuine cultural interaction happens, for example, in the workplace and schools.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupungin tulisi keskittyä sille olennaisiin tehtäviin. On kuitenkin tärkeää antaa kaikille tilaa olla oma itsensä.",
      "explanation_sv": null,
      "explanation_en": "The city should focus on its essential tasks. However, it is important to provide space for everyone to be themselves.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä palveluiden ääreen pääsee hyvin julkisella liikenteellä.",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, services are easily accessible by public transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On totta, että avohakkuun jälkeen puuton metsä on jokseenkin karu näky. Kuitenkin muutaman vuoden päästä paikalla kasvaa jo kaunis taimikko, josta kasvaa taas uusi hieno metsä. Biodiversiteetin säilyminen tulee toki ottaa huomioon, ja on käytettävä tervettä järkeä, kun metsää hakataan.",
      "explanation_sv": null,
      "explanation_en": "It is true that after clear-cutting, a forest without trees is quite a barren sight. However, within a few years a beautiful sapling grove will emerge on the site, from which a new magnificent forest will eventually grow.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Teollisuutta syntyy tuotteiden ja palveluiden kysynnän seurauksena. Globaalilla tasolla tehtaanpiippu Suomessa on ympäristöteko. Esimerkiksi: kuluttajat tarvitsevat myös tulevaisuudessa puutavaraa. Mikäli tätä puutavaraa tai muuta tuotetta ei valmisteta Suomessa, se valmistetaan jossain muualla. Siellä jossain muualla ympäristönsuojelu ei välttämättä ole yhtä korkealla tasolla, kuin Suomessa.",
      "explanation_sv": null,
      "explanation_en": "Industries emerge as a result of demand for products and services. A factory chimney in Finland is an environmental act. For example, consumers will continue to need timber in the future. If this timber or any other product is not produced in Finland, it will be produced elsewhere. In \"elsewhere,\" environmental protection may not be at the same high level as in Finland.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Rakennukset ja lähiluonto ovat monella Helsingin alueella jo nyt harmoniassa. Joskus rakentaminen jopa parantaa lähiluontoa. Esimerkiksi Vihdintien varteen rakentuva uusi Länsi-Haagan asuinalue toimii samalla äänieritysvallina. Rakennuksista muodostuva äänivalli mahdollistaa Riistavuoren puiston mielekkäämmän käytön virkistysalueena, kun metsään eivät kantaudu autojen äänet.",
      "explanation_sv": null,
      "explanation_en": "Buildings and local nature are already in harmony in many areas of Helsinki. Sometimes, construction can even enhance the surrounding nature. For example, the new residential area being built along Vihdintie in Länsi-Haaga will also serve as a noise barrier. The buildings forming this barrier will make Riistavuori Park a more enjoyable recreational area by preventing traffic noise from reaching the forest.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pitäytyisin Suomen kansallisessa tavoitteessa.",
      "explanation_sv": null,
      "explanation_en": "I would adhere to Finland's national goal.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki tarvitsee työperäistä maahanmuuttoa.",
      "explanation_sv": null,
      "explanation_en": "Helsinki needs labor-based immigration.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Laadukkaista ja tarkoituksenmukaisista kotouttamispalveluista kannattaa maksaa.",
      "explanation_sv": null,
      "explanation_en": "It is worth paying for high-quality and well-designed integration services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suomeen otetaan tänä vuonna 500 kiintiöpakolaista. Helsingistä löytyy vielä kantokykyä ottaa oma kohtuullinen osansa vastaan.",
      "explanation_sv": null,
      "explanation_en": "Finland will take in 500 quota refugees this year. Helsinki still has the capacity to accept its fair share.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Joskus keskustaan on yksinkertaisesti mentävä autolla, syystä tai toisesta. Harvalla Suomalaisella on varaa sähköautoon. Polttomoottoriautoon voi myös laittaa ympäristöystävällistä polttoainetta. Moottorin toimintaperiaate ei voi määrittää liikkumisen ekologisuutta.",
      "explanation_sv": null,
      "explanation_en": "Few Finns can afford an electric car. Combustion engine vehicles can also be run on environmentally friendly fuel. The engine's operating principle does not determine the ecological impact of mobility. Sometimes, going to the city center by car is simply necessary, for one reason or another.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin tulee noudattaa sananvapauteen liittyviä lakeja. Suomessa sananvapaus on vapaa, mutta ei kuitenkaan täysin rajoittamaton. Lukupiirit luultavasti jatkuvat niin kauan kun paikalle tulee vastapuoli ja saadaan spektaakkeli aikaiseksi. Vaikka en kannata kyseisen liikkeen agendaa, en kuitenkaan lähtisi heiltä poistamaan oikeutta käydä keskustelua kirjastossa.",
      "explanation_sv": null,
      "explanation_en": "The City of Helsinki must adhere to laws regarding freedom of speech. In Finland, freedom of speech is protected but not entirely unlimited. Book club gatherings will likely continue as long as an opposing side shows up, creating a spectacle. While I do not support the agenda of this particular movement, I would not take away their right to hold discussions in the library.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan ehdotusta siitä, että maksuja voidaan periä ruuhkaisina aikoina. Tällä voidaan osaltaan helpottaa työtä terveyskeskuksissa ohjaamalla kysyntää hiljaisempiin aikoihin, kun osa asiakkaista asioi esimerkiksi aamulla välttääkseen maksun.",
      "explanation_sv": null,
      "explanation_en": "I support the proposal that fees can be charged during peak hours. This can help ease the workload in health centers by directing demand to quieter times, as some patients may choose to visit in the morning to avoid the fee.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En näe ongelmaa siinä, että esimerkiksi liikunnallisesti lahjakas lapsi on liikuntapainotteisella luokalla. Lasten erityistaitoja on hyvä tukea. Näistä painotetun opetuksen luokista tulisi viestiä kaikille perheille.",
      "explanation_sv": null,
      "explanation_en": "I see no problem with a physically gifted child being in a sports-focused class. It is important to support children's special talents. Information about these specialized education classes should be communicated to all families.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ei ole kenenkään Helsinkiläisen tai Suomalaisen etu, jos pääkaupunkiimme muodostuu ongelma-alueita. Kaavoitus on yksi tehokkaimmista tavoista tasapainottaa asuinalueita ja estää segregaatiokehitystä. ",
      "explanation_sv": null,
      "explanation_en": "It is in no Helsinki resident's or Finn's interest for problem areas to develop in our capital. Zoning is one of the most effective ways to balance residential areas and prevent segregation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yksityisillä terveydentuottajilla on paikkansa, mutta julkisen sektorin on pidettävä ohjakset käsissään.",
      "explanation_sv": null,
      "explanation_en": "Private healthcare providers have their place, but the public sector must keep control.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupungin tulee vuokrata tonttejaan markkinahintaan. En halua, että helsinkiläiset veronmaksajat subventoivat Helsingin kaupungin vuokratonteilla asuvia. Mielestäni Helsingin tulisi useammin myydä tonttejaan taloyhtiöille. Omalla tontilla sijaitsevaa taloa ei kohtaa vuokrankorotus, ja tontin itsenäinen hallinta parantaa mahdollisuuksia kiinteistön pitkäaikaiseen kehittämiseen.",
      "explanation_sv": null,
      "explanation_en": "The city should rent out its land at market price. I do not want Helsinki taxpayers to subsidize those living on city-leased plots. I believe Helsinki should more often sell land to housing cooperatives. A building on its own plot is not subject to rent increases, and independent land ownership improves the ability to develop the property in the long term.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "En kuitenkaan lähtisi näin kategorisesti rajaamaan ruokaa sen mukaan tuleeko se esimerkiksi Siuntiosta vai Kirkkonummelta. ",
      "explanation_sv": null,
      "explanation_en": "I would not categorically restrict food based on whether it comes from Siuntio or Kirkkonummi, for example.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Molempia tulee harjoittaa. Helsingin tuskin kannattaa omistaa metsää ainakaan muissa kaupungeissa kuin Helsingissä. ",
      "explanation_sv": null,
      "explanation_en": "Both should be practiced. Helsinki is unlikely to benefit from owning forests, at least outside of Helsinki itself.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingissä on rajallisesti tilaa tuulivoimalle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Vanhuksilla on oikeus arvokkaaseen vanhuuteen. ",
      "explanation_sv": null,
      "explanation_en": "The elderly have the right to a dignified old age.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Parannetaan Itä-Helsingin houkuttelevuutta. Aloitetaan laittamalla Itäkeskuksen linja-autoasema ja metroasema kuntoon.  Asun Puotilassa ja liikun paljon Itäkeskuksen alueella. Alue on tällä hetkellä niin huonossa tilassa, että se vaatii välitöntä huomiota. Tietenkin edistän asumisen ja yrittämisen asioita koko Helsingissä. Lisäksi haluan kaavoituksen ja kaupunkisuunnittelun keinoin ehkäistä alueiden eriytymistä koko Helsingin alueella.",
  "video_description_sv": null,
  "video_description_en": "Let’s start by fixing the Itäkeskus bus and metro stations. As a resident of Puotila who frequently moves around the Itäkeskus area, I see firsthand the poor condition of the area—it requires immediate attention.\n\nOf course, I support housing and entrepreneurship initiatives across all of Helsinki. A free market economy creates prosperity, innovation, and opportunities. Entrepreneurship and self-reliance are positive forces that drive economic and personal growth.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 48,
      "background_info_id": 10,
      "name_fi": "Vahvasti oikealle",
      "name_sv": "Långt till höger",
      "name_en": "Strongly to the right",
      "name_ru": "С самого правого края",
      "name_sme": "Nannosit olgeš guvlui",
      "name_ara": "أقصى اليمين",
      "target_value": 3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Parannetaan Itä-Helsingin houkuttelevuutta. Aloitetaan laittamalla Itäkeskuksen linja-autoasema ja metroasema kuntoon.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1993,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Yksilönvapaus – Jokaisella ihmisellä on oikeus elää haluamallaan tavalla, kunhan ei vahingoita toisia. \n\nVastuu ja itseohjautuvuus – Yksilön tulee kantaa vastuu omista valinnoistaan ja toimistaan. Vapauden rinnalla kulkee vastuu omasta elämästä, taloudesta ja yhteiskunnallisesta osallistumisesta.\n\nMarkkinatalous ja yrittäjyys – Vapaa markkinatalous luo hyvinvointia, innovaatioita ja mahdollisuuksia. Yrittäjyys ja omatoimisuus ovat positiivisia voimia, jotka edistävät taloudellista ja henkilökohtaista kasvua.\n\nOikeusvaltio ja sopimusyhteiskunta – Lait ja instituutiot takaavat reilun pelikentän, jossa yksilöt ja yritykset voivat toimia vapaasti, mutta ennustettavasti.\n\nPerinteiden ja edistyksen tasapaino – Vaikka yksilönvapaus ja uudistukset ovat tärkeitä, arvostan yhteiskunnallisia perinteitä ja kulttuuria.",
      "se": null,
      "en": "Individual Freedom – Every person has the right to live as they choose, as long as they do not harm others.\n\nResponsibility and Self-Governance – Individuals must take responsibility for their own choices and actions. With freedom comes the duty to manage one's own life, finances, and participation in society.\n\nMarket Economy and Entrepreneurship – A free market economy fosters prosperity, innovation, and opportunities. Entrepreneurship and self-reliance are positive forces that drive both economic and personal growth.\n\nRule of Law and Contract Society – Laws and institutions ensure a fair playing field where individuals and businesses can operate freely but predictably.\n\nBalance Between Tradition and Progress – While individual freedom and reforms are important, I also value societal traditions and culture.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Haluan auttaa mikroyrityksiä kasvamaan ja pärjäämään Helsingissä esimerkiksi tuomalla paremmin esiin kaupungin hankintoja ja urakoita, joihin yritykset voivat osallistua. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://ilariisomustajarvi.fi/",
    "facebook_url": null,
    "municipality_fix": {
      "fi": "Parannetaan Itä-Helsingin houkuttelevuutta. Aloitetaan laittamalla Itäkeskuksen linja-autoasema ja metroasema kuntoon.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Ehkäistään alueiden eriytymistä kaavoittamalla omistusasuntoja omalle tontille alueille, joissa on syytä ehkäistä eriytymiskehitystä. Helsinki voisi myydä tonttejaan taloyhtiöille useammin. ",
      "se": null,
      "en": "Zoning and urban planning are the best ways to prevent the segregation of areas.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
