{
  "id": 11223,
  "first_name": "Ilkka",
  "last_name": "Miettinen",
  "election_number": 516,
  "party_id": 5,
  "image": "kuvat/akv2025/11223/eff062f4-ebe7-416d-8de5-804f392c2d81",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jokaiselle perusopetuksessa olevalle oppilaalle pitää olla tarjolla turvallinen ja terve lähikoulu. Suhtaudun kriittisesti jättikouluihin. Isot yksiköt eivät saa olla keskittämispolitiikan väline.  Kouluverkkoa koskevia päätöksiä ei tulisi tehdä hetken mielijohteesta. Kouluverkkopäätöksissä on tehtävä aina laaja lapsivaikutusten ja -elinvoimavaikutusten arviointi. Lapsia, nuoria ja heidän vanhempiaan tulee kuulla. Kunnat voivat myös tehdä yhteistyötä perusopetuksen järjestämiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaksikielisenä ja vauraana kaupunkina näen Helsingin mahdollisuudet järjestää ruotsin kielen opetusta jo ennen kuudetta luokkaa hyvänä ja kannatettavana.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lasten ja nuorten hyvinvoinnin tukemisen, oppimistulosten parantamisen ja opettajien jaksamisen kannalta on  tärkeää ryhmäkoon pitäminen kohtuullisena.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kasvisten käyttöä ruokavalioissa on hyvä lisätä jo terveydellisistä syistä. En kuitenkaan usko   julistaviin ruokasuosituksiin, ”pakotuksiin” tai ylhäältä tulevaan ruokatottumusten ohjaamiseen. Tärkeintä on, että julkisissa ruokailuissa tarjotaan hyvää ja monipuolista ruokaa, jossa suositaan kotimaisia ja lähellä tuotettuja elintarvikkeita – olivatpa ne sitten kasvis- tai eläinperäisiä.  Suomalaisen ruuantuotannon edellytyksistä huolehtiminen myös julkistan hankintojen kautta on huoltovarmuutemme varmistamista epävakaassa maailmassa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jokainen kunta tekee tässä asiassa toki omat linjauksensa ja päätöksensä. Itse ajattelen, että ikääntyvä Suomi tarvitsee kauttaaltaan lapsi- ja perhemyönteistä politiikkaa. Siihen kuuluu myös perheiden vapaus ja mahdollisuus valita pienille lapsilleen sopivin hoitomuoto. Päiväkodin, kotihoidon ja muiden hoitomuotojen pitää olla aitoja vaihtoehtoja. Perheet siis päättäkööt. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Uskonnon opetus kouluissa ei ole tunnustuksellista ja se on hyvä. Myöskään koulujen yhteiset juhlat eivät saisi olla tilaisuuksia, joissa  suoranaisesti harjoitetaan uskontoa. Mutta perinteitä ja suomalaista kulttuuria juhlat voivat ilmentää. Eli suvivirsi soikoon tulevaisuudessakin kevätjuhlissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En tyrmää ajatusta, jos joku kunta tätä keinoa käyttää lapsiperheiden houkuttelemiseksi ja sitä kautta elinvoimansa vahvistamiseksi. Kotikaupunkini Helsingin päällimmäisiä ongelmia ei tällä hetkellä kuitenkaan ole lapsipula, joten en käyttäisi yhteisiä varoja kertaluontoiseen vauvarahaan vaan perheiden tukemiseen muilla keinoin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En sulje täysin pois veroprosentin nostamista, jos siihen on painavat perusteet. Veroprosentin nosto ei voi olla kuitenkaan ensisijainen ja päällimmäinen keino kaupungin talouden tasapainottamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Asia on niin monimutkainen, että kuntavaaliehdokkaana tähän on vaikea ottaa yksiselitteistä kantaa. Pääomatulot ovat jakautuneet hyvin epätasaisesti Suomessa, mutta veroeurojen tarve on jakautunut paljon tasaisemmin. Lähtökohtaisesti on hyvä, että pääomatulojen verot kerätään ensin valtion kassaan ja sitten euroja jaetaan tarpeen mukaisella tavalla kunnille niiden tärkeiden tehtävien, kuten koulutuksen, hoitamiseen. Asian ratkaiseminen vaatisi perusteellista selvittämistä vaikutuksista ennen kuin muutoksia voitaisiin harkita. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Julkisen sektorin perustehtäviin ei kuulu toimiminen kilpailluilla markkinoilla. Kunnilla on kuitenkin oltava mahdollisuus toimia markkinoilla esimerkiksi silloin, kun siihen on palvelujen järjestämisen tai tuottamisen kannalta hyvät perusteet. On tärkeää, että etenkin kilpailluilla markkinoilla kilpailuneutraliteetti ei vaarannu. Kunnan kannattaa hankkia palvelut sieltä, mistä se on asiakkaiden saaman palvelun ja kunnan talouden kannalta järkevintä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Valtion tehtävänä on taata alueellinen saavutettavuus ja siihen liittyen myös riittävät lentoyhteydet. Hallituksen ei pidä sysätä tätä vastuuta kuntien ja alueiden harteille. Orpon-Purran hallitus on jo muutoinkin kiristänyt niiden taloudellista tilannetta liikaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Digitaaliset ja etäpalvelut ovat hyvä keino työttömien palveluihin. Mutta ne eivät saa olla ainoa tapa. Moni työtön, etenkin pitkäaikaistyötön tai muutoin vaikeassa työmarkkina-asemassa oleva, tarvitsee myös kasvokkain tapahtuvaa, syvemmin hänen tilanteeseensa paneutuvaa palvelua. En kannata palvelutason laskemista ihmisen asuinpaikan mukaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ensisijaisesti kunnan pitää neuvotella vapaaehtoisesti maakaupoista maanomistajan kanssa. Pakkolunastusta pitää käyttää vasta viimesijaisena keinona painavin yhteiskunnallisin syin. Maanomistajalle on silloinkin turvattava riittävä  korvaus ottaen huomioon kaavoituksesta seuraava arvonnousu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Orpon-Purran hallituksen leikkaukset ovat tehneet pahaa jälkeä kulttuurin eri toimijoille ja lisää on luvassa. Kuntien tulisi katsoa, miten he voivat osaltaan turvata teattereiden tulevaisuutta, mutta on lähtökohtaisesti väärin, jos taloutensa  kanssa kipuilevat kunnat joutuvat korjaamaan hallituksen tekemät suuret vahingot kulttuurille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Itsepalvelu on jo lisääntynyt kirjastoissa esimerkiksi lainaus- ja palautusautomaattien muodossa. Myös se on hyvä, että on jo olemassa omatoimikirjastotoimintaa, jota asiakas voi käyttää omatoimisesti kirjaston aukioloaikojen ulkopuolella. Kirjastoissa on oltava  kuitenkin myös palvelua, jota antavat koulutetut ja osaavat kirjastoalan ammattilaiset. Kaikkea ei voida tuottaa itsepalveluna. Lisäksi monella asiakkaalla ei ole välttämättä kykyä ja mahdollisuuksia käyttää itsepalvelun vaatimia laitteita, tekniikkaa yms. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien tulee osaltaan edistää eri kulttuurien tuntemusta sekä näistä kulttuureista tulevien ihmisten vuorovaikutusta ja keskinäistä ymmärrystä. Toki kuntien rahat myös tapahtumien tukemiseen ovat rajalliset ja Helsingissäkin joudutaan harkitsemaan, mitä tapahtumia rahallisesti tuetaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien tulee osaltaan toimia tasa-arvon ja yhdenvertaisuuden edistämiseksi, niin seksuaalivähemmistöjen kuin muidenkin ryhmien osalta. Pidän hyvänä, että Helsingin kaupunki on ollut näkyvä toimija osana Helsinki Pride -tapahtumaa. Toisaalta haluan laajemmin jättää jokaisen kunnan oman päätöksenteon varaan sen, kuinka he tasa-arvoa ja yhdenvertaisuutta edistävät – Pride-liputuksella vain muutoin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä on hyvin toimiva joukko- ja julkinen liikenne, jolla pääsee lähes  kaupungin jokaiseen kolkkaan. Valtakunnallisesti ajatellen olen sitä mieltä, että asiakaslähtöiset ja kohtuuhintaiset joukko- ja julkisen liikenteen palvelut on turvattava koko maassa. Toimivat linja-autoyhteydet ja muu julkinen liikenne maakuntakeskusten, seutukaupunkien, kuntakeskusten sekä kirkonkylien välillä ovat tärkeitä etenkin niille haja-alueiden ihmisille, joilla ei ole omaa autoa. Jos säännöllistä linjaliikennettä ei joillakin alueilla ei ole, erillisen asiointiliikenteen järjestäminen kuntakeskuksiin tai läheisiin kaupunkeihin tiettyinä ajankohtina on yksi vaihtoehto turvata palvelujen äärelle pääseminen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Avohakkuita tulee välttää etenkin virkistysalueina käytettävissä metsissä. Jokaisella helnkiläisellä pitäisi olla mahdollisuus päästä kävellen lähimetsään tai puistoon. Metsällä on suuret terveys- ja hyvinvointivaikutukset. Joskus avohakkuu voi olla järkevä tai jopa ainoa vaihtoehto, esimerkiksi kirjanpainajan tai muun hyönteisen/sienitaudin/kovan myrskyn pahasti vaurioittamassa metsässä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Teolliset työpaikat ovat tärkeitä myös Helsingille ja erityisesti koko Suomen tulevaisuuden kannalta. Mutta jos tuhoamme ympäristöämme ja luontoamme pysyvästi, menee siinä pitkälti edellytykset myös tulevaisuuden talouskasvulle. Ympäristön etu, teollisuuden kehittäminen  ja kestävä talouskasvu voidaan viisaalla politiikalla kuitenkin yhdistää. Ne eivät ole toisiaan poissulkevia tavoitteita. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jokaisella suomalaisella pitää olla mahdollisuus lähiluontoon kävelyetäisyydellä. Se on tärkeä osa terveyden ja hyvinvoinnin edistämistä.  Siksi helsinkiläiset tarvitsevat puistonsa ja lähimetsänsä, joita ei saa liiaksi jyrätä asunto- tai muun rakentamien alta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on asettanut tavoitteekseen vuoden 2030. On hyvä jos siihen päästään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki kasvaa nykyisellään lähinnä maahanmuuton ansiosta. Maahanmuuttajat ja maahanmuuttajataustaiset tekevät usein töitä sellaisilla aloilla, joissa on ollut pääkaupunkiseudulla työntekijäpulaa. Tämä kasvattaa osaltaan kaupungin elinvoimaa.\n\nHelsinki tarvitsee tulevaisuudessakin etenkin työ- ja koulutusperäistä maahanmuuttoa. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On sekä maahanmuuttajien että Helsingin etu, että maahanmuuttajat saadaan nopeasti osaksi suomalaista yhteiskuntaa. Vastuu siitä on sekä maahan muuttaneilla että yhteiskunnalla. \n\nKotouttamisessa on ollut sekä onnistumisia että ongelmia. Tärkeää on suomen/ruotsin kielen oppiminen, suomalaisen yhteiskunnan arvojen ja toiminnan tuntemus sekä pääsy kiinni työelämään. Maahanmuuttajien yksilölliset koulupolut ja heidän opiskelunsa tukeminen on otettava erityiseksi painopisteeksi ja kotoutumisen varmistamiseksi. Tämä koskee myös aikuiskoulutusta. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttopolitiikassa pitää yhdistyä inhimillisyys ja realistisuus. Suomen pitää auttaa maailman hädänalaisimpia ihmisiä myös hallitulla maahanmuutolla. Siksi painopistettä on järkevä siirtää turvapaikan hausta kohti kiintiöpakolaisuutta. Maan pääkaupunkina Helsingin pitää kantaa oma vastuunsa kiintiöpakolaisten vastaanotosta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Fossiilienergiasta pitää kaikkinensa päästä kohti kestävämpää energiapolitiikkaa – myös liikenteen osalta. En lähtisi kuitenkaan ensimmäisenä asettamaan kieltoja polttomoottoriautoille. Osalle oman auton käyttö on välttämätöntä myös pk-seudulla, vaikka täällä on maailmankin mittakaavassa hyvin toimiva julkinen liikenne. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin yhteiset kansalaisille tarkoitetut tilat on hyvä pitää myös yhteiskunnallisten keskustelujen ja erilaisten kokoontumisen pitopaikkoina. Jos on kuitenkin kyse äärijärjestöistä, joiden ideologiaan ja tavoitteisiin kuuluu esimeriksi avoin rasismi tai muut ihmisarvoa loukkaavat sisällöt, on kokoontumisten kieltäminen tai rajoittaminen perusteltua. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan terveydenhuoltoon sellaisia maltillisia maksuja, jotka eivät vaaranna pienituloisten ja paljon palveluja käyttävien mahdollisuuksia tarpeellisiin terveyspalveluihin. Ihmisen välttämättömät  terveydenhoitomenot koostuvat muustakin kuin lääkärin vastaanottomaksuista. Monelle esimerkiksi lääke- ja matkakustannukset voivat olla suurempi taloudellinen rasite. Terveydenhoitomenoja pitää siksi katsoa laajemmin. Maksutonta lääkärikäyntiä parempi keino on yhdistetty terveydenhuollon  maksukatto lääkkeille, matkakustannuksille ja lääkärinpalkkioille.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tätä on perusteltu mm. keinona koulujen eriytymisen ja koulushoppailun vähentämiseksi.   Se onkin tavoiteltavaa.  Suomalaisenperuskoulun vahvuus on ollut sen tasa-arvoisuus. Koulut eivät ole eriytyneet ”huonoihin ja hyviin” kouluihin ainakaan niin vahvasti kuin useimmissa muissa maissa. On voitu luottaa siihen, että kaikissa kouluissa saa hyvää ja laadukasta opetusta. Eriytymisen uhkaan pitää yhä kiinnittää huomiota ja löytää ratkaisuja sen estämiseen. Painotetun opetuksen vähentäminen ei ole siihen kuitenkaan paras keino ja se voisi vain johtaa painotetun opetuksen hyvien puolien katoamiseen. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Eri kaupunginosien eriytyminen ja pahimmassa tapauksessa gettoutuminen on usein alku vieläkin laajemmille yhteiskunnallisille ongelmille. Itse asun Herttoniemenrannassa, jossa on kaikenlaisia asuntoja aina edullisista vuokra-asunnoista kalliisiin merenranta-asuntoihin ja siltä väliltä. Näin myös alueen asujamisto on monipuolista. Suomalaiseen yhteiskuntaan on aina kuulunut se, että tulemme toimeen erilaisten ihmisten kanssa emmekä liikaa eristy omiin ”luokkakupliimme”. Pidän viisasta kaavoitus-, asunto-,  työllisyys- ja koulutuspolitiikkaa tärkeämpinä työkaluina syrjäytymisen ehkäisyyn kuin suoraa rahanjakoa syrjäytysvaarassa oleville alueille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenne toimii Helsingissä hyvin ja olen siihen tyytyväinen. Minulla ei ole vahvaa kantaa tähän A-vyöhykkeen lippuun, mutta näen kaikki toimet joukkoliikenteen käytön lisäämiseksi lähtökohtaisesti hyvinä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En ole tässä asiassa kuitenkaan ns. puhdasoppinen suuntaan enkä toiseen. Tärkeintä on se, että terveystarkastuksissa yhdistyy hyvä palvelu koululaisille ja taloudellinen järkevyys Helsingin talouuden kannalta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Asumisen kalleus on Helsingin suurin ongelma jo keskituloisten saati pienituloisten osalta. Siksi kaikki keinot, joilla saadaan asumisen kustannuksia alas, tulee ottaa käyttöön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Ei oikein natsaa tämä kysymys helsinkiläiselle ehdokkaalle",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Tolkkua ja kotimaisuutta kaupungin hankintoihin\n\nHaluan parantaa Helsingin hankintapolitiikkaa. Ei voi olla niin, että etenkin isoissa hankkeissa ja projekteissa budjetit paukkuvat yli jopa sadoilla miljoonilla euroilla. Kuten menneinä vuosina on käynyt mm. Länsimetron, Kruununsiltojen ja Stadonin osalta. Tai että hankitaan palkkajärjestelmä, joka ei toimi. Veronmaksajilla on oikeus parempaan budjetointiin ja hankkeiden suunnitteluun.\n\nHaluan Helsingin hankintoihin enemmän kotimaista. Se tuo työtä suomalaisille. Esimerkiksi koululaiset, laitoksissa olevat vanhukset ja kaupungin työntekijät ansaitsevat hyvää ja turvallista ruokaa. Joka on tehty kotimaisista raaka-aineista, silloin kun suomalainen vaihtoehto on olemassa. Kaupungin käyttämien elintarvikkeiden alkuperä on oltava aina tiedossa ja näkyvillä. ”Valmistettu EU:ssa” ei minulle riitä.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1964,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Vapauden ja vastuun tasapaino, ratkaisukeskeisyys, asiallisuus, oikeudenmukaisuus, tulevaisuuslähtöisyys",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Liikuntaa ja kulttuuria – jokaiselle\n\nArvostan Helsingin hyviä liikunta- ja vapaa-ajan viettomahdollisuuksia. Ladut ja lenkkipolut Kivinokasta Viikin kautta Vanhaankaupunkiin ovat tulleet tutuiksi. Oodi on huikea ja monipuolinen keskustakirjasto, mutta myös lähikirjastot ovat yhtä tärkeitä. Helsingin teatteritarjontaan olen tykästynyt, usein niihinkin näytelmiin, jotka saavat kriitikoilta risuja. \n\nHaluan tukea politiikalla sitä, että kaikilla on mahdollisuus varallisuudestaan ja asuinpaikastaan riippumatta nauttia liikunnasta ja kulttuurista. Se on terveydelle ja hyvinvoinnille hyväksi. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "X_url": null,
    "municipality_fix": {
      "fi": "Asumisen hinta alemmaksi, terveyspalvelujen tasavertainen saatavuus eri kaupunginosissa ja terveysasemilla, kaupungin hankintapolitiikka ja -osaaminen, ihmisten oman vastuun lisääminen (esimerkiksi roskaaminen ja peruuttamattomat ajanvaraukset kuriin)",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Joidenkin yhdistysten/säätiöiden hallituksen jäsenyys. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Järkevää ja joustavaa liikennepolitiikkaa\n\nOlen oppinut arvostamaan Helsingissä nimenomaan sen toimivaa julkista liikennettä. Mutta katson, että myös omalla autolla, pyörällä ja kävellen on voitava liikkua kaupungissa joustavasti. Minulle liikennepolitiikka ei ole jonkun liikkumismuodon vaikeuttamista saati kieltämistä. Se on kaupungin kehittämistä niin, että jokainen pystyy kohtuuhintaisesti liikkumaan siten kuin se hänelle on parasta, myös esteettömästi.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Pitkä kokemus poliittisesta ja puoluetyöstä. Puoluetoimiston työntekijä. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
