{
  "id": 9582,
  "first_name": "Irja",
  "last_name": "Vaateri",
  "election_number": 944,
  "party_id": 4,
  "image": "kuvat/akv2025/9582/481572c8-55a0-4149-a4ae-5880bde9719b",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä tämä kysymys ei ole yhtä kriittinen kuin monissa pienissä kunnissa. Arjen sujuvuuden vuoksi on tärkeää, että lapset ja nuoret pääsevät varhaiskasvatukseen ja kouluun lähellä kotia.",
      "explanation_sv": null,
      "explanation_en": "This issue is not as critical in Helsinki as it is in many smaller municipalities. However, for the smooth running of everyday life, it is important that children and young people have access to early childhood education and schools close to home.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mahdollisuus on hyvä olla. Toivoisin myös ratkaisuja ruotsin kielen opiskeluun liittyvän asenneongelman purkamiseen.",
      "explanation_sv": null,
      "explanation_en": "The opportunity should exist. I would also like to see solutions to address the negative attitudes toward studying Swedish.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pienet ryhmäkoot tukevat oppimista ja mahdollistavat oppilaiden yksilöllisiin tarpeisiin vastaamisen. Esimerkiksi kotitalousopetuksessa suurempi oppilasmäärä voi olla myös turvallisuusriski.",
      "explanation_sv": null,
      "explanation_en": "Small class sizes support learning and allow for individualized attention to students’ needs. For example, in home economics classes, a larger number of students can also pose a safety risk.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maksuton kouluruokailu on valtavan hieno saavutus. Se tasaa perhetaustasta johtuvia eroja ruokatottumuksissa ja on valitettavasti usein myös vähävaraisen perheen lapselle yksi varma lämmin ruoka päivän aikana – tämä näkyy esimerkiksi siinä, että maanantaisin kouluruoan menekki on usein suurempaa. Tärkeintä on, että kouluruokailu on maittavaa ja vastaa ravitsemussuosituksia. Kouluruokailussa tulisi olla aina mahdollisuus valita kasvisruoka.",
      "explanation_sv": null,
      "explanation_en": "Free school meals are a tremendous achievement. They help to even out differences in eating habits caused by family backgrounds and, unfortunately, are often the only guaranteed warm meal of the day for children from low-income families. This is reflected, for example, in the fact that school meal consumption tends to be higher on Mondays. The most important thing is that school meals are tasty and meet nutritional recommendations. There should always be a plant based option available.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Laadukas pedagoginen varhaiskasvatus on lapselle hyödyllinen ympäristö kasvaa ja oppia. Siksi on tärkeää, että Helsinki tuottaa laadukkaita varhaiskasvatuksen palveluja. Kotihoidontuki ja sen mahdollinen kuntalisä ovat etuuksia, jota suurimmissa määrin käyttävät matalasti koulutetut naiset. Yhteiskuntana meidän tulisi mieluummin kannustaa naisia jatkamaan työelämässä, sillä pidempiaikaisella työelämän ulkopuolelle jäämisellä on pitkäaikaisia vaikutuksia naisten ura- ja palkkakehitykseen sekä eläkkeisiin.",
      "explanation_sv": null,
      "explanation_en": "High-quality pedagogical early childhood education provides children with a beneficial environment for growth and learning. Therefore, it is important that Helsinki produces high-quality early childhood education services. The child home care allowance and its potential municipal supplement are benefits predominantly used by women with lower education levels. As a society, we should rather encourage women to stay in the workforce, as prolonged absence from working life has long-term effects on women’s career and salary development, as well as their pensions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On tärkeää ymmärtää uskontoja ja elämänkatsomuksia, mutta tunnustuksellinen opetus ja sisältö kuuluu mielestäni järjestää muualla. ",
      "explanation_sv": null,
      "explanation_en": "It is important to understand religions and worldviews, but I believe confessional education and content should be organized elsewhere.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on vetovoimainen kaupunki, eikä tarvitse vauvarahan kaltaisia kannustimia uusien helsinkiläisten saamiseksi. Suomen alhainen syntyvyys on haaste taloudelle, mutta ei vauvoja pidä rahan takia tehdä. Perheellistymisen tueksi tulisi yksittäisten ratkaisujen sijaan pyrkiä luomaan perheen perustamiseen rohkaisevat olosuhteet ja ilmapiiri. Tämä tarkoittaa, että julkiset palvelut toimivat neuvolasta sairaanhoitoon ja varhaiskasvatuksesta toiselle asteelle. Lisäksi tulisi olla saatavilla kohtuuhintaista asumista sekä tasa-arvoisempaa työelämää: esimerkiksi raskaussyrjintää yhä tapahtuu, vaikka se onkin kriminalisoitu.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is an attractive city and does not need incentives like baby bonuses to attract new residents. Finland’s low birth rate poses an economic challenge, but people should not have children for financial reasons. Instead of isolated incentives, the focus should be on creating conditions and an environment that encourage starting a family. This means that public services function well, from maternity and child health clinics to healthcare, and from early childhood education to secondary education. Additionally, affordable housing and a more equal working life should be ensured—pregnancy discrimination, for instance, still occurs despite being criminalized.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Verojen korottaminen tulee olla aina harkittu päätös. Helsingin tulee olla toimiva ja reilu kaupunki. Eriarvoisuutta lisääviä menoleikkauksia tulee välttää viimeiseen asti. Kyse on arvovalinnoista.",
      "explanation_sv": null,
      "explanation_en": "Raising taxes should always be a carefully considered decision. Helsinki should be a functional and fair city. Spending cuts that increase inequality should be avoided as much as possible. It's all about values.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On järkevää selvittää, voisiko kuntien veropohjaa laajentaa esimerkiksi pääomaverotuksen avulla. Mielestäni ei ole reilua rajata mitään tulomuotoa verotuksen ulkopuolelle.",
      "explanation_sv": null,
      "explanation_en": "It is reasonable to explore whether municipalities could broaden their tax base, for example, through capital income taxation. I do not think it is fair to exclude any form of income from taxation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin omilla yhtiöillä on paras kokemus palvelujen järjestämisestä. Roihuvuoren kirsikkapuiden leikkaaminen pilalle on yksi surullinen esimerkki siitä, mihin ulkopuolisen urakoitsijan epäonnistuminen ja ongelmat tiedonkulussa voivat johtaa.",
      "explanation_sv": null,
      "explanation_en": "The city's own companies have the best experience in organizing services. The botched pruning of Roihuvuori's cherry trees is a sad example of what can happen when an external contractor fails, and communication issues arise.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingille tämä kysymys ei taida olla kovin ajankohtainen. On toki saavutettavuustavoitteen toteutumisen kannalta tärkeää, että olemassa olevan lentokenttäverkoston toiminta turvataan. Siinä en näe kuitenkaan mitään järkeä, että verorahoin maksettuja tyhjiä lentoja tehdään monta kertaa päivässä.",
      "explanation_sv": null,
      "explanation_en": "This issue does not seem particularly relevant for Helsinki. However, ensuring the operation of the existing airport network is important for accessibility. That said, there is no sense in running multiple empty flights daily at taxpayers’ expense.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Oli tuki missä muodossa tahansa, on oleellisempaa, että se on oikea-aikaista ja kohtaa työnhakijan tarpeet työllistymisen mahdollistamiseksi. Joillekin asiakasryhmille etäratkaisut eivät toimi, ja silloin tulee olla mahdollisuus asioida kasvotusten.",
      "explanation_sv": null,
      "explanation_en": "Regardless of the form of support, the most important factor is that it is timely and meets the job seeker's needs to facilitate employment. For some groups, remote solutions do not work, and they must have the opportunity for in-person services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ensisijaisesti maa-alueita tulee hankkia vapaaehtoisin kaupoin. Helsinki on käyttänyt lunastusoikeuttaan hyvin harvoin, mutta se on silti tärkeää pitää keinovalikoimassa.",
      "explanation_sv": null,
      "explanation_en": "Primarily, land should be acquired through voluntary transactions. Helsinki has rarely exercised its right to expropriation, but it remains an important tool to retain in the policy toolbox.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että Helsinki tukee Orpon hallituksen kulttuurileikkausten kurimuksessa olevia toimijoita. Kulttuurin elinvoimasta ja toimintamahdollisuuksista tulee jatkossakin huolehtia, sillä siihen osallistuminen lisää hyvinvointia ja voi ehkäistä myös monia suuria ja kalliita yhteiskunnallisia haasteita, kuten yksinäisyyttä, segregaatiota ja mielenterveyden ongelmia.",
      "explanation_sv": null,
      "explanation_en": "It is crucial that Helsinki supports cultural organizations suffering under the budget cuts of Prime Minister Orpo’s government. The vitality and accessibility of culture must be safeguarded, as participation in cultural activities enhances well-being and can prevent major and costly societal problems such as loneliness, segregation, and mental health issues.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjaston omatoimisen käytön mahdollisuus on mielestäni hyvä asia, kun se laajentaa kirjaston aukioloa. Näin kuntalaisella on paremmat mahdollisuudet opiskella, kokoustaa, sekä lukea, lainata ja palauttaa kirjoja omaan vuorokausirytmiin sopivasti. Lähikirjastot ovat tärkeässä roolissa mahdollistamassa kuntalaisille yhdenvertaisia mahdollisuuksia sivistykseen ja kulttuuriin, tiedon äärelle, lukutaidon kehittämiseen sekä elinikäiseen oppimiseen ja osaamisen kehittämiseen. Ison osan tästä työstä mahdollistavat kirjastoissa työskentelevät kirjallisuuden asiantuntijat, eli kirjastonhoitajat.",
      "explanation_sv": null,
      "explanation_en": "The possibility of self-service use of libraries is a good thing when it extends library opening hours. This allows residents better opportunities to study, hold meetings, read, borrow, and return books according to their own schedules. Local libraries play a key role in providing residents with equal access to education, culture, knowledge, literacy development, and lifelong learning. A large part of this work is made possible by library professionals, the literary experts who work in libraries.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin moninaistuessa on tärkeää, että tuemme mahdollisuuksia kulttuurien välisen ymmärryksen edistämiseksi.",
      "explanation_sv": null,
      "explanation_en": "As Helsinki becomes more diverse, it is important to support initiatives that promote intercultural understanding.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sateenkaarilipun vetäminen salkoon on pieni teko sen eteen, että kaikki kokevat olevansa tervetulleita Helsinkiin. Lisäksi Helsingin tulee jatkossakin tehdä yhteistyötä Helsinki Priden kanssa. Helsinki Pride on merkityksellinen tapahtuma, jossa yhdistyy juhla vapaudesta olla oma itsensä ja rakastaa, sekä mielenosoitus sen puolesta, mitä ei ihmisten yhdenvertaisuuden eteen olla vielä saavutettu.",
      "explanation_sv": null,
      "explanation_en": "Raising the rainbow flag is a small gesture to ensure that everyone feels welcome in Helsinki. Additionally, Helsinki should continue its cooperation with Helsinki Pride. The event is both a celebration of the freedom to be oneself and love freely, as well as a demonstration for the rights that still need to be achieved for full equality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen tulee Helsingissä olla ensisijainen liikkumismuoto palveluiden ääreen – kävelyn ja pyöräilyn lisäksi. Vuorovälien tiheys tulee toki suhteuttaa asumistiheyteen, mutta Helsingissä julkisen liikenteen tulee jatkossakin kattaa kaikki asuinalueet.",
      "explanation_sv": null,
      "explanation_en": "Public transport should be the primary mode of transportation in Helsinki — along with walking and cycling. The frequency of services should be adjusted to population density, but public transport must continue to serve all residential areas in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole talousmetsiä, eivätkä avohakkuut kuulu kaupungin luontoalueille. Metsiä tulisi hoitaa luonnon monimuotoisuus edellä.",
      "explanation_sv": null,
      "explanation_en": "Helsinki does not have commercial forests, and clear-cutting does not belong in the city's natural areas. Forests should be managed with biodiversity as the primary consideration.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä lienee keskeisempi kysymys muualla kuin Helsingissä. Ympäristön ja ilmaston suojelu on tärkeää. Ympäristöllisesti haastavilla teollisuusaloilla, kuten kaivos- ja akkuteollisuudessa, on tärkeää, että esimerkiksi vesistöjen suojeluun kiinnitetään enemmän huomiota. Vihreää siirtymää tukevaa teollisuutta tarvitaan, jos Suomi ja Eurooppa haluavat päästä ilmastotavoitteisiinsa ja vähentää riippuvuutta esimerkiksi kiinalaisesta tuonnista. Kyse on myös huoltovarmuudesta. ",
      "explanation_sv": null,
      "explanation_en": "This issue is likely more relevant elsewhere than in Helsinki. Environmental and climate protection are important. In environmentally challenging industries such as mining and battery production, more attention must be paid to protecting water bodies, for example. Green transition industries are needed if Finland and Europe wish to meet their climate goals and reduce reliance on, for example, Chinese imports. This is also a matter of security of supply.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonto on kaupunkilaisten hyvinvoinnin lähde. Rakentaminen tulee keskittää vajaakäytöllä oleville alueille, jotka ovat jo ihmisen muokkaamia.",
      "explanation_sv": null,
      "explanation_en": "Local nature is a source of well-being for residents. Construction should be concentrated on underutilized areas that have already been altered by human activity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin virallinen tavoite on 2030.",
      "explanation_sv": null,
      "explanation_en": "Helsinki’s official goal is 2030.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yli puolet Helsingin muuttovoitosta viime vuonna oli ulkomaalaistaustaisia, ja enemmistö heistä työ- ja koulutusikäisiä. Tarvitsemme toimia sekä kaupungin että valtion tasolla, jotta maahanmuuttajat saavat tarvitsemansa työllistymistä edistävä kotoutumispalvelut. On hyvä huomioida, että ainakin vuonna 2022 ulkomaalaistaustaiset maksoivat enemmän veroja kuin saivat tulonsiirtoja.",
      "explanation_sv": null,
      "explanation_en": "More than half of Helsinki’s net migration gain last year was from people with foreign backgrounds, the majority of whom were of working and school age. Actions are needed at both the city and state levels to ensure that immigrants receive the necessary integration services that support employment. It is also worth noting that, at least in 2022, foreign-background residents paid more in taxes than they received in benefits.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin väestökasvu painottuu maahanmuuttajiin. Palveluista säästämällä vähennettäisiin esimerkiksi kielenopetusta ja yhteiskuntaorientaatiota. Erityisesti kotimaisten kielten osaaminen edistää työllistymistä ja Suomeen kotoutumista.",
      "explanation_sv": null,
      "explanation_en": "Helsinki’s population growth is driven by immigration. Cutting services would, for example, reduce language education and societal orientation. Proficiency in Finland’s national languages significantly improves employment prospects and integration.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suojelua tarvitseville henkilöille tulee tarjota suojelua. Valtio myös maksaa korvausta kiintiöpakolaisen vastaanottamisesta ja kotoutumista edistävien palveluiden järjestämisestä. Nykyisessä turvallisuuspoliittisessa tilanteessa Suomen täytyy näyttää esimerkkiä siitä, että se pitää kiinni kansainvälisistä sitoumuksista. Jos kansainvälisesti yhdessä sovituista sitoumuksista ei pidetä kiinni, se syö pohjaa myös muusta valtioiden välisestä yhteistyöstä.",
      "explanation_sv": null,
      "explanation_en": "Protection must be provided to those in need. The state also reimburses municipalities for receiving quota refugees and organizing integration services. In the current geopolitical climate, Finland must set an example by upholding its international commitments. If internationally agreed obligations are disregarded, it undermines broader cooperation between states.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaikilla ei ole taloudellisia mahdollisuuksia vaihtaa sähköautoon, ja siksi näen, että pelkkien polttomoottoriajoneuvojen kieltäminen keskusta-alueella olisi eriarvoisuutta lisäävä päätös. Olen kuitenkin valmis edistämään muilla keinoilla kävelykeskustaa sekä rajaamaan autoilua keskusta-alueella viihtyvyyden lisäämiseksi.",
      "explanation_sv": null,
      "explanation_en": "Not everyone has the financial means to switch to an electric car, so banning internal combustion engine vehicles in the city center would be an inequitable decision. However, I am willing to promote a pedestrian-friendly city center and limit car traffic to improve the appeal of the area through other means.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Meillä ei ole velvollisuutta sallia kaikkea sananvapauden nimissä, eikä sananvapautta voida käyttää absoluuttisten perusoikeuksien loukkaamiseksi.",
      "explanation_sv": null,
      "explanation_en": "We are not obligated to allow everything in the name of free speech, and freedom of speech cannot be used to violate absolute fundamental rights.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksuja ei tule ottaa käyttöön. Hoitoon hakeutumiselle tulee olla matala kynnys. Terveysongelmat kasautuvat erityisesti pienituloisille – tätä kehitystä tulee purkaa.",
      "explanation_sv": null,
      "explanation_en": "Health station fees should not be introduced. Access to healthcare should have a low threshold. Health problems disproportionately affect low-income individuals, and this trend must be reversed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Painotetuista luokista luopuminen ei tarkoita painotetusta opetuksesta luopumista. Taide- ja taitoaineiden merkitys lasten ja nuorten hyvinvoinnille ja sivistykselle on kiistämätön. Koulujen sisäinen eriytyminen on kuitenkin haaste. Tätä eriytymistä voidaan ehkäistä muodostamalla luokat muun kuin painotuksen perusteella tai vähintäänkin järjestämällä osan opetuksesta muiden kuin painotetun opetuksen oppilaiden kanssa. Painotettua opetusta tulee jakaa yhdenvertaisesti tai mahdollisuuksien mukaan lisätä alueille, joille kohdistetaan tarveperustaista rahoitusta.",
      "explanation_sv": null,
      "explanation_en": "Eliminating specialized classes does not mean eliminating specialized education. The importance of arts and practical subjects for children’s and young people’s well-being and education is undeniable. However, the internal segregation of schools is a challenge. This segregation can be mitigated by forming classes based on factors other than specialization or by organizing part of the teaching together with non-specialized students. Specialized education should be distributed equitably or, where possible, expanded in areas receiving need-based funding.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Eriarvoistumiskehityksestä johtuvat ongelmat kasautuvat tietyille ihmisryhmille. Tarveperustainen rahoitus ehkäisee pahoinvointia ja sen lieveilmiöitä. Meidän tulee olla valmiita arvioimaan alueiden tarpeita ja niiden vaatimaa rahoitusta niin, että kenenkään perhetausta ei rajaa mahdollisuuksia tulevaisuudelta pois. Ihmiset tarvitsevat toivoa.",
      "explanation_sv": null,
      "explanation_en": "Issues stemming from inequality disproportionately affect certain groups. Need-based funding prevents social problems and their consequences. We must be willing to assess areas’ needs and allocate funding accordingly so that no one’s family background limits their future opportunities. People need hope.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Panostaisin mieluummin muiden lippukategorioiden hintatason laskemiseen. Lyhyillä välimatkoilla olisi ihan jo kansanterveyden kannalta mielekästä kannustaa kulkemaan jalan tai esimerkiksi pyörällä.",
      "explanation_sv": null,
      "explanation_en": "I would rather focus on reducing prices for other public transport ticket categories. For short distances, encouraging walking or cycling is beneficial for public health.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluihin tarvitaan ylipäätään enemmän moniammatillista yhteistyötä, johon kouluterveydenhoitajat lukeutuvat. Tuttu, oman koulun terveydenhoitaja on osa toimivaa oppilashuoltoa.",
      "explanation_sv": null,
      "explanation_en": "Schools need more interdisciplinary collaboration, including with school nurses. A familiar school nurse is an essential part of effective student welfare services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupunkilaisten asumisen kustannuksia tulisi ensisijaisesti kohtuullistaa lisäämällä asuntotuotantoa. Tonttivuokrat ovat kaupungille merkittävä tulonlähde, mutta toisaalta vuokrien tason täytyy pysyä maltillisena. Vuosikymmeniä samoina pysyneitä vuokria tulee aiheellisesti tarkistaa vuokrasopimuksia uusittaessa, jotta vuokrat ovat reiluja alueen arvoon nähden.",
      "explanation_sv": null,
      "explanation_en": "The cost of living in Helsinki should primarily be managed by increasing housing production. Land lease fees are a significant source of income for the city, but rents must remain reasonable. Long-standing, unchanged rental fees should be reviewed when lease agreements are renewed to ensure fairness in relation to area value.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {},
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää hoitoa ja hoivaa oikea-aikaisesti kaikille. Olemme Helsingissä siinä mielessä onnekkaassa asemassa, että meillä on varaa päättää tarjota oikea-aikaisia ja laadukkaita sosiaali- ja terveyspalveluita ihan jokaiselle. Meidän tulee jatkaa SDP:n viitoittamalla tiellä, ja turvata maksuttomat terveyskeskuskäynnit, 14 päivän hoitotakuu ja riittävä hoitajamitoitus. Ei siirretä yhteisiä veroeuroja terveysjättien kassaan, vaan turvataan toimivat julkiset palvelut lähellä. Tutut terveydenhuollon ammattilaiset esimerkiksi neuvolassa kykenevät tunnistamaan ja hoitamaan vaivat nopeasti ja kerralla sekä tekevät terveydenhuollossa asioinnista tuttua ja turvallista.",
      "se": null,
      "en": "I promise to promote timely and accessible healthcare and care services for all. In Helsinki, we are fortunate to have the means to decide to offer timely and high-quality social and healthcare services to everyone. We must continue on the path set by the SDP and safeguard free health center visits, a 14-day care guarantee, and sufficient staffing levels in care services. Let’s not redirect public tax money into the pockets of large healthcare corporations, but instead, ensure well-functioning public services close to home. Familiar healthcare professionals, such as those in maternity and child health clinics, can quickly and effectively recognize and treat health issues, making healthcare visits familiar and safe.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1997,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Viisi tärkeintä elämänarvoani ovat vapaus, tasa-arvo, solidaarisuus, oikeudenmukaisuus ja vastuullisuus.\n\nVapaus tarkoittaa mahdollisuutta elää omaa elämäänsä ja tehdä omia valintoja ilman pelkoa, turvattomuutta tai puutetta perustarpeista. Tasa-arvo merkitsee sitä, että kaikilla on yhtäläiset mahdollisuudet rakentaa elämäänsä ja vaikuttaa yhteiskuntaan – tämä vaatii esimerkiksi köyhyyden, kohtuuttomien tuloerojen ja syrjinnän purkamista. Solidaarisuus ilmenee vastuuna kanssaihmisistä ja ympäristöstä sekä pyrkimyksenä rakentaa hyvää ja ihmisarvoista elämää myös tuleville sukupolville. Oikeudenmukaisuus on periaate, jonka mukaan yhteiskunnan tulee kohdella jokaista reilusti ja huolehtia siitä, ettei ketään jätetä jälkeen. Vastuullisuus tarkoittaa sitoutumista tekoihin, jotka tukevat näitä arvoja niin omassa elämässäni kuin yhteiskunnassa laajemmin.",
      "se": null,
      "en": "My five core life values are freedom, equality, solidarity, justice, and responsibility.\n\nFreedom means the opportunity to live one's life and make personal choices without fear, insecurity, or lack of basic needs. Equality signifies that everyone has equal opportunities to build their life and influence society – this requires, for example, addressing poverty, excessive income inequality, and discrimination. Solidarity is reflected in the responsibility we have toward others and the environment, as well as the effort to build a good and dignified life for future generations. Justice is the principle that society must treat everyone fairly and ensure that no one is left behind. Responsibility means committing to actions that support these values both in my own life and in society at large.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan tehdä töitä sen eteen, että perheen tulotaso tai kodin sijainti ei määritä lapsen tai nuoren mahdollisuuksia ja tulevaisuutta. Helsinkiläiset lapset ja nuoret ansaitsevat maksutonta sekä korkeatasoista kasvatusta ja koulutusta. Jokaiselle tulee antaa tilaisuus oppia, opiskella ja saada yksilöllistä tukea opintopolulla. Kasvatuksen ja koulutuksen tilojen – päiväkotien ja koulujen – tulee olla sisäilmaltaan terveitä ja turvallisia, ja ryhmäkokojen tulee pysyä kohtuullisina.",
      "se": null,
      "en": "I promise to work towards ensuring that a child's or young person's opportunities and future are not determined by their family's income level or home’s location. Children and young people in Helsinki deserve free and high-quality education and care. Everyone should have the chance to learn, study, and receive individualized support throughout their educational journey. The facilities for education and care—daycares and schools—must have healthy indoor air and be safe, and class sizes must remain reasonable.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://irja.fi",
    "facebook_url": "https://www.facebook.com/vaateri",
    "instagram_url": "https://www.instagram.com/irjavaateri/",
    "municipality_fix": {
      "fi": "Helsingissä on jo paljon hyvää, jota on syytä puolustaa. Kaiken voi kuitenkin tehdä reilummin. Toimivassa ja reilussa Helsingissä on varaa asua, olit sitten opiskelija, palvelualan ammattilainen tai diplomi-insinööri. Joukkoliikenne on kohtuuhintaista ja kuljettaa sinua sekä arjessa että juhlassa luotettavasti sekä sujuvasti. Luontoon pääset hengähtämään halutessasi lähellä. Lääkärille pääset kun on tarve, eikä tulotasosi määritä lapsesi kasvatuksen ja koulutuksen laatua tai sijaintia.",
      "se": null,
      "en": "There is already plenty of good in Helsinki that is worth defending. However, everything can be done more fairly. In a functional and fair Helsinki, you can afford to live, whether you are a student, a service professional, or a Master of Science in Engineering. Public transportation is affordable and reliably takes you where you need to be, both in everyday life and on special occasions. You can easily get to nature to relax whenever you wish. You can see a doctor when needed, and your income level does not determine the quality or location of your child's upbringing and education.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Demarinaisten liittohallituksen jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan tehdä töitä reilumman, toimivamman ja hyvän arjen eteen parhaalla mahdollisella kyvylläni. Tämä tarkoittaa huolellista perehtymistä: tietoon nojaavaa harkintaa ja erilaisten asiantuntijoiden sekä helsinkiläisten kuuntelemista. Hyvään arkeen kuuluu se, että rahaa jää myös elämiseen sekä se, etteivät matkat kodin ja työ- tai opiskelupaikan välillä ole kohtuuttoman pitkiä. Myös opiskelijoilla, pienituloisilla työntekijöillä ja eläkeläisillä tulee olla mahdollisuus asua lähellä kampusta, työpaikkaa ja harrastuksia.",
      "se": null,
      "en": "I promise to work towards a fairer, more functional, and better everyday life to the best of my ability. This means thorough preparation: decision-making based on knowledge and careful consideration, as well as listening to various experts and the people of Helsinki. A good everyday life includes having enough money for living expenses and ensuring that commutes between home and work or study places are not unreasonably long. Students, low-income workers, and pensioners should also have the opportunity to live close to campuses, workplaces, and hobbies.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Helsingin yliopiston ylioppilaskunnan hallituksen jäsen 2023, Suomen ylioppilaskuntien liiton varapuheenjohtaja 2024",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
