{
  "id": 4443,
  "first_name": "Jaana",
  "last_name": "Alaja",
  "election_number": 830,
  "party_id": 4,
  "image": "kuvat/akv2025/4443/33d4e65d-699b-47df-9c48-4390f2f2c2d9",
  "constituency_id": 25,
  "video": "1-73793465",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienessä koulussa kaikkia tuntevat toisensa, niin oppilaat kuin opettajatkin ja muu henkilökunta. Se luo turvallisuutta ja ehkäisee levottomuutta. Suuremmissa kouluissa oppilailla voi olla enemmän mahdollisuuksia mm valinnaisaineisiin ja laajempaan oppimisen tukeen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kielikylpyopetuksessa tämä toteutuukin. Monissa kouluissa on myös laaja kielivalikoima, jossa ruotsi on yhtenä vaihtoehtona. Huoltajien rooli valinnoissa on suuri. Kielipolun jatkuvuus on turvattava, kuten Helsingissä tehdäänkin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Alaluokilla  ryhmäkoko 18-20 on koettu toimivaksi. Tällöin oppimisen tukea voidaan realistisesti antaa paremmin. Ryhmäkokoon tulisi vaikuttaa ryhmän koostumus. Paljon tukea tarvitsevia ryhmässä vaatii pienemmän ryhmäkoon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On selvää, että liharuoat kuormittavat ympäristöä. Kasvisruoat eivät kuitenkaan tunnu maistuvan oppilaille ja hävikkiä tulee paljon. Tulisikin lisätä kasvisruokien maukkautta ja monipuolisuutta, jotta kasvisruoat maistuisivat. Kouluruoan syömistä lisäisi kenties sekin, ettei oppilailla olisi mahdollisuutta ostaa ruokaa muualta koulupäivien aikana. Kaiken kaikkiaan ristiriitainen asia monelta kannalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Varhaiskasvatuksen on todettu kehittävän monipuolisesti lasten taitoja erityisesti ryhmässä toimimisessa ja tunteiden tunnistamisessa ja säätelyssä. Vanhempien omat toiveet alle 3-vuotiaan hoitamisjärjestelyistä ovat etusijalla ja lapsen paras on kaikkein tärkein asia. Ei-synnyttävien (usein isä) vanhempien vanhempainvapaiden määrä on lisääntynyt mutta edelleen synnyttävät käyttävät niitä enemmän. Niinpä naiset jäävät työelämän ulkopuolelle toistaiseksi enemmän ja pidemmäksi aikaa, joten en tukisi rahallisesti alle 3-vuotiaiden lasten hoitamista kotona.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kouluvuodessa on tärkeää, että perinteet näkyvät. Olisi syytä kuitenkin huomioida laajemmin eri uskontojen merkittäviä juhlia. Kristilliset eettiset periaatteet löytyvät useista uskonnoista ja ovat hyvin käyttökelpoisia niin koulussa kuin yhteiskunnassakin: lähimmäisen kunnioitus, rauhan rakentaminen, itsestä,toisista ja ympäristöstä huolehtiminen, pahan välttäminen ja hyvän tavoittelu. \"tee toiselle niin kuin haluaisit itsellesi tehtävän\". Koulussa eri katsomukset tulee ottaa huomioon tasapuolisesti niin arjessa kuin juhlassakin. Suuri osa kulttuuriperinteestämme pohjautuu kristillisiin aiheisiin. Siksikin kouluissa tulee edelleen jatkaa kulttuuriperintömme vaalimista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On parempiakin tapoja houkutella perheenlisäykseen: luotettavat neuvolapalvelut, laadukas varhaiskasvatus ja perusopetus, perheille tarjottava tuki ja sen saatavuus, terveydenhoitopalveluiden toimivuus, työ- ja urakehitysmahdollisuudet, moninaisten perheiden ymmärtämys ja hyväksyntä, mahdollisuudet työajan joustoihin, lapsimyönteisyyden lisääntyminen koko yhteiskunnassamme",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jos verojen korotus osoitetaan kohteisiin, jotka lisäävät hyvinvointia ja mahdollistavat talouskasvua (esim työpaikkojen luomisella) ja niiden vaikuttavuus on pitkällä aikavälillä myönteinen koko yhteiskunnalle, niin verojen korotus on perusteltua. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaikki tulot on otettava huomioon kunnallisverotuksessa. Se on reilua ja oikeudenmukaista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kilpailutuksen kautta saadaan joskus edullisempia/tehokkaampia palveluita yksityiseltä sektorilta kuin kunnan omistamilta yhtiöiltä mutta ydintoiminnoissa on vaikea löytää palveluiden tarjoaji. Esim muutama terveyskeskus annettiin yksityisen yrityksen hoidettavaksi yhteisesti sovitulla hinnalla- toisissa pääsy lääkärille nopeutui, toisissa ei tapahtunut muutosta. Tärkeimmät toiminnot on syytä säilyttää kuntaomisteisina (vähintään kunnalla enemmistöomistus). Aina kunnan ei tarvitse/kannata omistaa  palveluittensa tarjoamistahoja, vaan palvelut voidaan järjestää kunnan palveluita täydentävästi: esim urheilu- ja uimahallit (urheiluhallit ry täydentää kunnan tarjontaa, yksityisiä kouluja tarvitaan edelleen ja niiden kanssa Helsingissä on sopimus jne..)",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jos Kysymys tarkoittaa sitä, että kaikki kunnat osallistuvat maakuntalentojen rahoittamiseen, niin en kannata. Ymmärrän kyllä liikkumisen hankaluudet ja epätasa-arvon asiassa mutta tukisummat voisi kohdentaa vaikuttavamminkin ja ympäristöystävällisemmällä tavalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Palvelut riippuvat tarpeesta: yhtälailla työttömän tarpeesta kuin työnantajien/ kuntien tarpeesta saada työvoimaa. Etäpalvelu voi olla monessa tilanteessa riittävä kaikenkokoisissa kunnissa mutta kasvokkain tapaaminen saattaa antaa lisätietoa hakijasta ja hakijalle toisaalta mahdollisuuksista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastaminen on viimeinen keino ja maa-alueiden saaminen tonttimaaksi on tehtävä neuvottelemalla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen samaa mieltä siinä, että kunnan on paikattava valtion tekemiä leikkauksia teattereihin mutta täysin erimieltä siitä, että valtio ylipäätään saisi tehdä leikkauksia. Niiden myötä sinetöidään uusi työttömien joukko, kuihdutetaan kulttuuripalveluita, edistetään yhteiskunnan yksiäänisyyttä ja vaihtoehdottomuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjaston tehtäv on paitsi ylläpitää monipuolista ja uudistuvaa kokoelmaa ja edistää lukemista, niin myös tarjota tietopalvelua, ohjausta ja tukea tiedon hankintaan, tarjota tiloja oppimiseen, harrastamiseen, työskentelyyn ja kansalaistoimintaan. Näitä ei voi järjestää ilman henkilökuntaa. Omatoimiajat ovat kirjastopalvelun täydentämistä ja sopivatkin siihen tarkoitukseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Erilaista kulttuureista tulevien ihmeisten kohtaamisen on panostettava enemmän, jotta voimme paremmin ymmärtää toinen toistamme, arvoja, tapoja, uskontoja. Meillä on jo valmiina kulttuurilaitoksia/ryhmiä, jotka voisivat tätä tavoitetta edistää. Jälleen yksi syy olla leikkaamatta kulttuuripalveluista!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Seksuaalivähemmistöt kokevat edelleen syrjintää ja epäasiallista kohtelua. Siksi kuntien on syytä näyttää, että emme hyväksy tällaista vaan haluamme edistää kaikkien yhdenvertaista kohtelua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä tulee päästä kaikkialta julkisen liikenteen pariin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mikäli puut eivät ole sairaita eikä uhkaa suuremmasta tuhosta (esim tuholaisten leviäminen) ole, niin metsää tulee hoitaa sovitulla tavalla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "eipä ole kauaa kuntalaisiakaan, jos ympäristö on saastunut. Teollisuudessa on löydettävä ratkaisuja, jotka minivoivat ympäristöhaitat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Provosoiva kysymys: jos tarkoitetaan sitä, että koko lähiluonto hävitetään rakentamisen tieltä, niin ehdottomasti eri mieltä. Jos taas etsitään ratkaisuja, joissa pieni osa lähiluonnosta uhrataan rakentamiselle, jotta saataisiin tiheäpää rakentamista ja toisten lähiluontokohteiden säilyttämistä, niin olen jokseenkin samaa mieltä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tähän on  pyrittävä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tarvitsemme lisää asukkaita, mikäli haluamme Helsingin elinvoiman kehittyvän myönteisesti. Tarvitsemme lisää asuntoja, päiväkoteja, kouluja, muita palveluita ja niihin työntekijät ja palveluiden käyttäjät. Helsinkiin  muutetaan myös muualta Suomesta mutta väkimäärän lisäys tulee pääasiassa Suomen ulkopuolelta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Yksi tärkeimmistä asioista, jossa emme saa epäonnistua. Kaikki maahanmuuttajat eivät tarvitse samanlaisia kotoutumispalveluita mutta kaikki tarvitsevat varmasti joitakin. Sekä kielikoulutus että perehtyminen yhteiskuntamme perusasioihin on aloitettava (ja osallistumista on edellytettävä) mieluiten jo ennen maahantuloa mutta viimeistään heti maahan saavuttua. Tähän tarvitaan kaikkien toimialojen yhteistyötä (myös kela, työvoimapalvelut,verotus...) sekä kolmansien sektoreiden panosta. On päätettävä selkeästi mitkä ovat kotouttamisen tavoitteet, miten se parhaiten toteutetaan ja miten ne saavutetaan. koko yhteiskunnassa on tapahduttava asennemuutos. Jokaisen on voitava kokea itsensä tervetulleeksi, saatava tietoa yhteiskunnastamme sen säännöistä ja käytänteistä, opiskelumahdollisuuksista, koulun toiminnasta, vanempien velvollisuuksista ja oikeuksista yms. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Edellytän kuntani noudattavan kansainvälisiä sopimuksia ja kunnioittavan ihmisoikeuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaikilla ei ole taloudellista mahdollisuutta hankkia sähköautoa. Näin vain osa saisi autoilla keskustassa, osa ei. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin tiloissa ei saa järjestää minkään ääriryhmän kokoontumisia millään verukkeella. Yleisiin lukupiireihin voi osallistua kaikki- myös ylläolevan liikkeen edustajat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pienituloisimmilla pienikin maksu on iso asia. Se voisi johtaa terveyskeskuksessa käymättömyyteen, joka taas johtaisi sairauksien etenemiseen ja niiden hoitamisen kalleuteen. Pahimmillaan myös erityissairaanhoito kuormittuisi sairauksien vaikeutuessa.\nPitäisi olla tiedossa myös mitä maksujen periminen maksaisi ja mitä se tuottaisi ja mihin mahdollinen tuotto käytettäisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Erilliset musiikkiluokat tuovat eriarvoisuutta kouluihin lähinnä niiden järjestämistä luokkamuotoisesti johtuen. Niissä on homogeenisempi oppilasjoukko ja rinnakkaisluokilla heterogeenisempi. Erillisiä luokkia perustellaan silläkin, että kaikilla ei ole mahdollisuutta musiikkiopisto-opiskeluun ja siksi painotus on tarpeen. Totta tämäkin. Silti tulisi pohtia painotetun opetuksen järjestämistä muutoin kuin erillisinä musiikkiluokkina. Painotettua opetusta tulisikin lisätä eikä vähentää. Näin toimitaan monessa koulussa jo nyt, eikä painotettuun opetukseen ole pääsykokeita vaan niihin valikoidutaan kiinnostuksen mukaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tarveharkintainen rahoitus on Helsingissä käytössä kouluissa ja sillä on suuri vaikuttavuus: ryhmäkoot ovat pienempiä, henkilöstöä on enemmän. Myös henkilöstön veto- ja pitovoimaan tp-rahoituksella on suuri merkitys.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä saattaisi lisäisi valvonnan kuluja. Houkutus ostaa  A-vyöhykkeen lippu ja matkustaa myös huomaamatta muilla vyöhykkeillä kasvaisi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan omana toimintana lääkärintarkastukset parempi, koska mahdollisesti koulunkäynnin terveydelliset edellytykset ovat paremmin tiedossa. . Niiden vaikuttavuus taitaa olla kylläkin kyseenalaista- saavutetaanko niillä tavoitteet? Löytyykö lääkäreitä, jotka haluavat tehdä tätä työtä. Nykyisen tietoni perusteella ajattelen, että terveydenhoitajan tarkastukset olisivat riittäviä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vuokratulot ovat välttämättömiä mutta pienituloisten asumismenot ylittänevät monen mahdollisuudet asua Helsingissä. Tätä täytyy tutkia ja todentaa millaisilla tuloilla on mahdollista asua Helsingissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Paikallisten tuottajien suosiminen, ympäristötekijät. Jos ruoka esim kouluissa kallistuu, niin sen hinnasta päättävät poliitikot.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "En ole perehtynyt riittävästi metsätalouteen, jotta vastaukseni olisi relevantti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "osalle vanhuksia on parempi taata luotettavaa hoitoa vaikka se olisi saatavissa toisella paikkakunnalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": "En tiedä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on eriarvoisuuden torjunta. Eriarvoisuus on lisääntynyt sekä asuinalueiden että asukkaiden välillä. Se lisää turvattomuutta ja osattomuuden kokemusta. Monipuolisella rakentamisella ja alueiden kehittämisellä viihtyisiksi  ja turvallisiksi on oleellinen merkitys. Alueilta tulee löytyä peruspalvelut, kuten leikkipustot, koulut ja luonto- ja virkistysalueet. Kun asukas kiinnittyy asuinalueeseensa ja nuoret ja lapset omaan kouluunsa, niin ne luovat turvallisuutta ja ehkäisevät levottomuutta ja tuovat tunteet yhteisöön kuulumisesta. Koko kylä välittää ja kasvatttaa.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Eriarvoisuuden torjunta",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1964,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Vapaus, tasa-arvo, solidaarisuus, oikeudenmukaisuus, suvaitsevaisuus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Koulutus, lapset, nuoret, perheet ovat ykkösasia.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/Jaana Alaja",
    "instagram_url": "https://www.instagram.com/alajajaana",
    "municipality_fix": {
      "fi": "Alueellisen segregaation ehkäiseminen, työttömyyden vähentäminen, kaikkien lasten ja nuorten kiinnittyminen kouluun, oppimistulosten j hyvinvoinnin parantumiseksi tarvitaan kouluihin lisää rahaa erityisesti kielellisten valmiuksien kehittämiseksi, asuinalueiden tasapuolinen kehittäminen viihtyisiksi, maahantulijoiden palveluiden avulla tehokkaampaa kotoutumista, monipuolisten koulutusmahdollisuuksien kehittämisen jatkaminen, syrjäytymisen ehkäisy, liikkumisen/liikunnan edistäminen, työntekijöiden saannin turvaaminen, kulttuurin toimintaedellytystenparantaminen, luonnon monimuotoisuuden suojelu ja puhtaampi Itämeri",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Urheiluhallit ry:n hallituksen jäsen\nOAJ:n valtuutettu\nHelsingin opettajien ammattiyhdistyksen edunvalvontavaliokunnan jäsen\nOpetusjatiede työttömyyskassan hallituksen ja työvaliokunnan jäsen\ntaloyhtiön hallituksen jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Edellytän päätöksenteon tueksi tutkittua tietoa",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Aiemmilla kuntavaalikausilla Kulttuuri- ja kirjastolautakunnassa (2 kautta), Staran johtokunnassa (4 vuotta)",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
