{
  "id": 9562,
  "first_name": "Jan",
  "last_name": "Huopainen",
  "election_number": 728,
  "party_id": 6,
  "image": "kuvat/akv2025/9562/9132a700-5550-4dd0-9b3f-7d7384f1a652",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kouluverkkoa voidaan kehittää, mutta pelkät säästöt eivät saa olla peruste koulujen lakkauttamiselle. Koulutukselle tulee luoda pitkäkestoinen investointi- ja tulevaisuusohjelma, jolla turvataan koulutuksen rahoitus ja se, että suomalainen koulutus on jatkossakin maailman parasta.",
      "explanation_sv": "Skolnätet kan utvecklas, men enbart besparingar ska inte ligga till grund för att lägga ner skolor. Det måste skapas ett långsiktigt investerings- och framtidsprogram för utbildning, som säkerställer utbildningens finansiering och att den finländska utbildningen även fortsättningsvis ska vara den bästa i världen.",
      "explanation_en": "The school network can be developed, but savings alone must not be a reason to close schools. A long-term investment and future program must be created for education, which will secure the funding of education and ensure that Finnish education continues to be the best in the world.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan monipuolista kieltenopetusta ja kielitaidon vahvistamista. Ruotsin kielen varhaisempi opetus tukee tätä tavoitetta. Jokaisen lapsen ja nuoren oikeus saada esi- ja perusopetusta suomen ja ruotsin kielten lisäksi Suomessa käytettävillä saamen kielillä, viittomakielillä sekä erilaisilla puhetta korvaavilla kommunikaatiomenetelmillä on turvattava.",
      "explanation_sv": "Jag stödjer mångsidig språkundervisning och stärker språkkunskaper. Tidigare undervisning i svenska språket stödjer detta mål. Rätten för varje barn och ung att få förskole- och grundutbildning i finska och svenska, utöver de samiska språk som används i Finland, teckenspråk och olika kommunikationsmetoder som ersätter tal ska tryggas.",
      "explanation_en": "I support diverse language teaching and strengthening language skills. Earlier teaching of Swedish supports this goal. The right of every child and young person to receive pre-primary and primary education in Finnish and Swedish, as well as in the Sámi languages ​​used in Finland, sign languages ​​and various speech-replacing communication methods must be secured.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Oppimista ja osallistumista tukevat opetusjärjestelyt vaativat riittävän pieniä opetusryhmiä, jakotunteja ja oppilaiden tuen tarpeen huomioimista sekä ryhmäkoossa että opettajien, erityisopettajien ja avustajien määrässä. Opettajilla on oltava mahdollisuus kohdata jokainen oppilas jokaisena koulupäivänä. Näin opettajan on mahdollista huomioida oppilaiden tuen tarpeet sekä toisaalta huomata vahvuudet ja kiinnostuksen kohteet.",
      "explanation_sv": "Undervisningsupplägg som stödjer lärande och delaktighet kräver tillräckligt små undervisningsgrupper, gemensamma lektioner och hänsyn till elevernas behov av stöd både vad gäller gruppstorlek och antal lärare, speciallärare och assistenter. Lärare ska ha möjlighet att träffa varje elev varje skoldag. På så sätt är det möjligt för läraren att ta hänsyn till elevernas behov av stöd och å andra sidan märka deras styrkor och intresseområden.",
      "explanation_en": "Teaching arrangements that support learning and participation require sufficiently small teaching groups, split lessons and taking into account the needs of students' support, both in terms of group size and the number of teachers, special education teachers and assistants. Teachers must have the opportunity to meet every student every school day. This allows the teacher to take into account the students' support needs and, on the other hand, to notice their strengths and interests.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kotimaisen kasviperäisen ruoan lisääminen kouluissa ja päiväkodeissa on kannatettavaa vähintään 2 päivään viikossa. Kasviperäinen ruoan lisääminen ei tarkoita liharuoan kieltämistä, vaan monipuolisen, vähäpäästöisen ja terveellisen ruokavalion tukemista. Tavoitteena on korvata eläinperäisten tuotteiden kulutusta hallitusti kasviperäisillä vaihtoehdoilla.",
      "explanation_sv": "Att lägga till inhemsk växtbaserad mat i skolor och förskolor lönar sig minst 2 dagar i veckan. Att lägga till växtbaserad mat innebär inte att förbjuda kött, utan snarare att stödja en mångsidig kost med låga utsläpp och hälsosam kost. Målet är att på ett kontrollerat sätt ersätta konsumtionen av animaliska produkter med växtbaserade alternativ.",
      "explanation_en": "Increasing the consumption of domestic plant-based food in schools and daycare centers is recommended for at least 2 days a week. Increasing the consumption of plant-based food does not mean banning meat, but supporting a diverse, low-emission and healthy diet. The goal is to replace the consumption of animal products with plant-based alternatives in a controlled manner.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On suhtauduttava kriittisesti kotihoidontukeen ja siihen liittyviin lisiin muun muassa tasa-arvoon liittyvien seikkojen vuoksi, vaikkakin pitää tunnistaa, että aihe on poliittisesti arka ja herättää paljon tunteita.On tärkeää perustella vaihtoehtoja kotihoidontuelle, jotta ei synny virheellistä kuvaa lapsiperheiden tilanteen heikentämisestä. ",
      "explanation_sv": "Att lägga till inhemsk växtbaserad mat i skolor och förskolor lönar sig minst 2 dagar i veckan. Att lägga till växtbaserad mat innebär inte att förbjuda kött, utan snarare att stödja en mångsidig kost med låga utsläpp och hälsosam kost. Målet är att på ett kontrollerat sätt ersätta konsumtionen av animaliska produkter med växtbaserade alternativ.",
      "explanation_en": "Increasing the consumption of domestic plant-based food in schools and daycare centers is recommended for at least 2 days a week. Increasing the consumption of plant-based food does not mean banning meat, but supporting a diverse, low-emission and healthy diet. The goal is to replace the consumption of animal products with plant-based alternatives in a controlled manner.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jokaisella tulee olla mahdollisuus elää oman kotikulttuurinsa ja kotikatsomuksensa mukaisesti. Samalla kouluilla on velvollisuus opettaa ja tutustuttaa lapsia erilaisiin kulttuureihin.",
      "explanation_sv": "Kristet kulturarv kan firas och uppskattas, men det får inte ske på ett sätt som diskriminerar eller tar plats från andra kulturer, särskilt när det gäller skolor och de barn som studerar i dem. Konstitutionell religionsfrihet garanterar att ingen kan tvingas delta i evenemang där religion utövas.",
      "explanation_en": "Christian cultural heritage can be celebrated and appreciated, but it must not be done in a way that discriminates against or takes away space from other cultures, especially when it comes to schools and the children who study there. Constitutional freedom of religion guarantees that no one can be forced to participate in events where religion is practiced.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On painotettava lapsiperheiden tukemista monipuolisesti erityisesti taloudellisilla ja palveluihin perustuvilla ratkaisuilla. Kuntien elinvoimaa tulee kehittää laajalla keinopaletilla, jotta lapsiperheillä on niissä hyvä asua.",
      "explanation_sv": "Tonvikten måste läggas på att stödja barnfamiljer på en mängd olika sätt, framför allt med ekonomiska och tjänstebaserade lösningar. Kommunernas livskraft måste utvecklas med ett brett spektrum av metoder så att barnfamiljer kan bo bra i dem.",
      "explanation_en": "Emphasis must be placed on supporting families with children in a variety of ways, especially through financial and service-based solutions. The vitality of municipalities must be developed using a wide range of methods so that families with children can live well there.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mikäli rahoitusvaje on merkittävä, voidaan harkita maltillisia veronkorotuksia, mutta ne eivät saa heikentää merkittävästi työllisyyttä tai kilpailukykyä. alveluiden karsiminen on viimesijainen keino jos taloutta ei muutoin saada tasapainoon. Palveluitakin täytyy voida tarvittaessa uudelleenarvioida vaikuttavuuden perusteella.",
      "explanation_sv": "Om finansieringsgapet är betydande kan måttliga skattehöjningar övervägas, men de får inte avsevärt försvaga sysselsättningen eller konkurrenskraften. beskärning av alvelui är den sista utvägen om ekonomin inte annars kan balanseras. Vid behov ska tjänsterna också omvärderas utifrån effektivitet.",
      "explanation_en": "If the financing gap is significant, moderate tax increases can be considered, but they must not significantly weaken employment or competitiveness. Cutting subsidies is a last resort if the economy cannot be balanced otherwise. Services must also be able to be re-evaluated based on effectiveness if necessary.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Verotusta koskevat uudistukset on toteutettava siten, että veroaste on hyvinvointivaltion rahoituksen turvaamisen kannalta riittävällä tasolla. Moni kokee epäreiluksi, että suuria ansiotuloja verotetaan huomattavasti tiukemmin kuin pääomatuloja. On kurottava kiinni tätä eroa ja auttaa varmistamaan, että progressiivinen verotus toteutuu myös kaikkein ylimmissä tuloluokissa.",
      "explanation_sv": "Beskattningsreformer ska genomföras på ett sådant sätt att skattesatsen ligger på en tillräcklig nivå för att säkra finansieringen av välfärdsstaten. Många tycker att det är orättvist att stora inkomster beskattas mycket hårdare än kapitalinkomster. Det är nödvändigt att minska denna klyfta och bidra till att progressiv beskattning realiseras även i de högsta inkomstklasserna.",
      "explanation_en": "Taxation reforms must be implemented in such a way that the tax rate is at a level sufficient to secure the financing of the welfare state. Many people find it unfair that high earned income is taxed much more heavily than capital income. This gap must be closed and help ensure that progressive taxation is also implemented in the highest income brackets.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan monituottajamallia, jossa useimmissa tapauksissa julkiset palvelut ovat ensisijaisia mutta yksityiset ja kolmannen sektorin toimijat voivat täydentää niitä. Palveluiden hankinnassa tulee huomioida laatu, vaikuttavuus, kestävyys ja kustannustehokkuus.",
      "explanation_sv": "Jag stöder multiproducentmodellen, där offentliga tjänster i de flesta fall är primära, men privata och tredje sektorns aktörer kan komplettera dem. Kvalitet, effektivitet, hållbarhet och kostnadseffektivitet ska beaktas vid köp av tjänster.",
      "explanation_en": "I support a multi-producer model, where in most cases public services are primary but private and third sector actors can complement them. The procurement of services should take into account quality, effectiveness, sustainability and cost-effectiveness.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vähennetään lentoliikenteen ja maakuntalentokenttien tukia ja kohdennetaan niitä yhteyksiin, joita ei voi korvata joukkoliikenteellä. On tarpeen pyrkiä luomaan nopeita raideratkaisuja parantamalla rataverkon kuntoa ja kaksiraiteistamalla sitä. Tämä luo mahdollisuuksia myös lähijunaliikenteen kehittämiseen kaupunkien ja maaseututaajamien välillä.",
      "explanation_sv": "Bidragen till flygtransporter och landskapsflygplatser ska minskas och tilldelas förbindelser som inte kan ersättas med kollektivtrafik. Det är nödvändigt att sträva efter att skapa snabba järnvägslösningar genom att förbättra järnvägsnätets tillstånd och dubbelspåra det. Detta skapar också möjligheter för utveckling av pendeltågstrafiken mellan städer och landsbygd.",
      "explanation_en": "Subsidies for air transport and regional airports will be reduced and targeted at connections that cannot be replaced by public transport. It is necessary to strive to create fast rail solutions by improving the condition of the rail network and double-tracking it. This will also create opportunities for the development of commuter rail traffic between cities and rural settlements.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Työttömien palvelutarpeet ovat yksilöllisiä asuinpaikasta riippumatta. Joillekin henkilökohtainen palvelu on tarpeellista, toisille taas palvelut voidaan toteuttaa etänä. Tärkeintä on, että palvelut ovat yksilöllisesti räätälöityjä asiakkaan tarpeisiin ja niiden toteuttamisessa kuullaan asiakasta itseään ja hänen toiveitaan.",
      "explanation_sv": "De arbetslösas servicebehov är individuella, oavsett var de bor. För vissa är personlig service nödvändig, medan för andra kan tjänsterna implementeras på distans. Det viktigaste är att tjänsterna är individuellt anpassade efter kundens behov och i deras genomförande hörs kunden själv och dennes önskemål.",
      "explanation_en": "The service needs of the unemployed are individual, regardless of where they live. For some, personal service is necessary, while for others, services can be provided remotely. The most important thing is that the services are individually tailored to the needs of the client and that the client and his or her wishes are heard in their implementation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan riittävää asuntotuotantoa ja katson sen olevan avainasemassa kohtuuhintaisten asuntojen saatavuudessa. Siksi Helsingillä tulee olla keinoja varmistaa tarvittavat tonttivarannot. Mahdollisuus pakkolunastaa maata voi olla viimesijainen keino varmistaa suunnitelmallinen ja kestävä kasvu. Sitä tulee kuitenkin käyttää erittäin harkiten ja vain perustelluissa tilanteissa.",
      "explanation_sv": "Jag är för en tillräcklig bostadsproduktion och anser att det är nyckeln till tillgången på bostäder till rimliga priser. Därför måste Helsingfors ha sätt att säkerställa nödvändiga markreserver. Möjligheten att expropriera mark kan vara den sista utvägen för att säkerställa en planerad och hållbar tillväxt. Det bör dock användas mycket försiktigt och endast i motiverade situationer.",
      "explanation_en": "I support sufficient housing production and consider it to be key to the availability of affordable housing. Therefore, Helsinki must have the means to secure the necessary land reserves. The possibility of compulsory land expropriation may be a last resort to ensure planned and sustainable growth. However, it should be used with great caution and only in justified situations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kulttuuri on perusoikeus, joka kuuluu kaikille ja on osa jokaisen ihmisen elämää. Kaikilla on oltava mahdollisuus nauttia kulttuuripalveluista ja taiteen harrastamisesta asuinpaikasta, iästä, taustasta, sosioekonomisesta asemasta ja elämäntilanteesta riippumatta. Kulttuurin rahoitus ja sen turvaaminen on ensisijaisesti valtion tehtävä. Kuntien taloustilanne on jo valmiiksi tiukka ja kuntien mahdollisuudet kompensoida valtion tekemiä leikkauksia ovat rajalliset.",
      "explanation_sv": "Kultur är en grundläggande rättighet som tillhör alla och är en del av varje människas liv. Alla ska ha möjlighet att njuta av kulturtjänster och utöva konst, oavsett bostadsort, ålder, bakgrund, socioekonomisk status och livssituation. Att finansiera kulturen och säkra den är i första hand statens uppgift. Kommunernas ekonomiska situation är redan ansträngd och kommunernas möjligheter att kompensera de nedskärningar som staten gör är begränsade.",
      "explanation_en": "Culture is a fundamental right that belongs to everyone and is part of everyone's life. Everyone must have the opportunity to enjoy cultural services and engage in the arts, regardless of their place of residence, age, background, socioeconomic status, or life situation. Funding and securing culture is primarily the responsibility of the state. The financial situation of municipalities is already tight, and their ability to compensate for cuts made by the state is limited.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastot takaavat tasavertaisen pääsyn kirjojen, kirjallisuuden, musiikin, kulttuurin ja tiedon lähteille. Ne edistävät lukutaitoa, joka puolestaan vahvistaa osallisuutta, hyvinvointia ja yksilön inhimillistä kasvua, mahdollistaa integroitumisen yhteiskuntaan ja auttaa pitämään yhteyttä omaan kulttuuritaustaan ja kieleen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomen monikulttuuristuminen on myönteinen asia, joka tuo mukanaan uutta osaamista, uusia näkökulmia ja rikastuttaa yhteiskuntaamme monin tavoin. Suuret kaupungit ovat kansainvälisiä ja niiden kilpailukyky perustuu osaltaan kykyyn houkutella osaajia eri puolilta maailmaa.",
      "explanation_sv": "Finlands mångkultur är en positiv sak, som för med sig nytt kunnande, nya perspektiv och berikar vårt samhälle på många sätt. Storstäder är internationella och deras konkurrenskraft bygger delvis på förmågan att attrahera experter från olika delar av världen.",
      "explanation_en": "The multiculturalism of Finland is a positive thing, bringing with it new expertise, new perspectives and enriching our society in many ways. Large cities are international and their competitiveness is partly based on their ability to attract experts from all over the world.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vihreät on sateenkaarivähemmistöjen puolue ja vähemmistöjen oikeudet ja ihmisoikeudet ovat keskeistä vihreässä politiikassa. Pride on tärkeä yhdenvertaisuuden ja syrjimättömyyden symboli.",
      "explanation_sv": "De gröna är regnbågsminoriteternas parti, och minoriteters rättigheter och mänskliga rättigheter är centrala i grön politik. Stolthet är en viktig symbol för jämlikhet och icke-diskriminering.",
      "explanation_en": "The Greens are a party of rainbow minorities, and minority rights and human rights are central to Green politics. Pride is an important symbol of equality and non-discrimination.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää kehittää muun muassa kutsuliikennettä ja kuljetusten yhdistämistä harvaan asutuilla alueilla, jotta jokainen pääsee palveluiden piiriin turvallisesti ja kohtuullisella vaivalla. Pitkällä aikavälillä  tavoitteena pitää olla, että myös harvaan asutuilla alueilla on toimivia vaihtoehtoja yksityisautoilulle ja että liikkuminen on kestävää sekä sosiaalisesti että ympäristön kannalta.",
      "explanation_sv": "Det är viktigt att utveckla bland annat kollektivtrafiken och anslutande transporter i glesbygden, så att alla kan nå tjänsterna tryggt och med rimlig insats. På sikt måste målet vara att det även i glesbygden finns fungerande alternativ för privatbilar och att rörelsen är hållbar både socialt och miljömässigt.",
      "explanation_en": "It is important to develop, among other things, ride-hailing and transport integration in sparsely populated areas, so that everyone can access services safely and with reasonable effort. In the long term, the goal must be that there are viable alternatives to private cars in sparsely populated areas as well, and that mobility is sustainable both socially and environmentally.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Metsissä tulee luopua avohakkuista ja siirtyä pääasiassa jatkuvaan kasvatukseen. Metsillä on tärkeä rooli myös kaupungeissa, joissa ne ovat erityisen tärkeä osa biodiversiteettiä ja ilmastonmuutokseen sopeutumista sekä virkistyksen lähde.",
      "explanation_sv": "I skog måste kalhyggen överges och huvudsaken övergå till kontinuerlig odling. Skogar spelar också en viktig roll i städerna, där de är en särskilt viktig del av den biologiska mångfalden och anpassningen till klimatförändringarna, samt en källa till rekreation.",
      "explanation_en": "Clear-cutting in forests should be abandoned and a shift to mainly continuous cultivation should be made. Forests also play an important role in cities, where they are a particularly important part of biodiversity and climate change adaptation, as well as a source of recreation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Nykyaikainen, vähäpäästöinen ja kiertotaloutta hyödyntävä teollisuus voi luoda elinvoimaa ja työpaikkoja vaarantamatta ympäristöä. Ekologisesti kestävä kasvu on mahdollista ja tavoiteltavaa. Tarvitaan investointeja puhtaaseen energiaan, kiertotalouteen ja kestävään liikkumiseen.",
      "explanation_sv": "En modern industri med låga utsläpp och cirkulär ekonomi kan skapa vitalitet och jobb utan att äventyra miljön. Ekologiskt hållbar tillväxt är möjlig och önskvärd. Det behövs investeringar i ren energi, cirkulär ekonomi och hållbar mobilitet.",
      "explanation_en": "Modern, low-emission, circular economy industry can create vitality and jobs without endangering the environment. Ecologically sustainable growth is possible and desirable. Investments are needed in clean energy, the circular economy, and sustainable mobility.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Luontoalueille rakentaminen asuntotuotannon lisäämiseksi ei ole yleisesti kannatettavaa, vaikka asuntotuotantoa täytyykin olla riittävästi. Kasvu tulee toteuttaa kestävästi niin, että luontoarvot säilyvät ja kaupunkirakenne tiivistyy järkevästi. Tämä on mahdollista ilman merkittävien luontoalueiden rakentamista.",
      "explanation_sv": "Att bygga i naturområden för att öka bostadsproduktionen är generellt sett inte lönsamt, även om det måste finnas tillräcklig bostadsproduktion. Tillväxten ska ske hållbart så att naturvärden bevaras och stadsstrukturen förnuftigt kompakteras. Detta är möjligt utan anläggande av betydande naturområden.",
      "explanation_en": "Building on natural areas to increase housing production is not generally supported, although there must be sufficient housing production. Growth must be carried out sustainably so that natural values ​​are preserved and the urban structure is densified sensibly. This is possible without building on significant natural areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Varmistetaan, että kaikkien kuntien alueella on voimassa olevat ilmastosuunnitelmat ja että niiden hiilineutraaliustavoitteet ovat linjassa Pariisin ilmastosopimuksen kanssa. Asetetaan kaikissa kunnissa tavoitteeksi hiilineutraalius viimeistään vuonna 2030 ja hiilinegatiivisuus sen jälkeen. Kuntien on huomattavan paljon helpompaa saavuttaa hiilineutraaliustavoite kuin valtion. Tämä johtuu erilaisista laskentaperiaatteista. Siksi käytännössä kaikki suomalaiset kunnat, jotka ovat asettaneet oman hiilineutraaliustavoitteen, ovat asettaneet sen maksimissaan vuoteen 2030. ",
      "explanation_sv": "Det säkerställs att alla kommuner har giltiga klimatplaner inom sitt territorium och att deras koldioxidneutralitetsmål är i linje med Paris klimatöverenskommelser. Låt oss sätta målet om koldioxidneutralitet i alla kommuner senast 2030 och koldioxidnegativitet efter det. Det är betydligt lättare för kommunerna att uppnå koldioxidneutralitetsmålet än för staten. Detta beror på olika beräkningsprinciper. Därför har i praktiken alla finska kommuner som har satt upp ett eget koldioxidneutralitetsmål satt det till högst 2030.",
      "explanation_en": "Ensure that all municipalities have valid climate plans in place and that their carbon neutrality targets are in line with the Paris Climate Agreement. Set a target of carbon neutrality in all municipalities by 2030 at the latest and carbon negativity thereafter. It is considerably easier for municipalities to achieve the carbon neutrality target than for the state. This is due to different calculation principles. Therefore, in practice, all Finnish municipalities that have set their own carbon neutrality target have set it for 2030 at the latest.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tarvitaan kansainvälistä osaamista ja työvoimaa jotta pärjätään globaalissa kilpailussa. Työperäinen maahanmuutto on täysin välttämätöntä monille aloille. Oleellista on, että kunta ottaa aktiivisen roolin sekä maahanmuuttajien houkuttelussa että heidän kotoutumisensa tukemisessa.  Suomeen tarvitaan myös lisää ulkomaisia opiskelijoita ja strategiaa, jolla opiskelijoita saadaan jäämään maahan opiskelujen jälkeen.",
      "explanation_sv": "Internationellt kunnande och arbetskraft behövs för att lyckas i den globala konkurrensen. Arbetsbaserad invandring är absolut nödvändig för många sektorer. Det är väsentligt att kommunen tar en aktiv roll för att både attrahera invandrare och stödja deras integration. Finland behöver också fler utländska studenter och en strategi för att få studenter att stanna i landet efter studierna.",
      "explanation_en": "International expertise and workforce are needed to compete globally. Labor-related immigration is absolutely essential for many sectors. It is essential that the municipality takes an active role in both attracting immigrants and supporting their integration. Finland also needs more foreign students and a strategy to get students to stay in the country after their studies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Onnistunut kotoutuminen on investointi, joka maksaa itsensä takaisin kun työn perässä muuttavat asettuvat pysyvästi maahan ja turvaa hakevat pääsevät nopeammin työelämään ja osaksi yhteiskuntaa. Kotouttaminen on kaksisuuntainen tie ja vastuu hyvästä kotoutumisesta on yhtä lailla vastaanottavalla yhteiskunnalla kuin kotoutuvalla yksilölläkin. Hyvä kotouttaminen vaatii kantaväestön asenteiden muutosta myönteisemmäksi ja avointa vuoropuhelua. ",
      "explanation_sv": "En framgångsrik integration är en investering som betalar sig när de som flyttar för att arbeta bosätter sig permanent i landet och de som söker asyl snabbare kommer ut i arbetslivet och blir en del av samhället. Integration är en tvåvägsgata och ansvaret för en god integration ligger i lika hög grad på det mottagande samhället som den integrerande individen. En god integration kräver en förändring av den infödda befolkningens attityder till en mer positiv och en öppen dialog.",
      "explanation_en": "Successful integration is an investment that pays for itself when those who move for work settle permanently in the country and those seeking refuge are able to enter working life and society more quickly. Integration is a two-way street and the responsibility for good integration lies equally with the receiving society and the integrating individual. Good integration requires a change in the attitudes of the native population to be more positive and open dialogue.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomi ja sen kunnat ovat sitoutuneet kansainvälisiin sopimuksiin tturvapaikanhakijoiden ja pakolaisten vastaanottamisesta ja tämä velvoite tulee täyttää inhimillisesti. Maahanmuuttajien osaaminen ja työpanos ovat tärkeitä Helsingin elinvoiman ja työvoiman saatavuuden kannalta. Pakolaisten ja turvapaikanhakijoiden vastaanotto tulee hoitaa suunnitelmallisesti ja hallitusti huolehtien riittävistä resursseista kotouttamiseen, palveluihin ja asumiseen.",
      "explanation_sv": "Finland och dess kommuner har förbundit sig till internationella överenskommelser om att ta emot asylsökande och flyktingar, och denna skyldighet måste uppfyllas på ett humant sätt. Invandrarnas kompetens och arbetsinsats är viktig för Helsingfors vitalitet och arbetskraftstillgång. Mottagandet av flyktingar och asylsökande ska skötas på ett planerat och kontrollerat sätt med omhändertagande av tillräckliga resurser för integration, service och boende.",
      "explanation_en": "Finland and its municipalities are committed to international agreements on the reception of asylum seekers and refugees, and this obligation must be fulfilled in a humane manner. The skills and work input of immigrants are important for the vitality and availability of labor in Helsinki. The reception of refugees and asylum seekers must be handled in a planned and controlled manner, ensuring sufficient resources for integration, services and housing.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että kaupunkien elinympäristön laatua parannetaan, kaupunkitilasta luodaan viihtyisää ja kaupungeissa syntyviä ilmastopäästöjä vähennetään ripeästi, kuitenkin huomioiden että esim. vammaiskuljetuksille on oltava tilaa, jotta jokaisella kaupunkilaisella on yhdenvertainen mahdollisuus liikkua kaupunkitilassa. Pelkillä rajoituksilla ei voi autoilun ongelmia kaupunkien keskustoissa ratkaista. Siksi samalla tulee panostaa voimakkaasti vaihtoehtoisiin liikkumismuotoihin:\nJoukkoliikenteen kehittämiseen sekä laadun että matkustamisen edullisuuden näkökulmasta.",
      "explanation_sv": "Det är viktigt att kvaliteten på livsmiljön i städerna förbättras, stadsrummet skapas för att vara bekvämt och klimatutsläppen som genereras i städerna minskar snabbt, dock med hänsyn till att t.ex. det ska finnas plats för transporter för funktionshindrade så att alla medborgare har lika möjligheter att röra sig i staden. Enbart restriktioner kan inte lösa problemen med bilkörning i stadskärnor. Därför bör du samtidigt satsa stort på alternativa rörelseformer:\nFör utvecklingen av kollektivtrafiken ur ett perspektiv av både kvalitet och prisvärdhet för resandet.",
      "explanation_en": "It is important that the quality of the urban environment is improved, that urban space is made comfortable and that climate emissions generated in cities are reduced rapidly, while taking into account that, for example, there must be space for disabled transport so that every city dweller has an equal opportunity to move around the city. Restrictions alone cannot solve the problems of car use in city centres. Therefore, at the same time, strong investment must be made in alternative forms of transport:\nDeveloping public transport from the perspective of both quality and affordability.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Yhdenvertaisuuden kannalta on sallittava kaikenlaisten ryhmien kokoontuminen, mutta mikäli ryhmä aiheuttaa häriiötä tms. on se voitava poistaa alueelta/tilasta. ",
      "explanation_sv": "Jämställdhetsmässigt måste det vara tillåtet att samla alla slags grupper, men om gruppen ställer till med bråk osv. det ska vara möjligt att ta bort det från området/utrymmet.",
      "explanation_en": "In terms of equality, all types of groups should be allowed to gather, but if a group causes a disturbance, etc., it should be possible to remove it from the area/premises.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki ei peri terveyskeskusmaksuja, mikä on pienituloisille erittäin merkittävä myönteinen tekijä hoitoon hakeutumisessa. Tämä tulee säilyttää jatkossakin.",
      "explanation_sv": "Helsingfors tar inte ut vårdcentralsavgifter, vilket är en mycket betydande positiv faktor för låginkomsttagare när de söker vård. Detta bör bibehållas i framtiden.",
      "explanation_en": "Helsinki does not charge health center fees, which is a very significant positive factor for low-income people in seeking treatment. This should be maintained in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta ei tarvitse vähentää, kun huolehditaan että se on aidosti kaikille avointa ja saavutettavaa muun muassa asuinpaikasta, varallisuudesta ja etnisestä taustasta riippumatta.",
      "explanation_sv": "Det finns ingen anledning att minska tyngdpunkten på undervisningen, när man säkerställer att den är genuint öppen och tillgänglig för alla, oavsett bostadsort, förmögenhet och etnisk bakgrund.",
      "explanation_en": "There is no need to reduce the emphasis on education as long as it is genuinely open and accessible to everyone, regardless of place of residence, wealth, or ethnic background.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä tulee panostaa voimakkaasti vaihtoehtoisiin liikkumismuotoihin:\nJoukkoliikenteen kehittämiseen sekä laadun että matkustamisen edullisuuden näkökulmasta.\n",
      "explanation_sv": "I Helsingfors bör en stark satsning göras på alternativa rörelsesätt:\nFör utvecklingen av kollektivtrafiken ur ett perspektiv av både kvalitet och prisvärdhet för resandet.",
      "explanation_en": "Helsinki should invest heavily in alternative forms of transportation:\nDeveloping public transportation from the perspective of both quality and affordability.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yksityisen sektorin liian vahva rooli voi johtaa markkinoiden keskittymiseen ja heikentää palvelujen saatavuutta. Yksityinen sektori voi kuitenkin olla hyödyllinen kumppani täydentämään julkisia palveluja. Olennaista on, että yksityisiltä vaaditaan samat laatukriteerit kuin julkisilta toimijoilta ja että valvonta on riittävää.",
      "explanation_sv": "En alltför stark roll för den privata sektorn kan leda till marknadskoncentration och försvaga tillgången på tjänster. Den privata sektorn kan dock vara en användbar partner för att komplettera offentliga tjänster. Det är väsentligt att samma kvalitetskriterier krävs av privatpersoner som av offentliga aktörer och att tillsynen är tillräcklig.",
      "explanation_en": "Too strong a role for the private sector can lead to market concentration and reduce access to services. However, the private sector can be a useful partner to complement public services. It is essential that the same quality criteria are required of the private sector as of public actors and that there is sufficient supervision.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Tällä tuetaan kotimaista tuotantoa ja kehitystyötä sekä vahvistetaan ruokaomavaraisuutta.",
      "explanation_sv": "Detta stöder inhemsk produktion och utveckling och stärker självförsörjningen av livsmedel.",
      "explanation_en": "This supports domestic production and development work and strengthens food self-sufficiency.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Suomen metsäluonnolla on itseisarvo osana elonkirjoa. Samalla metsät ovat meille tärkeä luonnonvara. Metsät ovat vuosien varrella tarjonneet suojaa, ravintoa, työtä ja toimeentuloa sekä toimineet yhtenä maaseudun elinkeinoista.Viime aikoina metsien yhteiskunnallinen merkitys on korostunut entisestään, kun etsimme ratkaisuja kahden aikamme vakavimpiin kuuluvien kriisien, ilmastonmuutoksen ja luonnon monimuotoisuuskadon, torjumiseksi. Metsät ovat osa Suomen ratkaisua molempiin ongelmiin.",
      "explanation_sv": "Finlands skogsnatur har ett eget värde som en del av biografin. Samtidigt är skogen en viktig naturresurs för oss. Skogarna har genom åren gett skydd, mat, arbete och försörjning och fungerat som ett av landsbygdens försörjningsmöjligheter På senare tid har skogarnas sociala betydelse betonats ännu mer när vi letar efter lösningar för att bekämpa två av vår tids allvarligaste kriser, klimatförändringar och förlust av biologisk mångfald. Skogen är en del av Finlands lösning på båda problemen.",
      "explanation_en": "Finland's forest nature has intrinsic value as part of the ecosystem. At the same time, forests are an important natural resource for us. Over the years, forests have provided shelter, food, work and livelihood, and have served as one of the means of livelihood in rural areas. Recently, the societal importance of forests has become even more important as we seek solutions to combat two of the most serious crises of our time: climate change and biodiversity loss. Forests are part of Finland's solution to both problems.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Ikääntyneet ovat moninainen ryhmä. Osalla on hyvä elämänlaatu ja he asuvat itsenäisesti kotona, kun taas toiset tarvitsevat enemmän tukea ja palveluita. Ikääntyneiden hoivan tarpeen kasvu on merkittävä haaste, johon on vastattava tehokkaasti ja ennakoivasti. Panostamalla ennaltaehkäisevään toimintaan ja varhaiseen tukeen, mikä vähentää raskaampien ja kalliimpien palveluiden tarvetta.",
      "explanation_sv": "De äldre är en mångfaldig grupp. Vissa har god livskvalitet och bor självständigt hemma medan andra behöver mer stöd och service. Det ökade behovet av äldreomsorg är en betydande utmaning som måste bemötas effektivt och proaktivt. Genom att satsa på förebyggande insatser och tidigt stöd, vilket minskar behovet av tyngre och dyrare tjänster.",
      "explanation_en": "The elderly are a diverse group. Some have a good quality of life and live independently at home, while others need more support and services. The increase in the need for care for the elderly is a significant challenge that must be addressed effectively and proactively. By investing in preventive actions and early support, which reduces the need for more burdensome and expensive services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "kuntalaisten kannalta on tärkeää, että tarvittavat palvelut ovat yksilöllisiä, lähellä ja saavutettavissa. Yhdenvertaisuus ja osallisuus on huomioitava kaikessa päätöksenteossa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1965,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "viro",
        "se": "estniska",
        "en": "Estonian",
        "ru": "эстонский",
        "sme": "esttegiella",
        "ara": "الإستونية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 50,
      "background_info_id": 16,
      "name_fi": "ammattitutkinto",
      "name_sv": "yrkesexamen",
      "name_en": "Vocational degree",
      "name_ru": "профессиональное училище",
      "name_sme": "ámmátdutkkus",
      "name_ara": "دبلوم مهني",
      "target_value": 2,
      "name_ukr": "професійне училище",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Niillä mennään mitä on, yksinkertainen on kaunista.",
      "se": "Låt oss gå med dem, enkelt är vackert.",
      "en": "They must go with what they have, simple is beautiful.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Esteettömät ja saavutettavat palvelut on turvattava jokaiselle kuntalaiselle. Jokaisen ihmisen on saatava tarpeenmukaiset palvelut oikea-aikaisesti.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/esteettomyysosaaja.JanHuopainen",
    "instagram_url": "https://www.instagram.com/huopamies",
    "X_url": null,
    "language_some_other": {
      "fi": "Selkokieli",
      "se": "Klartext",
      "en": "Plain language",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Aina on parannettavaa esteettömyydessä, saavutettavuudesa ja yhdenvertaisuudessa.",
      "se": "Det finns alltid utrymme för förbättringar vad gäller tillgänglighet, tillgänglighet och jämlikhet.",
      "en": "There is always room for improvement in accessibility, acheviebility, and equality.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Tämänhetkiset luottamustoimet\n- Helsingin ja Uudenmaan Neuroyhdistys ry HUNY, hallituksen jäsen, verkko- sekä viestintävastaava\n- Uudenmaan Aivovammayhdistys U-AVY ry, jäsen\n- Helsingin Invalidien Yhdistys HIY, jäsen\n- Vihreät r.p., puoluevaltuuston jäsen (2023-2025)\n- Vihreät Vaivaiset, ViVa ry, puheenjohtaja (2018-)\n- Itä-Helsingin Vihreät ry, jäsen\n- Helsingin Vammaisneuvosto, varajäsen",
      "se": "Nuvarande förtroendeuppdrag\n- Helsingfors och Nyland Förening, HUNY, styrelsemedlem, nätverks- och kommunikationschef\n- Nylands Cerebral Pares Förening, U-AVY ry, medlem\n- Helsingfors Handikappförening, HIY, medlem\n- De gröna partiet, medlemt i partifullmäktige (2023-2025)\n- Gröna Handikappförening, ViVa, ordförande (2018-)\n- Öst-Helsinginfors Grönas, medlem\n- Helsingfors råd för handikappade, medlem",
      "en": "Current positions of trust\n- Helsinki and Uusimaa Neurological Association HUNY, board member, network and communications manager\n- Uusimaa Cerebral Palsy Association, U-AVY, member\n- Helsinki Association of the Disabled persons, HIY, member\n- Green Party, party council member (2023-2025)\n- Green Party of disabled persons, ViVa, chairman (2018-)\n- Eastern Helsinki Green Party, member\n- Helsinki Disability Council, deputy member",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Tavoitteena esteetön, saavutettava ja yhdenvertainen Helsinki.",
      "se": "Målet är ett barriärfritt, tillgängligt och jämlikt Helsingfors.",
      "en": "The goal is accessible, achievable and equal Helsinki.",
      "ru": "Цель — безбарьерный, доступный и равный Хельсинки.",
      "sme": "Mihttomearrin lea hehttehusaid haga, beassanvejolaš ja dásseárvosaš Helsset.",
      "ara": "الهدف هو هلسنكي خالية من العوائق، ويسهل الوصول إليها، ومتساوية.",
      "ukr": "Мета – безбар’єрний, доступний і рівноправний Гельсінкі.",
      "som": "Ujeedadu waa Helsinki oo aan caqabad lahayn, la heli karo oo siman."
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Pitkäaikainen vaikuttaja vammaispolitiikassa sekä kuntapolitiikassa.",
      "se": "Långsiktig influencer inom handikapppolitik och kommunalpolitik.",
      "en": "Long-time influencer in disability policy and municipal politics.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
