{
  "id": 6957,
  "first_name": "Janna",
  "last_name": "Rantanen",
  "election_number": 431,
  "party_id": 3,
  "image": "kuvat/akv2025/6957/bd406699-e70b-43b3-9a2e-62a86d303463",
  "constituency_id": 25,
  "video": "1-73813962",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienet koulut ovat varsinkin ensimmäisillä luokilla hyviä, ja lapset kokevat ne turvallisemmiksi kuin suuret, satojen oppilaiden koulut. Varsinkin, mikäli pieni koulu on lapsen lähikoulu, tulee pyrkiä sen säilyttämiseen. \n\nOn totta, että kasvatus ja koulutus muodostaa nykyisellään n. 60 % kuntien menoista. Katson silti, että säästökohteita pitäisi hakea lähtökohtaisesti muualta kuin pieniä lähikouluja karsimalla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mistään kielitaidosta ei ole koskaan haittaa. Tutkimusten mukaan lapsen aivot elävät herkkyyskautta, joka auttaa omaksumaan vieraita kieliä. Toki voidaan sitten keskustella siitä, minkä kielen opiskelu olisi lapsille hyödyllisintä. En siis pidä välttämättömänä, että opiskeltava kieli olisi juuri ruotsi.  \n\nEn pidä myöskään kannatettavana sitä, että ylimääräistä kielenopetusta priorisoitaisiin suhteessa luonnontieteellisiin aineisiin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tarvitsemme toimivan, turvallisen ja rauhallisen peruskoulun. Jokaiselle koululaiselle on pystyttävä takaamaan turvallinen ja rauhallinen oppimisympäristö.  Yhtenä keinona edellä mainittujen saavuttamiseksi on asettaa katto opetusryhmien koolle. \n\nTulisi harkita myös kiintiöitä sille, kuinka paljon vieraskielisiä oppilaita luokassa saa olla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kouluissa ja päiväkodeissa on hyvä noudattaa valtakunnallisia ravitsemissuosituksia. Myös ravitsemissuosituksissa liha on osa monipuolista ruokavaliota. Ruokatarjoilussa olisi hyvä priorisoida lähellä tuotettua ruokaa, millä voidaan paitsi keventää ruoan ilmastovaikutuksia, myös osaltaan varmistaa Suomen ruokaturvaa. \n\nKasvisruoan määrää on jo lisätty helsinkiläisissä kouluissa: Helsinki päätti vuonna 2018 tehdyn valtuustoaloitteen pohjalta puolittaa liha- ja maitotuotteiden kulutuksen vuoteen 2025 mennessä. Ei ole perusteltua esimerkiksi ideologisista syistä vähentää liharuoan tarjoamista edelleen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomessa on se tilanne, että lapset yleisesti aloittavat aiempaa aiemmin päivähoidossa. Kotihoidontuen kuntalisällä voidaan kannustaa vanhempia hoitamaan lasta kotona pidempään. Helsingin tulisi palauttaa kotihoidontuen kuntalisä vuoden 2021 edeltävälle tasolle. Tällä Helsinki välittäisi lapsi- ja perhemyönteisyyttä Suomen kalleimmassa kaupungissa. \n\nToki tulisi samanaikaisesti kannustaa vieraskielisiä perheitä viemään lapsensa mahdollisimman aikaisin suomen- tai ruotsinkieliseen päivähoitoon, jotta kotimaisen kielen oppiminen ja integroituminen varmistuu mahdollisimman varhaisessa vaiheessa. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kristinusko on Euroopan suurin uskonto ja perinteinen valtauskonto, josta ovat kehittyneet EU:n perusarvot, kuten vapaus, tasa-arvo ja oikeusvaltioperiaate. Ilman kristinuskoa ja kristillistä perinnettä Suomi ei olisi sellainen hyvinvointivaltio, mitä se tänä päivänä on. Perinteet ovat osa sivistystä, jota koulun tulee vaalia. \n\nPerustuslaista tai Euroopan ihmisoikeustuomioistuimen käytännöstä ei johdu vaatimusta poistaa koulun toiminnasta kaikkea uskontoon viittaavia elementtejä. Perustuslakivaliokunta on katsonut, että koulun juhliin sisältyvän yksittäisen virren laulamisen johdosta niitä ei voida pitää uskonnon harjoittamiseksi katsottavina tilaisuuksina. Perustuslakivaliokunta on katsonut, että muitakin vastaavia uskonnollista alkuperää olevia traditioita voi sisältyä koulun perinteisiin juhliin. \n\nMikäli koululuokka osallistuu esimerkiksi Jumalanpalvelukseen, eri vakaumuksen omaaville järjestetään muuta vaihtoehtoista ohjelmaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vauvarahan maksaminen välittää osaltaan perhemyönteisyyttä. Helsingin tulisi olla edelläkävijä lapsi- ja perhemyönteisyydessä. Helsinki on myös Suomen kallein kaupunki asua ja elää. Vauvaraha voisi osaltaan toimia vetovoimatekijänä suomalaisille perheille, kun he miettivät asuinpaikkaa eri pk-seudun kuntien välillä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kunnallisveron tulisi olla enintään samalla tasolla kuin pk-seudun muissa lähikunnissa. Veroprosentilla voi olla vaikutusta silloin, kun mietinnässä on, muutetaanko Helsinkiin vai johonkin lähikuntaan. Helsingin tulee olla tältä osin vähintään yhtä vetovoimainen kuin esim. naapurikaupunki Espoon. Menojen kasvattamisen sijaan tulisi löytää säästökohteita tehtävistä, jotka eivät kuulu kaupungin ydintoimintaan, esim. Gazan tukeminen.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntavero kertyy ainoastaan ansiotuloista, kun ne ylittävät 18 000 euroa vuodessa. Jos verovelvollinen saa ainoastaan pääomatuloja, hänen ei tarvitse maksaa lainkaan kuntaveroa. Jokainen kuntalainen kuitenkin hyödyntää kuntaverokertymää. Kunta käyttää verotulojaan muun muassa koulutukseen ja katuverkoston ylläpitoon. Olisi oikeudenmukaista, että kaikki Helsingissä asuvat osallistuisivat verokertymän muodostamiseen jollakin panoksella. Toisaalta useat henkilöt, jotka eivät maksa kuntaveroa, tilittävät kuntiin yhteisöveroa yritystensä kautta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntien nimelliset osuudet yhtiöistä ovat luoneet epäterveen tilanteen, jossa palveluita on pystytty hankkimaan kilpailuttamatta. Markkinaoikeus on katsonut ratkaisussaan, että Sarastia Oy ja sen tytäryhtiö eivät ole Varsinais-Suomen hyvinvointialueen (Varha) sidosyksiköitä, joilta voisi hankkia palveluja kilpailuttamatta. Hankintahetkellä Varha omisti 0,09 prosenttia Sarastian osakkeista. On hyvä, että hankintalakia ollaan tämän hallituksen toimesta selkeyttämässä. Parhaimmillaan, mikäli kuntien omistus on muuta kuin nimellistä, omistuksella/määräysvallalla yhtiöstä voidaan saavuttaa hyvää kuntalaisten hyväksi. Hankinnat on kuitenkin kilpailutettava reilusti aina kuin mahdollista, ja kuntien on vältettävä monopolimaisia inhouse-ratkaisuja. \n\nEi pidä hirttäytyä mihinkään kaavamaiseen ratkaisuun, mistä kuntien on palvelunsa ensisijaisesti hankittava. Ennen kaikkea tulee pitää kriteerinä palveluiden hankkimisen kustannustehokkuutta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Valtion omistama lentokenttäyhtiö Finavia on ehdottanut tammikuussa, että valtio lopettaisi kannattamattomien maakuntalentojen tukemisen. Näiden reittien matkustajamäärät ovat jääneet selvästi alle pandemiaa edeltävien määrien, eikä muutosta ole näkyvissä. Mikäli maakuntalentoyhteydet halutaan säilyttää, tulee kuntien osallistua niiden rahoittamiseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työttömien tilanteet ja lähtökohdat vaihtelevat, ja esimerkiksi palvelutarpeen luotettava arviointi ei kaikissa tapauksissa ole mahdollista pelkästään etänä. Tiettyjä tukipalveluja voidaan täydentävänä tuottaa myös etänä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Hallitusohjelman mukaan omaisuuden suojaa kunnioitetaan, ja se huomioidaan aiempaa paremmin myös lunastuslainsäädäntöä uudistamalla. Lunastuslain uudistuksessa lähtökohtana on, että hankkeen toteuttamiseksi tarpeelliset alueet ja oikeudet hankitaan sopimuksin. Lunastus on viimesijainen keino, jolla varmistetaan yhteiskunnan kannalta merkittävien hankkeiden toteuttamiseksi tarpeellisten alueiden hankinta tarvittaessa maanomistajien tahdosta riippumatta. Tällaisia hankkeita ovat esimerkiksi erilaiset maanteiden, rautateiden, sähkölinjat ja muut pitkittäisinfrastruktuurin rakentamishankkeet. Eli mihin tahansa rakentamiseen lunastusta ei tule käyttää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Valitettavasti taloustilanne myös Helsingissä tulee huononemaan sote-menojen kasvaessa. Silloin muista kuin kaupungin ydintehtävistä tulee tarvittaessa karsia. Panostaisin itse ennemmin ennaltaehkäiseviin sote-menoihin kuin teattereiden rahoitusvajeen paikkaamiseen. Itse olen valmis maksamaan esimerkiksi yksittäisestä teatterilipusta enemmän, mikäli valtion tuen pienennys vaikuttaisi näin. Mesenaattiratkaisuja voisi myös harkita kaupungin kulttuuripalvelujen rahoittamisessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastot mahdollistavat sivistystä kirjallisuuden muodossa lähes ilmaiseksi kirjastokortin omaaville. Tällaista mahdollisuuksien tasa-arvoa haluan ehdottomasti tukea. Kirjastot ovat monille myös tärkeitä kohtaamispaikkoja, ja niiden yhteydessä on tarjolla myös palveluita lapsiperheille. Kirjastojen rahoituksesta ei em. syiden vuoksi tulisi karsia. Kirjastonhoitajat ovat tiedonhaun ja -hallinnan asiantuntijoita, jotka ovat kirjastoissa palveluammatissa. En lähtisi ensimmäiseksi karsimaan heidän työpanoksestaan. Mikäli vaihtoehtona olisi koko kirjaston sulkeminen tai sen muuttaminen itsepalvelukirjastoksi, siinä tapauksessa toki valitsisin jälkimmäisen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei ole itse tarkoitus rahoittaa tapahtumia, jotka lisäävät erilaisten kulttuurien vuorovaikutusta. Kulttuurien vuorovaikutus tapahtuu luonnostaan monessakin yhteisöllisessä kontekstissa. Mieluummin rahoittaisin esimerkiksi yhteisöllisiä tapahtumia, jotka valottavat suomaista kulttuuriperintöä ja lisäävät sen arvostusta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupungin roolin tulisi olla neutraali ja tasapuolinen kaikkia kaupunkilaisia kohtaan. Valitettavasti Pride-tapahtuma on muuttunut poissulkevaksi poliittisesta kampanjaksi. \n\nLahden kaupunki on tehnyt päätöksen, että Lahden kaupunki liputtaa kaupungintalolla vain virallisilla lipuilla. Suomen lipun lisäksi salkoon voi siis nousta Euroopan unionin, vieraan valtion tai Naton lippu. Vastaava päätös olisi hyvä tehdä myös Helsingissä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kysymys ei ole Helsingin olosuhteissa relevantti. \n\nJulkiseen liikenteeseen on kuitenkin hyvä panostaa, koska käyttäjinä enemmistössä ovat lapset, nuoret ja naiset. On hyvä, että HSL on investoinut poikittaisliikenteen kehittämiseen. Kalliita ratahankkeita tulisi kuitenkin jäähdytellä: On järjestelmän kestävyyden kannalta ongelmallista, että ensin vedämme satojen miljoonien arvoiset kiskot ja sen jälkeen jäämme odottamaan, että taloja rakennetaan ja asiakkaita uusille linjoille alkaa ilmestyä.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin metsänhoidon periaatteena on, että Helsingin metsien monimuotoisuutta lisätään suunnitelmallisesti ja metsäalueita jätetään vanhenemaan luontaisesti. Näiden keskeisimpien tavoitteiden lisäksi otetaan huomioon myös metsäalueiden merkitys virkistysalueina kaupunkilaisten terveyden ja hyvinvoinnin lähteenä, metsässä liikkumisen turvallisuus ja maisemalliset arvot. Nämä periaatteet ovat hyviä ja kannatettavia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tärkeää on houkutella erityisesti niitä investointeja, joihin liittyy työvoiman tarvetta tulevaisuudessa. Siten varmistetaan verotulot Helsinkiin ja helsinkiläisten hyvinvointi myös tulevaisuudessa. Teollisten investointien osalta Suomessa on se etu, että sähkön tuotanto on jo puhdasta: Fossiilivapaalla sähkön tuotannolla, uusiutuvilla energialähteillä ja ydinenergialla, katettiin yhdessä 86 % sähkön tuotannosta vuonna 2021. Suomalaiset yritykset ovat jo kestävissä ratkaisuissa maailman kärkeä mm. EU-vastuullisuussääntelyn vuoksi. Elinvoimaisessa kaupungissa, jossa on varmistettu talouskasvun ja investointien edellytykset, on mahdollista myös panostaa kestäviin ratkaisuihin, jotka eivät ole aina halvimpia. Elinvoiman ja kasvun priorisointi yleisesti tukee myös kestäviä ja ympäristöystävällisiä ratkaisuja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonto on helsinkiläisille voimavara ja henkireikä. Näin on erityisesti lapsiperheiden kohdalla. Lähiluonnon säilyttämistä tulee priorisoida suhteessa rakentamiseen. Mieluummin tulee kartoittaa näin hybridityön aikana vaikka toimistorakennusten muuntaminen asunnoiksi. \n\nRealiteetti on, että suuri osa Helsingin muuttovoitosta tulee ulkomailta. Helsingin ei tule itsetarkoituksellisesti houkutella mitä tahansa maahanmuuttajia kaupunkiin. Lähtökohtana tulee olla, Helsinkiin tulevat ihmiset tulisivat tänne töihin ja se, että he pystyisivät ansioillaan elättämään itsensä. (Korkeasti) koulutetut osaajat ovat tervetulleita, kunhan he haluavat antaa panoksensa kaupungin ja valtion hyvinvointiin ja sitoutuvat integroitumaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin hiilineutraalisuustavoite on riittävän kunnianhimoisella tasolla. Tarvittaessa pitää arvioida realistisesti, onko kaupunki pääsemässä siihen. Kaupungin ei tule ensi valtuustokaudella rajoittaa esimerkiksi polttomoottoriautoilua tavoitteeseen pääsemiseksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mikäli maahanmuuttajan kotoutumisennuste on huono ja kieli- ja ammattitaito heikko, maahanmuuttajasta aiheutuu kuluja, mutta ei verotuloja. Tällöin kyseessä on haitallinen maahanmuutto.Aiemmin kunnilla on ollut kannustin ottaa vastaan mitä tahansa maahanmuuttoa, koska valtio onmaksanut alkuvuosien kotouttamiskustannukset, mutta uudet asukkaat ovat luoneet kysyntää kuntaan. Nyt asetelma on muuttunut, ja vuoden alussa astui voimaan uusi laki: vastuu kotoutumispalveluista on siirretty kokonaan kunnille. On siis entistä enemmän väliä sillä, onko maahanmuuttaja työssä ja motivoitunut integroitumaan ja elättämään itsensä. \n\nKeskeistä on varmistua, että ihmiset tulisivat töihin ja se, että he pystyisivät ansioillaan elättämään itsensä. (Korkeasti) koulutetut osaajat ovat tervetulleita ja lisäävät elinvoimaa, jos he haluavat antaa panoksensa kaupungin ja valtion hyvinvointiin ja sitoutuvat integroitumaan. Myös motivaatiota opiskella suomen tai ruotsin kieli tulisi maahanmuuttajilla olla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Valitettavasti runsaatkaan panostukset maahanmuuttajien kotoutumiseen eivät ole ehkäisseet esimerkiksi katujengien lisääntymistä, tiettyjen Helsingin asuntoalueiden gettoutumista ja yleisen turvattomuuden lisääntymistä. Seksuaalirikostilastot näyttävät myös huonolta - esimerkiksi vuosina 2011–20 raiskauksesta epäillyistä 27 prosenttia oli ulkomailla syntyneitä. \n\nRatkaisu on se, että maahanmuuttajia ei passivoiteta antamalla vastikkeettomia tukia, vaan heitä kannustetaan integroitumaan. Jos ei ole halua tai kykyä elää maassa maan tavalla ja panostaa tähän yhteiskuntaan, ei ole edellytyksiä jäädä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomessa kunnat voivat tarjota pakolaisille kuntapaikkaa vapaaehtoisesti sen mukaan, miten kunta kokee voivansa järjestää kotouttamispalveluita. Vaikka pakolaisten kotouttamisesta aiheutuneita kuluja kunnille korvataan, kentältä on kuitenkin tullut viestiä, että laskennalliset korvaukset ovat jääneet jälkeen nykyisestä hintatasosta. Yhtenä keinona talouden tasapainottamiseen voi olla se, että harkitaan tarkkaan kiintiöpakolaisten vastaanottamisen mahdollisuus. Käyttäisin pakolaisten kotouttamiseen kuluvat rahat mieluummin vaikka mielenterveyshoitajien palkkaamiseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On sinänsä hyvä asia, että Helsingillä on hiilineutraalisuustavoite. Tavoitteen saavuttamiseksi ei tule kuitenkaan ns. rankaista keskustassa liikkuvia autoilijoita. Tällä hetkellä sähköautot ovat edelleen sen verran hintavia ja latausmahdollisuudet keskustassa ovat niin huonot, että nämäkin perustelevat sitä, ettei polttomoottoriautojen käyttöä keskustassa rajoiteta. \n\nOn selvää, että tavoite eli hiilineutraaliuden saavuttaminen edellyttää Helsingiltä vielä panostuksia päästövähennyksiin, päästökompensointeihin tai näiden yhdistelmään. Näiden keinojen käyttö tulee selvittää laajasti ja muita keinoja on priorisoitava kuin polttomoottoriautoilun rajoittamista. Kannustaisin Helsinkiä mieluummin etsimään päästövähennyksiä esimerkiksi vaatimalla rakentamisessa ilmastokestävyyttä (esim. vihreä teräs rakennusmateriaalina) ja vaatimaan kierrätettyjen materiaalien hyödyntämistä rakentamisessa. Myös rakentaminen on iso päästölähde.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuten yhdenvertaisuuusvaltuutettu on todennut, kaikilla viranomaisilla on velvollisuus edistää yhdenvertaisuutta kuntien toiminnassa. Julkisten tilojen, kuten kirjastojen, tulee olla sellaisia, että jokainen voi sinne mennä ja kokea olonsa turvalliseksi. \n\nAvoimen fasististen ja rasististen järjestöjen, kuten myös äärivasemmistolaisten liikkeiden, tapahtumat eivät kuulu kaupungin tiloihin. Helsingin tältä osin tekemä linjaus on perusteltu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Julkiset ilmaiset palvelut eivät tosiasiassa ole ilmaisia. Pieni terveyskeskusmaksu voisi havahduttaa palvelujen käyttäjät siihen, että näin on. Lisäksi suhtaudun maksuihin positiivisesti, mikäli niiden avulla voitaisiin ylläpitää ja rahoittaa palveluja aikaisempaa paremmin. Olisi hyvä, että maksut olisivat rajattuja, eikä niitä tulisi kohdistaa esimerkiksi alle 18-vuotiaisiin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On täysin luonnollista, että vanhemmat haluavat lapsilleen mahdollisimman hyvän ja turvallisen koulun. Hakeutuminen esimerkiksi taide- tai urheilupainotteiselle luokalle on yksi keino päästä tähän tavoitteeseen. Kaikkien koulujen pitäisi olla hyviä ja turvallisia, mutta valitettavasti näin ei enää ole. Helsingin tulee panostaa alueellisen eriarvoistumiseen ehkäisytoimiin mm. kohdentamalla tarveperusteista rahoitusta sellaisiin päiväkoteihin ja kouluihin, jotka tarvitsevat tukea tasa-arvoisten oppimismahdollisuuksien varmistamiseen. Toimien vaikuttavuutta tulee myös seurata.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki panostaa talousarvioesityksensä mukaan keskeisiin palveluihin ja segregaation eli alueellisen eriarvoistumisen ehkäisytoimiin. Myös kasvatuksen ja koulutuksen toimialoille kohdistetaan lisärahoitusta 93 miljoonaa euroa. Osa edellä mainitusta summasta ohjataan ns. tarveperusteiseen rahoitukseen. Tarveperusteinen rahoitus kohdentuu niihin päiväkoteihin ja kouluihin, jotka tarvitsevat tukea tasa-arvoisten oppimismahdollisuuksien varmistamisessa. Tällä pyritään lievittämään alueellista eriarvoistumista. Suunta on aivan oikea. Jotta Helsingistä saadaan veto- ja pitovoimainen kaupunki erityisesti lapsiperheille, on varmistettava se, että joka puolella Helsinkiä lapsilla ja nuorilla on hyvätasoiset ja turvalliset kouluolosuhteet. Ns. tarveperusteisen rahoituksen vaikuttavuutta tulee myös seurata tarkoin. Mikäli tämä keino ei tuota toivottua tulosta, tulee kokeilla ennakkoluulottomasti muitakin keinoja. Ei ole Helsingin etu, että tietyt alueet gettoutuvat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monipuoliset lippuvaihtoehdot ovat omiaan lisäämään joukkoliikenteen käyttöä. Pidän tätä ehdotusta kuitenkin huomattavasti kannattavampana kuin sitä, että Helsinki tavoittelisi julkisen liikenteen täyttä maksuttomuutta. \n\nLisäksi tämä lipputyyppi voisi vaikuttaa vähentävästi keskusta-alueella autoilevien määrään. Tämä on kannatettavampi keino kuin polttomootttoriautojen kielto seuraavalla valtuustokaudella. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mikäli lakisääteiset tereystarkastukset ovat hankittavissa yksityisiltä merkittävästi edullisemmin kuin kaupungin omana tuotantona, ei pidä hirttäytyä periaatteeseen, että palveluja ei voisi hankkia yksityisiltä palveluntuottajilta. Hankinnoissa tarjousten vertailuperusteeksi tulee asettaa kokonaistaloudellinen edullisuus. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupungin tonttivuokrat ovat mielestäni vielä hyvinkin kohtuullisella tasolla verrattuna esimerkiksi tonttirahastojen omistamiin vuokratontteihin. Helsingin kaupungille tonttivuokrat ovat myös kohtuullisen varma ja tasainen rahoituksen lähde. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Kotimaisen ruoantuotannon ja lähiruoan suosiminen parantaa Suomen ruokaturvaa ja turvaa suomalaisen ruoantuotannon tulevaisuutta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "\nTärkein tavoitteeni tulevalla vaalikaudella on varmistaa lapsiperheiden veto- ja pitovoima Helsingissä. Tämä varmistetaan panostamalla lasten, nuorten ja perheiden palveluihin, ja konkreettisiin tekoihin, jotka edistävät lapsi- ja perhemyönteisyyttä sekä palauttamalla turvallisuus kaikkialla Helsingissä. \n",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan laittaa helsinkiläisten peruspalveluiden priorisoinnin ja ongelmien ennaltaehkäisyn etusijalle päätöksenteossa ja budjetin allokoinnissa. Esimerkiksi sote-palveluissa lupaan panostaa ongelmien ennaltaehkäisyyn, erityisesti mielenterveysasioissa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1987,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Rehellisyys, vastuullisuus, lähimmäisenrakkaus, kunniallisuus, suoraselkäisyys. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan tehdä politiikkaa, millä Helsingin keskustan elinvoimaa saadaan ylläpidettyä. Keskustaan on päästävä helposti niin julkisilla, pyörällä kuin autolla. Ei enää näivettäviä kokeiluja, missä Esplanadin liikenne halvaannutetaan.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.jannarantanen.fi/",
    "facebook_url": "https://www.facebook.com/janna.rantanen",
    "instagram_url": "https://www.instagram.com/janna.rantanen/",
    "municipality_fix": {
      "fi": "Helsingissä monet kokevat nykyään turvattomuutta, ja muun muassa katujengit tekevät paljon rikoksia. Taustalla ovat muun muassa epäonnistuneet kotoutumistoimet ja alueiden segregaatio. Helsingin tulee panostaa turvallisuuteen. \n\nKoulujen ja päiväkotien - kuten myös asuntoalueiden - eriarvoistuminen on pysäytettävä. Pysäyttämisessä tulee hyödyntää muun muassa kaavoitustoimia. Jokaisessa koulussa pitäisi olla edellytykset keskittyä laadukkaaseen opetukseen. Erityisluokkia tulisi hyödyntää rohkeammin.\n\nMonissa päiväkodeissa ryhmissä saattaa olla vaihtuvuutta henkilökunnassa, eikä aina lähipäiväkotiin pääse. Helsingin tulee panostaa lapsiperheiden palveluihin ja lapsiperhemyönteiseen imagoon. Päiväkoteihin tulee saada pysyvä ja motivoitunut henkilökunta. Lähipäiväkotiin pitäisi saada takuupaikka. Kotihoidon kuntalisä tulee palauttaa v. 2021 edeltävälle tasolle. \n\nNuorien mielenterveyspalveluihin on panostettava. Meillä ei ole varaa syrjäytyneisiin nuoriin. \n\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Mothers in Business MiB ry:n hallituksen jäsen. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 6,
      "background_info_id": 2,
      "name_fi": "Konservatiivi",
      "name_sv": "Konservativ",
      "name_en": "Conservative",
      "name_ru": "Консерватор",
      "name_sme": "Konservatiiva",
      "name_ara": "محافظ",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan tehdä valtuustossa lapsia, nuoria ja lapsiperheitä tukevaa politiikkaa. Heidän turvallisuutensa ja hyvinvointinsa tulee olla etusijalla päätöksenteossa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Helsingin kaupunkiympäristö- ja lupajaoston jäsen v. 2021-2022 (erosin, koska asuin 6 kk Espoossa v. 2022-2023)",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
