{
  "id": 398,
  "first_name": "Jenni",
  "last_name": "Pajunen",
  "election_number": 298,
  "party_id": 19,
  "image": "kuvat/akv2025/398/06e4f173-3982-4d04-930c-c15dac4e7ddf",
  "constituency_id": 25,
  "video": "1-73818292",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kouluverkkoa pitää pystyä tarkastelemaan uudestaan, jos esimerkiksi lasten määrä alueella olennaisesti muuttuu. Helsingissä on yhdistetty onnistuneesti kouluja. Tärkeää on, että lähikoulupaikka löytyy kaikille riittävän läheltä ja ryhmäkoot pysyvät kohtuullisina. \n",
      "explanation_sv": "Det ska vara möjligt att se över skolnätet om till exempel antalet barn i området förändras väsentligt. Skolor har framgångsrikt slagits samman i Helsingfors. Det är viktigt att en lokal skola finns tillräckligt nära för alla och att gruppstorlekarna förblir rimliga.",
      "explanation_en": "It must be possible to review the school network if, for example, the number of children in the area changes significantly. Schools have been successfully merged in Helsinki. It is important that there is a local school close enough for everyone and that group sizes remain reasonable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ruotsin kieltä voi tarjota jo alemmilla luokilla, jos sille on kysyntää. \n",
      "explanation_sv": "Svenska kan erbjudas i lägre årskurser om det finns efterfrågan på det.",
      "explanation_en": "Swedish can be offered in lower grades if there is demand for it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kohtuullinen ryhmäkoko on avain laadukkaaseen opetukseen. Jos ryhmäkoko menee peruskoulussa yli 25 on opettajan yhä vaikeampaa pitää ryhmää kasassa tai tarjota yksilöllistä opetusta. Antaisin kouluille ohjeet suositellusta ryhmäkoosta, mutta säilyttäisin koululla mahdollisuuden muokata ryhmiään. Mekaaninen mitoitus voi johtaa tilanteisiin, joissa esimerkiksi kaikki lapset eivät sen seurauksena pääse lähikouluun. \n",
      "explanation_sv": "Rimlig gruppstorlek är nyckeln till kvalitet i undervisningen. Om gruppstorleken i en grundskola överstiger 25 blir det allt svårare för läraren att hålla ihop gruppen eller ge individuell undervisning. Jag skulle ge skolor instruktioner om rekommenderade gruppstorlekar, men jag skulle behålla möjligheten för skolor att justera gruppstorlekar. Mekanisk dimensionering kan leda till situationer där till exempel inte alla barn kan gå i en lokal skola.",
      "explanation_en": "Reasonable group size is the key to quality teaching. If the group size in a comprehensive school exceeds 25, it becomes increasingly difficult for the teacher to keep the group together or provide individual teaching. I would give schools instructions on the recommended group size, but I would keep the school free to adjust the group sizes. Mechanical sizing can lead to situations where, for example, not all children can attend a local school.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kasvisruoka on hyvää ja terveellistä, kasvisruoassa on vähemmän tyydyttynyttä rasvaa ja kolesterolia ja enemmän kuitua. Lisäksi sen tuotanto aiheuttaa vähemmän päästöjä ja vie vähemmän tilaa, on ympäristöystävällisempää ja eläinten kannalta parempi vaihtoehto. Tämän takia kasvisruoan osuutta kannattaa lisätä joka paikassa, myös kouluissa ja päiväkodeissa. \n",
      "explanation_sv": "Vegetarisk mat är bra och nyttig, den har mindre mättat fett och kolesterol och mer fibrer. Dessutom orsakar dess produktion färre utsläpp och tar mindre plats, är mer miljövänlig och ett bättre alternativ för djur. Av den anledningen är det värt att öka andelen vegetarisk mat överallt, även i skolor och daghem.",
      "explanation_en": "Vegetarian food is good and healthy, it has less saturated fat and cholesterol and more fiber. In addition, its production causes fewer emissions and takes up less space, is more environmentally friendly and is a better option for animals. For this reason, it is worth increasing the proportion of vegetarian food everywhere, including in schools and daycare centers.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on päätetty  kodinhoidontuen Helsinki-lisän leikkaamisesta 1-3 vuotiailta. Tätä ennen useat kansainväliset järjestöt toistuvasti suosittelivat Suomelle kodinhoidontuen poistamista, koska Suomessa äidit pysyivät kotona muita Pohjoismaita pidempään. Tämän aiheuttaa syrjäytymistä työelämästä sekä palkan ja eläkkeen kehittymistä heikommin. Työllisyysastettamme pitää nostaa, jotta pystymme rahoittamaan yhteiskunnan palvelut tulevaisuudessakin. Siksi en kannata leikkauksen perumista. \n\nTämä edellyttää kuitenkin sitä, että varhaiskasvatus toimii. Päivähoitoon pitää päästä helposti ja lähelle kotia. Ryhmäkokoja ei pidä kasvattaa. Lisäksi perhevapaiden pitää jakautua tasaisemmin vanhempien välillä. Perhevapaauudistus on ollut askel parempaan suuntaan. \n",
      "explanation_sv": "Helsingfors har beslutat att sänka Helsingfors-tillägget för hemvårdsbidrag för barn i åldern 1-3 år. Dessförinnan rekommenderade flera internationella organisationer flera gånger Finland att avskaffa hemvårdsbidraget eftersom mödrar i Finland stannade hemma längre än i andra nordiska länder. Detta orsakas av utanförskap från arbetslivet och svagare löne- och pensionsutveckling. Vår sysselsättningsgrad måste höjas så att vi kan finansiera socialtjänsten i framtiden. Det är därför jag inte stöder att avbryta operationen.\n\nDetta kräver dock att förskoleundervisningen fungerar. Daghem ska vara lättillgängligt och nära hemmet. Gruppstorlekar bör inte ökas. Dessutom behöver familjeledigheten fördelas jämnare mellan föräldrarna. Familjeledighetsreformen har varit ett steg i rätt riktning.",
      "explanation_en": "Helsinki has decided to cut the Helsinki subsidy for home care allowance for children aged 1-3. Before this, several international organizations repeatedly recommended that Finland abolish home care allowance, because mothers in Finland stayed at home longer than in other Nordic countries. This causes exclusion from working life and weaker wage and pension development. Our employment rate must be increased so that we can finance social services in the future. That is why I do not support canceling the cut.\n\nHowever, this requires that early childhood education works. Daycare must be easily accessible and close to home. Group sizes should not be increased. In addition, family leave must be distributed more evenly between parents. The family leave reform has been a step in the right direction.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Monet suomalaiset perinteet juontavat juurensa kristinuskosta. Minun mielestäni joulujuhlat ja suvivirsi kouluissa ovat edelleen hyväksyttäviä ja osa suomalaista kulttuuriperintöä. Myös muiden uskontojen juhlia voidaan huomioida. Se lisää ymmärrystä toisista kulttuureista ja niiden välistä vuoropuhelua.  ",
      "explanation_sv": "Många finska traditioner har sina rötter i kristendomen. Enligt min mening är julfirande och sommarsånger i skolorna fortfarande godtagbara och en del av det finländska kulturarvet. Firande av andra religioner kan också tas med i beräkningen. Det ökar förståelsen för andra kulturer och dialogen dem emellan.",
      "explanation_en": "Many Finnish traditions have their roots in Christianity. In my opinion, Christmas celebrations and summer hymns in schools are still acceptable and part of Finnish cultural heritage. Celebrations of other religions can also be taken into account. It increases understanding of other cultures and dialogue between them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vauvarahan sijaan on parempi pitää huolta siitä, että lapsiperheiden palvelut kuten neuvolat ja päivähoito toimivat hyvin. Lapsen saaminen on ihana asia ja tätä viestiä pitää saada paremmin läpi. Taloutemme ei kestä uusia kaikille jaettavia etuuksia. \n",
      "explanation_sv": "Istället för babypengar är det bättre att se till att tjänster för barnfamiljer, som mödravård och dagis, fungerar väl. Att få barn är en underbar sak och detta budskap måste kommuniceras bättre. Vår ekonomi har inte råd med nya förmåner som delas ut till alla.",
      "explanation_en": "Instead of baby money, it is better to ensure that services for families with children, such as maternity clinics and daycare, work well. Having a child is a wonderful thing and this message needs to be better communicated. Our economy cannot afford new universal benefits that are distributed to everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Veroaste on meillä ennestään korkea, etenkin keskituloisilla. Sen nostaminen laskisi yksityistä kulutusta ja työnteon kannustimia. Pyrkisin hakemaan kustannussäästöjä ennemmin kaupungin toimintaa tehostamalla ja digitalisaatiota hyödyntämällä. Myös investoinneissa pitää keskittyä olennaiseen. \n\nOlen ollut neljä vuotta mukana Helsingin budjettineuvotteluissa. Sen takia tiedän, että Helsingin kaupungilla on tuottavuustavoitteet, joilla menojen kasvua hillitään. Niistä pitää pitää kiinni myös jatkossa. \n",
      "explanation_sv": "Vår skattesats är redan hög, särskilt för medelinkomsttagare. Att höja den skulle minska den privata konsumtionen och arbetsincitamenten. Jag vill hellre söka kostnadsbesparingar genom att effektivisera stadens verksamhet och utnyttja digitaliseringen.\n\nJag har varit involverad i Helsingfors budgetförhandlingar i fyra år. Det är därför jag vet att Helsingfors stad har produktivitetsmål för att dämpa utgiftsökningen. Vi måste fortsätta att hålla fast vid dem i framtiden.",
      "explanation_en": "Our tax rate is already high, especially for middle-income earners. Raising it would reduce private consumption and incentives to work. I would rather seek cost savings by making the city more efficient and utilizing digitalization.\n\nI have been involved in Helsinki's budget negotiations for four years. That's why I know that the City of Helsinki has productivity targets to curb the growth of spending. They must also be adhered to in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Yhä useammat nostavat pääomatuloja yrittäjänä ansiotulon sijaan. Pääomatuloista valtion tulee tilittää osuus Helsingille samoin kuin yhteisöveroista.  Se toisi lisätuloja kaupungille ja kannustaa kaupunkia panostamaan yrittäjyyteen. Kokonaisveroastetta ei pidä nostaa. \n\nHelsingin verotulot vähenivät radikaalisti vuoden 2023 alussa soteuudistuksen takia. Samalla sosiaali- ja terveyspalveluiden rahoitus sekä suurin osa kuntaverosta siirtyivät valtiolle. Nyt Helsingillä on vain 5,3 % kuntaverosta käytettävissä omiin palveluihin ja investointeihin. \n",
      "explanation_sv": "Allt fler människor drar kapitalinkomster som företagare istället för förvärvsinkomster. Staten ska betala en del av kapitalinkomsten till Helsingfors, precis som den gör för bolagsskatter. Det ger ytterligare inkomster till staden och uppmuntrar staden att investera i entreprenörskap. Den totala skattesatsen bör inte höjas.\n\nHelsingfors skatteintäkter minskade radikalt i början av 2023 på grund av socialvårdsreformen. Samtidigt överfördes finansieringen av social- och hälsovården och större delen av kommunalskatten till staten. Helsingfors har nu bara 5,3 % av sin kommunalskatt tillgänglig för sina egna tjänster och investeringar.",
      "explanation_en": "More and more people are drawing capital income as entrepreneurs instead of earned income. The state should pay a share of capital income to Helsinki, just like it does with corporate taxes. This brings additional income to the city and encourages the city to invest in entrepreneurship. The overall tax rate should not be raised.\n\nHelsinki's tax revenue decreased radically at the beginning of 2023 due to the social welfare reform. At the same time, the financing of social and health services and most of the municipal tax were transferred to the state. Helsinki now has only 5.3% of the municipal tax available for its own services and investments.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan pitää kilpailuttaa palvelut parhaan hinta-laatusuhteen varmistamiseksi. Kaupungin ei pidä kilpailla yritysten kanssa aloilla, joilla on ennestään kilpailua. Esimerkiksi ravintola-, siivous- ja turvallisuuspalveluita tarjoavan ja pitkään tappiota tehneen Palmian myyminen oli järkevää. Helsingin konserniyhtiöitä pitää hoitaa tehokkaasti ja ammattimaisesti. \n",
      "explanation_sv": "Kommunen ska konkurrensutsätta tjänsterna för att säkerställa bästa pris-kvalitetsförhållande. Staden ska inte konkurrera med företag inom sektorer där det redan finns konkurrens. Det var till exempel vettigt att sälja Palmia, som tillhandahåller restaurang-, städ- och säkerhetstjänster och som har gått med förluster under lång tid. Helsingforskoncernens företag måste ledas effektivt och professionellt.",
      "explanation_en": "The municipality must put services out to competition to ensure the best price-quality ratio. The city should not compete with companies in sectors where there is already competition. For example, selling Palmia, which provides restaurant, cleaning and security services and had been making losses for a long time, was sensible. Helsinki group companies must be managed efficiently and professionally.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei pidä osallistua maakuntalentojen rahoittamiseen. \n",
      "explanation_sv": "Helsingfors bör inte delta i finansieringen av regionalflyg.",
      "explanation_en": "Helsinki should not participate in financing regional flights.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä ei ole Helsingin kannalta relevantti kysymys. Työnhaun palvelut siirtyivät TE-keskuksilta kunnille 2025 alussa. Tukea voidaan nykyisin tarjota myös etäyhteyksin. \n",
      "explanation_sv": "Detta är inte en relevant fråga för Helsingfors. I början av 2025 överfördes jobbsökningstjänster från TE-centraler till kommuner. Support kan nu även tillhandahållas på distans.",
      "explanation_en": "This is not a relevant issue for Helsinki. Job search services were transferred from TE centres to municipalities at the beginning of 2025. Support can now also be provided remotely.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastamisen pitää  aina olla viimeinen vaihtoehto. Aina pitää ensin hakea neuvotteluratkaisua. Helsinki on harvoin pakkolunastanut yksityisiä maa-alueita, jos se on alueen kehittämisen tai tärkeiden infrahankkeiden kannalta välttämätöntä. Tässä pitää käyttää tarkkaa harkintaa. Jos  pakkolunastukseen päädytään, sen ehtojen pitää olla reilut molemmille osapuolille. \n",
      "explanation_sv": "Expropriation bör alltid vara en sista utväg. Du bör alltid söka en förhandlingslösning först. Helsingfors har sällan exproprierat privata markområden om det är nödvändigt för områdets utveckling eller viktiga infrastrukturprojekt. Här måste noggrann hänsyn tas. Om expropriation beslutas ska villkoren vara skäliga för båda parter.",
      "explanation_en": "Expropriation should always be the last option. A negotiated solution should always be sought first. Helsinki has rarely expropriated private land areas if it is necessary for the development of the area or important infrastructure projects. Careful consideration must be used here. If expropriation is decided upon, the terms must be fair to both parties.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Teatterit ja muut kulttuuritoimijat tekevät todella tärkeää työtä koko kaupungin elinvoiman ja helsinkiläisten hyvinvoinnin puolesta ja niitä pitää tukea jatkossakin. Kulttuuritoiminnan varmistamiseksi Helsinki on viime vuosina lisännyt tukiaan kulttuurille. Kaupungin tulee käydä keskustelua valtion kanssa kulttuurin tukemisesta ja työnjaosta valtion kanssa. Valtio ei voi vyöryttää uusia tehtäviä kaupunkien ja kuntien vastuulle ilman, että rahoitus seuraa mukana. \n",
      "explanation_sv": "Teatrar och andra kulturaktörer gör ett verkligt viktigt arbete för hela stadens livskraft och helsingforsbornas välbefinnande, och de måste fortsätta att stödjas. För att säkerställa kulturverksamheten har Helsingfors ökat sitt stöd till kulturen under de senaste åren. Staden bör diskutera med staten om att stödja kulturen och dela upp arbetet med staten. Staten kan inte lägga över nya uppgifter på städernas och kommunernas ansvar utan att det finns medel för att följa med.",
      "explanation_en": "Theatres and other cultural actors do really important work for the vitality of the entire city and the well-being of Helsinki residents, and they must be supported in the future. To ensure cultural activities, Helsinki has increased its support for culture in recent years. The city must engage in discussions with the state about supporting culture and dividing up work with the state. The state cannot shift new tasks to the responsibility of cities and municipalities without the funding to go along with it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kirjaston palveluiden tulee mukautua muuttuviin tarpeisiin ja vaikka itsepalveluaukioloaikoja voi maltillisesti nostaa, kirjastojamme ei voi muuttaa kokonaan itsepalvelukirjastoiksi. Kirjastot toimivat hyvänä työ- ja oppimistilana ja kohtaamispaikkana kaikille helsinkiläisille. Tästä Oodi on erinomainen esimerkki. Helsingin kaupungin kirjastoissa on erittäin osaava henkilöstö. He osaltaan tukevat yhteisöllisyyttä ja jakamistaloutta.",
      "explanation_sv": "Bibliotekstjänsterna måste anpassas till förändrade behov och även om öppettiderna för självbetjäning kan ökas måttligt, kan våra bibliotek inte helt omvandlas till självbetjäningsbibliotek. Biblioteken fungerar som en bra arbets- och läroplats och en mötesplats för alla helsingforsbor. Oodi är ett utmärkt exempel på detta. Helsingfors stadsbibliotek har mycket kompetent personal. I sin tur stödjer de gemenskapsanda och delningsekonomin.",
      "explanation_en": "Library services must adapt to changing needs, and although self-service opening hours can be moderately increased, our libraries cannot be completely transformed into self-service libraries. Libraries serve as a good working and learning space and a meeting place for all Helsinki residents. Oodi is an excellent example of this. Helsinki City Libraries have highly skilled personnel. They, in turn, support community spirit and the sharing economy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki rahoittaa avustuksilla lukuisia  kulttuuri- liikunta ja muita tapahtumia ja järjestöjä. Tähän mahtuvat hyvin myös tapahtumat, jotka lisäävät erilaisten kulttuurien vuoropuhelua ja auttavat ymmärtämään erilaisista taustoista tulevia ihmisiä. \n",
      "explanation_sv": "Helsingfors finansierar många kultur-, sport- och andra evenemang och organisationer med bidrag. Detta inkluderar även evenemang som ökar dialogen mellan olika kulturer och hjälper till att förstå människor med olika bakgrund.",
      "explanation_en": "Helsinki funds numerous cultural, sports and other events and organizations with grants. This also includes events that increase dialogue between different cultures and help understand people from different backgrounds.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on liputettu Priden kunniaksi vuosia ja sitä on syytä jatkaa. Pride-liputus niin julkisissa rakennuksissa, yrityksissä kuin taloyhtiössä on hyvä tapa juhlistaa yhdenvertaisuutta. Love is love. \n",
      "explanation_sv": "Helsingfors har flaggat för att hedra Pride i flera år och det borde fortsätta. Att flagga med Pride-flaggor i offentliga byggnader, företag och bostadsföreningar är ett bra sätt att fira jämställdhet. Love is love. ",
      "explanation_en": "Helsinki has been flying flags in honor of Pride for years and it should continue. Flying the Pride flag in public buildings, businesses and housing associations is a good way to celebrate equality. Love is love.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä pääkaupunkina pitää olla toimiva joukkoliikenne kaikilla alueilla. \n",
      "explanation_sv": "Som huvudstad ska Helsingfors ha en fungerande kollektivtrafik på alla områden.",
      "explanation_en": "As the capital, Helsinki must have functional public transport in all areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on viime vuosina suojellut omistamiaan metsä- ja merialueita ja sitä pitää jatkaa. En kannata avohakkuita Helsingin omistamilla mailla. \n",
      "explanation_sv": "Under de senaste åren har Helsingfors skyddat sina egna skogs- och havsområden och det måste fortsätta. Jag stöder inte kalhygge på mark som ägs av Helsingfors.",
      "explanation_en": "Helsinki has protected its own forest and marine areas in recent years, and this must continue. I do not support clear-cutting on land owned by Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Talouskasvu, työpaikat ja ympäristö eivät ole toisiaan poissulkevia. Yhä useammassa tapauksessa ympäristönäkökulmien huomioon ottaminen luo työpaikkoja, innovaatioita ja uudenlaisia liiketoimintamalleja, cleantech ei ole pelkkää sanahelinää. Kaikissa julkisissa hankkeissa on tärkeää arvioida niiden vaikutuksia ympäristöön ja talouteen pitkällä aikavälillä. Ympäristölle ei saa aiheuttaa peruuttamatonta vahinkoa. Ilmastonmuutosta on torjuttava ja luonnon monimuotoisuutta vaalittava tuleville sukupolville. Helsingin pitää houkutella vihreän siirtymän investointeja, osaajia ja yrityksiä, jotta taloutemme kasvaa ja kilpailukykymme parantuu. Voimme muuttaa maailmaa viemällä ympäristöteknologiaa ulkomaille.",
      "explanation_sv": "Ekonomisk tillväxt, jobb och miljö utesluter inte varandra. I allt fler fall skapar miljöaspekter jobb, innovationer och nya affärsmodeller är inte bara modeord. I alla offentliga projekt är det viktigt att bedöma deras långsiktiga miljömässiga och ekonomiska konsekvenser. Oåterkalleliga skador på miljön får inte uppstå. Klimatförändringarna måste bekämpas och den biologiska mångfalden måste bevaras för framtida generationer. Helsingfors måste attrahera gröna omställningsinvesteringar, experter och företag så att vår ekonomi växer och vår konkurrenskraft förbättras. Vi kan förändra världen genom att exportera miljöteknik utomlands.",
      "explanation_en": "Economic growth, jobs and the environment are not mutually exclusive. In more and more cases, taking environmental aspects into account creates jobs, innovations and new business models; cleantech is not just buzzwords. In all public projects, it is important to assess their long-term impacts on the environment and the economy. Irreversible damage to the environment must not be caused. Climate change must be combated and biodiversity must be preserved for future generations. Helsinki must attract green transition investments, experts and companies so that our economy grows and our competitiveness improves. We can change the world by exporting environmental technology abroad.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin väkiluku kasvaa tuhansilla vuodessa. Tarvitsemme uusia asuntoja, jotta asuntojen hinnat pysyvät kohtuullisina. Samalla on tärkeää suojella Helsingin luontoa ja sen monimuotoisuutta jälkipolville.\n\nKaupungin kasvun ja luonnonsuojelun yhteensovittaminen on vaikeaa, mutta mahdollista, tämän olen nähnyt konkreettisesti Helsingin kaupunkiympäristölautakunnan jäsenenä. Täydennysrakentaminen herättää usein vastarintaa, mutta sen avulla voimme suojella  luontoa muualla. Olemme juuri päättäneet suojella Helsingissä 120 uutta luontokohdetta 2038 mennessä. Voisimme myös radikaalisti lisätä vehreyttä esimerkiksi istuttamalla lisää puita ja kasvillisuutta ympäri kaupunkia. Tässä voimme katsoa mallia esimerkiksi Pariisista ja Amsterdamista. Helsingistä innostava esimerkki vehreyden lisäämisestä rakentamisen yhteydessä löytyy Kalasatama-Pasila raitiolinjan varrelta. \n",
      "explanation_sv": "Helsingfors befolkning växer med tusentals varje år. Vi behöver nya bostäder för att hålla bostadspriserna rimliga. Samtidigt är det viktigt att skydda Helsingfors natur och dess mångfald för kommande generationer.\n\nAtt förena stadstillväxt och naturvård är svårt, men möjligt, och jag har sett detta på egen hand som ledamot i Helsingfors stadsmiljönämnd. Utfyllnadskonstruktion väcker ofta motstånd, men det gör att vi kan skydda naturen på andra håll. Vi har precis beslutat att skydda 120 nya naturområden i Helsingfors till 2038. Vi skulle också kunna öka grönskan radikalt, till exempel genom att plantera fler träd och vegetation runt staden. Här kan vi titta på en modell från till exempel Paris och Amsterdam. Ett inspirerande exempel på ökande grönska i Helsingfors under byggandet finns längs spårvagnslinjen Kalasatama-Pasila.",
      "explanation_en": "Helsinki’s population is growing by thousands every year. We need new housing to keep housing prices reasonable. At the same time, it is important to protect Helsinki’s nature and its biodiversity for future generations.\n\nReconciling city growth and nature conservation is difficult, but possible, as I have seen firsthand as a member of the Helsinki Urban Environment Committee. Infill construction often arouses resistance, but it allows us to protect nature elsewhere. We have just decided to protect 120 new nature sites in Helsinki by 2038. We could also radically increase greenery, for example by planting more trees and vegetation around the city. Here we can look to Paris and Amsterdam for example. An inspiring example of increasing greenery in Helsinki in connection with construction can be found along the Kalasatama-Pasila tram line.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki tavoittelee hiilineutraaliutta 2030 mennessä osana Hiilineutraali Helsinki 2030 -ohjelmaa. Minusta Helsingin pitää pitää ilmastotavoitteistaan kiinni. \n",
      "explanation_sv": "Helsingfors siktar på koldioxidneutralitet till 2030 som en del av programmet Carbon Neutral Helsinki 2030. Jag tycker att Helsingfors bör hålla fast vid sina klimatmål.",
      "explanation_en": "Helsinki is aiming for carbon neutrality by 2030 as part of the Carbon Neutral Helsinki 2030 program. I think Helsinki needs to stick to its climate goals.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tarvitsemme työperäistä maahanmuuttoa väestön ikääntyessä ja työvoiman vähentyessä samanaikaisesti. Helsingissä jo nyt moni sairas jäisi hoitamatta ja taksikyyti ajamatta ilman ulkomaalaistaustaista väestöämme.  Helsingissä on tällä hetkellä n. 15 % ulkomailla syntynyttä väestöä. Monet toimialat kuten ravintola-ala, logistiikka ja rakentaminen ovat riippuvaisia Suomeen muuttaneesta työvoimasta.\n",
      "explanation_sv": "Vi behöver arbetskraftsrelaterad invandring när befolkningen åldras och arbetskraften samtidigt krymper. I Helsingfors skulle många sjuka redan gå obehandlade och taxiresor skulle förbli obetagna utan vår befolkning med utländsk härkomst. I Helsingfors finns för närvarande ca. 15 % av befolkningen är född utomlands. Många branscher, som restaurangbranschen, logistik och byggnation, är beroende av den arbetskraft som har invandrat till Finland.",
      "explanation_en": "We need labor-related immigration as the population ages and the labor force decreases at the same time. In Helsinki, many sick people would already go untreated and taxis would go untaken without our foreign-born population. Helsinki currently has about 15% of its population born abroad. Many industries, such as the restaurant industry, logistics, and construction, depend on labor that has immigrated to Finland.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On meidän kaikkien etu, että Helsinkiin tulevat maahanmuuttajat kotoutuvat ja pääsevät mahdollisimman nopeasti töihin. Kotouttamispalveluiden kustannustehokkuutta ja vaikuttavuutta pitää arvioida säännöllisesti ja tarvittaessa tehdä niihin muutoksia. \n\nHelsingin pitää tarjota enemmän palveluita ja koulupaikkoja englanniksi ja kiinnittää huomiota siihen, että kaikki pääsevät mukaan niin kouluissa, työpaikoilla kuin harrastuksissakin. Maahanmuuttoon liittyy myös ongelmia ja niistä pitää puhua avoimesti.  \n\n",
      "explanation_sv": "Det ligger i allas vårt intresse att invandrare som kommer till Helsingfors integreras och får arbete så snabbt som möjligt. Integrationstjänsternas kostnadseffektivitet och effektivitet måste utvärderas regelbundet och ändringar göras vid behov.\n\nHelsingfors behöver erbjuda fler tjänster och skolplatser på engelska och uppmärksamma att alla kan delta i skolor, arbetsplatser och fritidsintressen. Invandringen har också sina problem och vi måste prata öppet om dem.",
      "explanation_en": "It is in everyone's interest that immigrants coming to Helsinki integrate and find work as quickly as possible. The cost-effectiveness and effectiveness of integration services must be assessed regularly and changes made if necessary.\n\nHelsinki must offer more services and school places in English and pay attention to ensuring that everyone can participate in schools, workplaces and hobbies. Immigration also has problems and these need to be discussed openly.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki voi pääkaupunkina kantaa osuutemme kiintiöpakolaisista. ",
      "explanation_sv": "Som huvudstad kan Helsingfors bära vår andel av kvotflyktingarna.",
      "explanation_en": "As the capital, Helsinki can bear our share of quota refugees.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki on onnistunut vähentämään päästöjään reippaasti tällä valtuustokaudella, kiitos Hanasaaren ja Salmisaaren hiilivoimaloiden sulkemisen ja muiden ilmastotoimien. Myös liikenteen päästöjä pitää edelleen vähentää. Polttomoottoriautojen täyskielto asettaisi kuitenkin helsinkiläiset eriarvoiseen asemaan. Uskon, että polttomoottoriautot tulevat vaihtumaan vähäpäästöisiksi joka tapauksessa tulevina vuosina. Muutoksen vauhdittamisessa toimii paremmin porkkana kuin keppi. Hyviä keinoja ovat esimerkiksi joukkoliikenteen ja sähköautojen latausinfran parantaminen. Tein latausinfran parantamisesta  ensimmäisen laajaa kannatusta saaneen ehdotuksen Helsingin strategiaan vuonna 2017. \n",
      "explanation_sv": "Helsingfors har lyckats minska sina utsläpp kraftigt denna fullmäktigeperiod, tack vare stängningen av Hanaholmen och Södermans kolkraftverk och andra klimatåtgärder. Trafikens utsläpp måste också fortsätta att minska. Ett totalt förbud mot bilar med förbränningsmotorer skulle dock placera helsingforsborna i en ojämlik ställning. Jag tror att bilar med förbränningsmotorer kommer att ersättas med lågemissionsbilar de kommande åren ändå. Morötter fungerar bättre än pinnar när det gäller att påskynda förändringen. Bra sätt är till exempel att förbättra kollektivtrafiken och infrastrukturen för laddning av elbilar. Jag gjorde det första förslaget med bred stöd för att förbättra laddinfrastrukturen för Helsingforsstrategin 2017.",
      "explanation_en": "\n690 / 5 000\nHelsinki has managed to reduce its emissions sharply this council term, thanks to the closure of the Hanasaari and Salmisaari coal-fired power plants and other climate measures. Emissions from traffic must also be further reduced. However, a complete ban on internal combustion engine cars would put Helsinki residents in an unequal position. I believe that internal combustion engine cars will be replaced with low-emission cars in the coming years anyway. A carrot works better than a stick in accelerating change. Good methods include, for example, improving public transport and the charging infrastructure for electric cars. I made the first widely supported proposal for improving the charging infrastructure in the Helsinki Strategy in 2017.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Sananvapaus ja kokoontumisvapaus ovat keskeisiä perusoikeuksia Suomessa. Niitä voidaan rajoittaa vain, jos on selkeä oikeudellinen peruste. Demokratiaan kuuluu erilaisten mielipiteiden salliminen, vaikka ne olisivatkin äärimmäisiä. Niihin voi vastata avoimella keskustelulla ja poliittisella vaikuttamisella. Kaikkia puolueita pitää kohdella samoilla kriteereillä.\n\nJos puolueen toiminta tai tapahtumat kuitenkin yllyttävät vihaan, rasismiin tai väkivaltaan, niiden kieltäminen on perusteltua. Suomen laki kieltää kiihottamisen kansanryhmää vastaan ja järjestäytyneen rikollisen toiminnan, joten tapahtumia voidaan - ja pitää - rajoittaa, jos ne rikkovat näitä lakeja.\n",
      "explanation_sv": "Yttrandefrihet och mötesfrihet är centrala grundläggande rättigheter i Finland. De kan endast begränsas om det finns en tydlig rättslig grund. Demokrati innebär att tillåta olika åsikter, även om de är extrema. De kan besvaras genom öppen diskussion och politisk påverkan. Alla parter ska behandlas med samma kriterier.\n\nMen om partiets aktiviteter eller händelser uppmuntrar till hat, rasism eller våld är deras förbud motiverat. Finsk lag förbjuder hets mot en nationell grupp och organiserad kriminell verksamhet, så evenemang kan - och bör - begränsas om de bryter mot dessa lagar.",
      "explanation_en": "Freedom of speech and freedom of assembly are central fundamental rights in Finland. They can only be restricted if there is a clear legal basis. Democracy includes allowing different opinions, even if they are extreme. They can be responded to through open debate and political influence. All parties must be treated with the same criteria.\n\nHowever, if a party's activities or events incite hatred, racism or violence, their prohibition is justified. Finnish law prohibits incitement against a national group and organized criminal activity, so events can - and should - be restricted if they violate these laws.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Terveyskeskuskäynnit ovat Helsingissä maksuttomia ja HUSin asiakasmaksut ovat kohtuullisella tasolla. Mielestäni terveyskeskuskäynneistä voisi olla pieni maksu, jos se auttaisi nopeuttamaan terveyskeskukseen pääsyä ja purkamaan jonoja. Maksukaton avulla turvataan se, että taakka ei kasva kohtuuttomaksi, vaikka sairastaisi enemmän. Pieni maksu sitouttaa ja auttaa kattamaan terveydenhoidon kasvavia kustannuksia. \n",
      "explanation_sv": "Vårdcentralsbesök är gratis i Helsingfors och HNS kundavgifter är rimliga. Jag tror att det skulle kunna bli en liten avgift för vårdcentralsbesök om det skulle bidra till att snabba upp tillgången till vårdcentralen och minska köerna. Bidragstaket ser till att belastningen inte blir orimlig även om du blir sjukare. En liten avgift binder dig och hjälper till att täcka de stigande kostnaderna för sjukvård.",
      "explanation_en": "Health centre visits are free of charge in Helsinki and HUS's customer fees are reasonable. I think there could be a small fee for health centre visits if it would help speed up access to the health centre and reduce queues. The fee cap ensures that the burden does not become unreasonable, even if more people get sick. A small fee creates commitment and helps cover the rising costs of healthcare.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Musiikkiluokkia ei pidä lakkauttaa. Tietoa painotettuun opetukseen hakemisesta pitäisi jakaa etenkin syrjäytymisriskissä olevien ja maahanmuuttajataustaisten lasten vanhemmille.\n\nPainotettua opetusta pitäisi lisätä ympäri kaupunkia, etenkin segregaatioriskissä olevilla alueilla. Meillä on pitkät perinteet esimerkiksi musiikinopetuksessa ja niitä ei pidä romuttaa. Helsingissä on torjuttu koulujen eriytymistä antamalla lisärahoitusta kouluille, joilla on enemmän ongelmia. Tätä pitää jatkaa ja samaan aikaan varmistaa, että kaikilla kouluilla on riittävät resurssit ja oppimateriaalit. \n",
      "explanation_sv": "\n595 / 5 000\nMusikklasser bör inte avskaffas. Information om att ansöka om specialundervisning bör delas ut, särskilt till föräldrar till barn som riskerar att bli utanförskap och de med invandrarbakgrund.\n\nFokuserad undervisning bör utökas över hela staden, särskilt i områden som riskerar segregation. Vi har långa traditioner inom till exempel musikutbildning och de ska inte skrotas. Helsingfors har bekämpat skolsegregationen genom att ge ytterligare medel till skolor med fler problem. Detta måste fortsätta samtidigt som man säkerställer att alla skolor har tillräckliga resurser och läromedel.",
      "explanation_en": "Music classes should not be abolished. Information on applying for special education should be distributed, especially to parents of children at risk of exclusion and those with an immigrant background.\n\nSpecial education should be increased throughout the city, especially in areas at risk of segregation. We have long traditions in music education, for example, and these should not be scrapped. Helsinki has combatted school segregation by providing additional funding to schools with more problems. This should be continued, while ensuring that all schools have sufficient resources and learning materials.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ihmisten syrjäytymisen ehkäisy on järkevää paitsi inhimillisesti myös talouden kannalta. Jokaisella helsinkiläisellä pitää olla mahdollisuudet hyvään elämään riippumatta siitä, millaisesta taustasta tulee.  Jokaisen Helsingin asuinalueen tulee olla hyvä asuinalue ja jokaisen koulun tulee olla hyvä koulu. \n\nHelsingissä on tehty pitkään työtä segregaation eli alueiden eriytymisen ehkäisemiseksi Asuessani Angolassa näin, mihin asuinalueiden eriytyminen voi pahimmillaan johtaa. \n\nOlemme torjuneet segregaatiota esimerkiksi lisäämällä resursseja heikompien alueiden kouluille, kaupunkisuunnittelussa sekoittamalla tuettua ja omistusasumista ja tarjoamalla liikunta- ja kulttuuriharrastusmahdollisuuksia ympäri kaupunkia. Tätä työtä pitää jatkaa ja siihen pitää löytää jatkuvasti uusia keinoja. \n",
      "explanation_sv": "Att förhindra att människor blir marginaliserade är meningsfullt inte bara ur ett mänskligt perspektiv utan också ur ett ekonomiskt perspektiv. Varje helsingfors ska ha möjlighet att leva ett bra liv, oavsett bakgrund. Varje bostadsområde i Helsingfors ska vara ett bra bostadsområde och varje skola ska vara en bra skola.\n\nHelsingfors har länge arbetat för att förhindra segregation, eller separering av områden. När jag bor i Angola såg jag vad separationen av bostadsområden i värsta fall kan leda till.\n\nVi har bekämpat segregationen genom att till exempel öka resurserna till skolor i utsatta områden, blanda subventionerat och ägarboende i stadsplaneringen och ge möjlighet till idrotts- och kulturaktiviteter runt om i staden. Detta arbete måste fortsätta och nya vägar måste ständigt hittas.",
      "explanation_en": "Preventing the exclusion of people makes sense not only from a human perspective but also from an economic perspective. Every Helsinki resident should have the opportunity to live a good life, regardless of their background. Every residential area in Helsinki should be a good residential area and every school should be a good school.\n\nHelsinki has long worked to prevent segregation. Living in Angola, I saw what segregation can lead to at its worst.\n\nWe have fought segregation, for example, by increasing resources for schools in disadvantaged areas, by mixing subsidized and owner-occupied housing in urban planning, and by providing opportunities for sports and cultural activities around the city. This work must continue and new ways must be constantly found.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "HSL:n nykyinen vyöhykemalli ei ole helsinkiläisten kannalta optimaalinen. Esimerkiksi Bolt tai Uber voi monessa tapauksessa isommalla porukalla olla halvempi ja nopeampi vaihtoehto kuin joukkoliikenne.  Yhden vyöhykkeen edullisempi lippu tekisi julkisen liikenteen houkuttelevammaksi vaihtoehdoksi helsinkiläisille ja auttaisi lisäämään HSL:n kävijämääriä. Kannatan myös aiemmin käytössä olleen ratikkalipun palauttamista. ",
      "explanation_sv": "HRT:s nuvarande zonmodell är inte optimal för helsingforsborna. Till exempel kan Bolt eller Uber i många fall vara ett billigare och snabbare alternativ än kollektivtrafik för större grupper. En billigare enkelzonsbiljett skulle göra kollektivtrafiken till ett mer attraktivt alternativ och bidra till att öka HRT:s åkarantal. Jag stöder också återinförandet av spårvagnsbiljetten som tidigare var i bruk.",
      "explanation_en": "HSL's current zone model is not optimal for Helsinki residents. For example, Bolt or Uber can in many cases be a cheaper and faster alternative than public transport for larger groups. A cheaper ticket for one zone would make public transport a more attractive option and help increase HSL's ridership. I also support the reinstatement of the previously used tram ticket.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tärkeintä on, että koululaisten terveystarkastukset toteutuvat ajallaan. Tästä jouduttiin poikkeamaan monessa koulussa korona-aikana. Jos kaupungin oma organisaatio ei pysty tuottamaan terveystarkastuksia ajallaan,  myös yksityisiä palveluntuottajia kannattaa hyödyntää. Palveluiden hinta-laatusuhdetta ja parhaita käytäntöjä pitää verrata kunnan tuottamien ja yksityisen palveluiden välillä, jotta asukkaat saavat parhaan lopputuloksen. ",
      "explanation_sv": "Det viktigaste är att skolbarns hälsokontroller genomförs i tid. Många skolor fick avvika från detta under coronapandemin. Om stadens egen organisation inte kan ge hälsoinspektioner i tid är det också värt att anlita privata tjänsteleverantörer. Valuta för pengarna och bästa praxis för tjänster måste jämföras mellan kommunala och privata tjänster så att invånarna får det bästa resultatet.",
      "explanation_en": "The most important thing is that school children's health checks are carried out on time. Many schools had to deviate from this during the corona period. If the city's own organization is unable to produce health checks on time, it is also worth utilizing private service providers. The price-quality ratio and best practices of services must be compared between those produced by the municipality and private services so that residents get the best outcome.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tonttipolitiikan pitää olla ennakoitavaa, läpinäkyvää ja oikeudenmukaista. Tonttien hinnoitteluperiaatteet tulee olla kaikille samat. Tonttien myynti- ja vuokratuloilla rahoitetaan kaupungin palveluita ja kehittämistä. Jos ne putoavat, pitää joko säästää tai kaivaa rahat muualta. ",
      "explanation_sv": "Helsingfors markpolitik måste vara förutsägbar, transparent och rättvis. Prissättningsprinciperna för tomter bör vara desamma för alla. Försäljnings- och hyresintäkterna från tomterna används för att finansiera stadsservice och utveckling. Om de faller måste du antingen spara eller gräva efter pengar någon annanstans.",
      "explanation_en": "Helsinki's land policy must be predictable, transparent and fair. The pricing principles for plots must be the same for everyone. The income from the sale and rental of plots is used to finance the city's services and development. If they fall, we must either save or dig for money elsewhere.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kaupungin pitää hakea parasta kustannus-laatusuhdetta keittiöissään.  Lähiruoka on tuoretta ja ympäristöystävällistä. Sen suosiminen vahvistaa paikallista taloutta. ",
      "explanation_sv": "Staden måste söka det bästa förhållandet mellan kostnad och kvalitet i sina kök. Lokal mat är fräsch och miljövänlig. Att främja det stärker den lokala ekonomin.",
      "explanation_en": "The city must seek the best value for money in its kitchens. Local food is fresh and environmentally friendly. Promoting it strengthens the local economy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Helsingin tulee suojella omistamiaan metsiä. Metsätaloutta voi harjoittaa kestävin keinoin. \n",
      "explanation_sv": "Helsingfors måste skydda de skogar man äger. Skogsbruk kan bedrivas på ett hållbart sätt.",
      "explanation_en": "Helsinki must protect the forests it owns. Forestry can be practiced in a sustainable manner.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helen on rakentanut viime vuosina runsaasti tuulivoimaa ja jos se todetaan kannattavaksi sitä kannattaa jatkaa. Tuulivoimapuistot ovat tosin sijoittuneet Helsingin ulkopuolelle. \n",
      "explanation_sv": "Helen har byggt mycket vindkraft de senaste åren och om det visar sig vara lönsamt är det värt att fortsätta. Vindparkerna ligger dock utanför Helsingfors.",
      "explanation_en": "Helen has built a lot of wind power in recent years and if it is found to be profitable, it is worth continuing. The wind farms are located outside Helsinki, however.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Helsinkiläiset pitää pystyä hoitamaan Helsingissä elämänsä loppuun asti. Apua on saatava silloin, kun sitä tarvitsee. \n",
      "explanation_sv": "Helsingforsbor ska kunna vårdas i Helsingfors till slutet av livet. Hjälp måste finnas när det behövs.",
      "explanation_en": "Helsinki residents must be able to be cared for in Helsinki until the end of their lives. Help must be available when it is needed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Ei relevantti kysymys Helsingissä. Uusiutuvan energian hankkeita kannattaa edistää kaikkialla Suomessa \n",
      "explanation_sv": "Inte en relevant fråga i Helsingfors. Projekt för förnybar energi bör främjas i hela Finland",
      "explanation_en": "Not a relevant question in Helsinki. Renewable energy projects should be promoted everywhere in Finland.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Minä olen huolissani helsinkiläisten aivoista. Meidän lapsista ja nuorista noin joka viidennellä on ongelmia mielenterveyden kanssa. Ahdistuneisuushäiriöt ovat suurin poissaolon syy meidän työpaikolla. Meidän ikäihmisistä jo 200 000 Suomessa sairastaa muistisairautta. \n\nTämän takia tärkein tavoitteeni seuraavalla valtuustokaudella on edistää helsinkiläisten aivoterveyttä. Työni kautta Aivosäätiössä tiedän, että monia näistä ongelmista voidaan ennaltaehkäistä tai siirtää eteenpäin. \n\nMinä haluan, että otamme aivoterveyden huomioon kaikessa päätöksenteossa päiväkodeissa, kouluissa, liikennesuunnittelussa, rakentamisessa ja terveyspalveluissa. \n\nTämä tarkoittaa toimivampaa arkea, kulttuuri-ja liikuntamahdollisuuksia, hyvää unta, ruokavaliota ja vähemmän stressiä. Tää on myös hyväksi meidän taloudellemme pidemmällä aikavälillä. Pidetään huolta helsinkiläisten aivoista! \n",
  "video_description_sv": "Jag är orolig för helsingforsbornas hjärnor. Ungefär var femte av våra barn och unga har psykiska problem. Ångestsyndrom är den största orsaken till frånvaro på vår arbetsplats. Redan 200 000 av våra äldre i Finland lider av minnesstörningar. \n\nDärför är mitt viktigaste mål under nästa fullmäktigeperiod att främja helsingforsbornas hjärnhälsa. Genom mitt arbete på Hjärnfonden vet jag att många av dessa problem kan förebyggas eller skjutas upp. \n\nJag vill att vi tar hänsyn till hjärnans hälsa i allt beslutsfattande inom daghem, skolor, trafikplanering, byggande och hälso- och sjukvård. \n\nDet innebär en mer fungerande vardag, kultur- och träningsmöjligheter, god sömn, kost och mindre stress. Detta är också bra för vår ekonomi på lång sikt. Låt oss ta hand om helsingforsbornas hjärnor!",
  "video_description_en": "I am concerned about the brains of Helsinki residents. About one in five of our children and young people have mental health problems. Anxiety disorders are the biggest reason for absence from work. Already 200,000 of our elderly people in Finland suffer from memory disorders. \n\nThat is why my main goal in the next council term is to promote the brain health of Helsinki residents. Through my work at the Finnish Brain Foundation, I know that many of these problems can be prevented or postponed. \n\nI want us to take brain health into account in all decision-making in daycare centers, schools, traffic planning, construction and health services. \n\nThis means a more functional everyday life, cultural and sports opportunities, good sleep, diet and less stress. This is also good for our economy in the long term. Let's take care of the brains of Helsinki residents!",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Pidän huolta Helsingin terveestä taloudesta. Kannustamme työtekoon, yrittäjyyteen ja Helsingin talouden kestävään kasvuun. Näin voimme varmistaa toimivan arjen ja Helsingin laadukkaat palvelut asukkailleen. Ajan aktiivisesti sitä, että emme nosta veroja.\n",
      "se": "Jag tar hand om Helsingfors sunda ekonomi. Vi uppmuntrar arbete, entreprenörskap och hållbar tillväxt i Helsingfors ekonomi. På så sätt kan vi säkerställa en smidig vardag och högkvalitativa tjänster för Helsingfors invånare. Jag driver aktivt för att vi inte ska höja skatterna.",
      "en": "I take care of Helsinki's healthy economy. We encourage work, entrepreneurship and sustainable growth of Helsinki's economy. This way we can ensure a functioning everyday life and high-quality services for Helsinki's residents. I actively ensure that we do not raise taxes.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1980,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Rakkaus, yhdenvertaisuus, oikeudenmukaisuus, empatia, demokratia ",
      "se": "Kärlek, jämlikhet, rättvisa, empati, demokrati",
      "en": "Love, equality, justice, empathy, democracy",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Tulen aktiivisesti torjumaan alueiden eriytymistä kaikessa päätöksenteossa. Helsingin tavoitteena on oltava, että jokainen alue on hyvä alue ja jokaisella alueella on hyvä päiväkoti ja koulu. Jokaiselta alueelta löytyy luontoa ja harrastusmahdollisuuksia. Näin varmistamme toimivan ja turvallisen arjen eri puolilla kaupunkia sekä edesautamme, että kaikki tuntevat olevansa kotonaan Helsingissä.",
      "se": "Jag kommer aktivt att bekämpa regional segregation i allt beslutsfattande. Helsingfors mål måste vara att varje område är ett bra område och att varje område har en bra dagis och skola. Varje område erbjuder natur- och rekreationsmöjligheter. På så sätt förebygger vi problem och hjälper alla att känna sig hemma i Helsingfors.",
      "en": "I will actively combat regional segregation in all decision-making. Helsinki's goal must be that every neighborhood is a good neighborhood and that every neighborhood has a good daycare center and school. Every neighborhood has nature and recreational opportunities. This will prevent problems and help everyone feel at home in Helsinki.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://jennipajunen.fi/",
    "facebook_url": "https://www.facebook.com/pajunenjenni",
    "instagram_url": "https://www.instagram.com/jeepajunen/",
    "X_url": "https://x.com/JenniPajunen",
    "language_some_other": {
      "fi": "Portugali",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "1. Aivoterveyden huomioiminen päätöksenteossa\n2. Alueiden ja koulujen eriytymisen pysäyttäminen\n3. Laadukkaat terveyspalvelut niitä tarvitseville\n4. Rakentamisen ja luonnonsuojelun välinen tasapaino\n5. Talouden kasvun ja kestävyyden varmistaminen\n6. Hallinnon kehittäminen asukas- ja työtekijäystävällisemmäksi\n7. Liikenne ja katutyöt\n8. Lisää elämää Helsingin keskustaan\n",
      "se": "\n\n1. Att ta hänsyn till hjärnans hälsa vid beslutsfattande\n2. Stoppa regional och skolsegregation\n3. Hälsotjänster av hög kvalitet för dem som behöver dem\n4. Balans mellan byggande och naturvård\n5. Säkerställa ekonomisk tillväxt och hållbarhet\n6. Utveckla administrationen för att bli mer invånar- och medarbetarvänlig\n7. Trafik och gatuarbeten\n8. Lägg liv i Helsingfors centrum",
      "en": "1. Taking brain health into account in all decision-making\n2. Stopping the segregation of different areas and schools\n3. High-quality health services for those who need them\n4. A balance between construction and nature conservation\n5. Ensuring economic growth and sustainability\n6. Developing administration to be more resident and employee-friendly\n7. Traffic and street works\n8. Adding life to the center of Helsinki",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupunginvaltuutettu 2017-\nKokoomuksen valtuustoryhmän varapuheenjohtaja 2021-\nHelsingin kaupunkiympäristölautakunnan ja konsernijaoston jäsen 2021-\nHelsingin kaupunginhallituksen varajäsen 2017-\nHelsingin ja Uudenmaan sairaanhoitopiirin valtuuston jäsen 2021-22\nHelsingin kulttuuri- ja kirjastojaoston varapuheenjohtaja, elinkeinojaoston jäsen 2017-21\n",
      "se": "Helsingfors stadsfullmäktige 2017-\nVice ordförande i Samlingspartiets fullmäktigegrupp 2021-\nLedamot i Helsingfors stadsmiljönämnd och koncernavdelning 2021-\nSuppleant i Helsingfors stadsfullmäktige 2017-\nLedamot i Helsingfors och Nylands sjukhusdistriktsråd 2021-22\nVice ordförande i Helsingfors kultur- och biblioteksavdelning, ledamot av ekonomiavdelningen 2017-21",
      "en": "Helsinki City Councilor 2017-\nVice-Chairman of the Coalition Party City Council Group 2021-\nMember of the Helsinki Urban Environment Committee and City Group Division 2021-\nDeputy member of the Helsinki City Board 2017-\nMember of the Helsinki and Uusimaa Hospital District Council 2021-22\nVice-Chairman of the Helsinki Culture and Library Division, Member of the Economic Affairs Division 2017-21",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Pidämme parempaa huolta helsinkiläisten aivoista. Tällä hetkellä monet nuoret ovat ahdistuneita, työikäiset uupuneita ja ikäihmisillä on kasvava määrä muistisairauksia. Työni kautta Aivosäätiössä kautta tiedän, että monia näistä ongelmista voidaan ennaltaehkäistä. Huomioin aivoterveyden kaikessa päätöksenteossa päiväkodeista ja kouluista kaupunkisuunnitteluun ja terveyspalveluihin.",
      "se": "Vi tar bättre hand om helsingforsbornas hjärnor. För närvarande är unga människor oroliga, många människor i arbetsför ålder är utmattade och äldre upplever ett växande antal minnesstörningar. Genom mitt arbete på Hjärnfonden vet jag att många av dessa problem kan förebyggas. Jag tar hänsyn till hjärnans hälsa i allt beslutsfattande, från skolor till stadsplanering och hälsovård.",
      "en": "We take better care of the brains of Helsinki residents. Currently, young people are anxious, many working-age people are exhausted, and the elderly have a growing number of memory disorders. Through my work at the Finnish Brain Foundation, I know that many of these problems can be prevented. I consider brain health in all decision-making, from schools to urban planning and health services.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      },
      {
        "fi": "aluevaltuutettu",
        "se": "ledamot i välfärdsområdesfullmäktige",
        "en": "county councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
