{
  "id": 6592,
  "first_name": "Jenna",
  "last_name": "Wahlsten",
  "election_number": 550,
  "party_id": 5,
  "image": "kuvat/akv2025/6592/595be505-887c-4aeb-b907-6005e928b31f",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kouluverkkopäätöksissä tulee tehdä laaja lapsi- ja elinvoimavaikutusten arviointi, ja lasten sekä huoltajien mielipiteet on huomioitava. Koulumatkojen on pysyttävä lapsille inhimillisinä.",
      "explanation_sv": null,
      "explanation_en": "In school network decisions, an extensive assessment of the effects on children and vitality must be made, and the opinions of children and guardians must be taken into account. School trips must remain humane for children.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mikäli halukkaita oppilaita riittää, pitää kielten opiskelu mahdollistaa. Ruotsin kielen opiskelun aloittaminen varhaisemmassa vaiheessa parantaa myös lähtökohtia oppimiseen ja opiskelujen jatkamiseen.",
      "explanation_sv": null,
      "explanation_en": "If there are enough willing students, the study of language ​​must be made possible. Starting to study Swedish at an earlier stage also improves the starting point for learning and continuing studies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ryhmäkoon pitäminen kohtuullisena on keskeistä lasten hyvinvoinnille, oppimistuloksille ja opettajien jaksamiselle. Lapsella ja nuorella on oikeus tulla kohdatuksi ja huomioiduksi ryhmässään myös yksilönä ja sen mahdollistaa vain se, että ryhmäkoot pysyvät kohtuullisina.",
      "explanation_sv": null,
      "explanation_en": "Keeping the group size reasonable is central to children's well-being, learning results and teachers' ability to cope. Children and young people have the right to be noticed in their group also as an individual, and this is only possible if the group sizes remain reasonable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää tarkastella kouluruokailua kokonaisuutena ja kehittää sitä entistä vastuullisemmaksi sekä ravitsemussuosituksia noudattavaksi. Voisimme kokeilla malleja, joissa kouluilla ja päiväkodeilla olisi ravitsemukseen erikoistunut asiantuntija. He voisivat kiinnittää huomiota paitsi erityisruokavalioihin ja allergioihin myös ruokalistojen suunnitteluun, kotimaisuusasteeseen ja terveellisiin elämäntapoihin. Kehitetään ruokailua kokonaisvaltaisesti oppimista ja hyvinvointia tukevaksi. Ruokatarjonnan monipuolistaminen ja kasvispainotteisuuden lisääminen ei tarkoita, että liha poistuisi kokonaan – kyse on tasapainosta ja vastuullisista valinnoista, jotka palvelevat sekä terveyttä että ilmastotavoitteita.",
      "explanation_sv": null,
      "explanation_en": "It is important to consider school meals as a whole and to develop it much more responsibly and for nutritional recommendations. We can certainly come up with models where schools and kindergartens would have an expert specializing in nutrition. They could pay attention to special diets and allergies, as well as menu planning, the degree of domesticity and healthy lifestyles. Let's develop eating holistically to support learning and well-being. Diversifying the food supply and increasing the emphasis on vegetables does not mean that meat is completely eliminated - it is about balance and responsible choices that serve both health and the climate.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tuen, että Helsingissä perheillä on valinnanvapautta varhaiskasvatukseen.\nOn huomioitava varhaiskasvatuksen positiiviset vaikutukset lapsen kehitykseen. ",
      "explanation_sv": null,
      "explanation_en": "I support that families in Helsinki have freedom of choice for early childhood education.\nThe positive effects of early childhood education on the child's development must be taken into account.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Oppilailla on oltava valinnanvapaus kristilliseen kasvatukseen osallistumiseen.\nOn huomioitava, että kristillinen perinne on osa yhteiskuntamme historiaa.",
      "explanation_sv": null,
      "explanation_en": "Students must have the freedom of choice to participate in Christian education.\nIt should be noted that the Christian tradition is part of the history of our society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Rahalla ei synnytetä lapsia, mutta hyvällä arjella ja tuella voidaan rakentaa kaupunkia, jossa perheet haluavat elää. Helsingin tulee olla lapsi- ja perhemyönteinen kaupunki, meidän täytyy panostaa arjen sujuvuuteen ja yhteisöllisyyteen. Tarvitsemme paikkoja, joissa ihmiset voivat kohdata – erityisesti tässä ajassa, kun arvomaailmat tuntuvat eriytyvän yhä enemmän. Käytännössä tämä tarkoittaa siistejä, saavutettavia vauvanhoitohuoneita, tilaa lastenrattaille, asuntoja eri perhemuodoille sekä tukea kaikille – ei vain rahallisesti. Voimme tarjota maksuttomia muskareita, harrastuksia tai perhepäivähoitoa niille, jotka sitä eniten tarvitsevat. Ajatus koko Helsinki kasvattaa voisi olla kantava teema – ei vain kertaluonteista tukea, vaan aitoa yhteisöllisyyttä ja arjen turvaa.",
      "explanation_sv": null,
      "explanation_en": "Money doesn't make children, but with good everyday life and support, you can build a city where families want to live. Helsinki must be a child- and family-friendly city, we must invest in the smoothness of everyday life and community. We need places where people can meet - especially in this time, when worlds of values ​​seem to be diverging more and more. In practice, this means clean, accessible baby care rooms, space for strollers, apartments for different family types, and support - not just financially. We can offer free hobbies or family daycare to those who need it most. Not just one-time support, but genuine community and everyday security.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki on pidettävä houkuttelevana kuntana, jotta pystyisimme olemaan muuttovoittoinen kunta. Mikäli kunnan taloudellinen tilanne vaatii lisärahoitusta välttämättömiin palveluihin, veroprosentin nostoa on harkittava.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must be considered an attractive municipality so that we can be a municipality that benefits from immigration. If the municipality's financial situation requires additional funding for essential services, an increase in the tax rate must be considered.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotus on melko ennalta-arvioimaton summa, joka ei palvele mikäli rahan ennakoitavuus on iso kysymys. ",
      "explanation_sv": null,
      "explanation_en": "Taxation of capital gains is a rather unpredictable amount, which does not help if the predictability of money is a big issue",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mikäli markkinoilla on kilpailua ja tarjontaa, ostot on paras tehdä markkinaehtoisesti.\nOn kuitenkin tarkoituksenmukaista priorisoida paikallista yrittäjyyttä.",
      "explanation_sv": null,
      "explanation_en": "\nIf there is competition and supply in the market, it is best to make purchases according to market conditions. However, it is appropriate to prioritize local entrepreneurship.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Valtion tulee panostaa saavutettavuuteen ja kustantaa maakuntalennot sen sijaan, että kannattamattomien maakuntalentojen kustantaminen sysätään kuntien vastuulle. ",
      "explanation_sv": null,
      "explanation_en": "The state should invest in accessibility and pay for regional flights, instead of pushing the costs of unprofitable regional flights onto the responsibility of municipalities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työllisyyspalvelut on pidettävä lähellä ihmisiä. Henkilökohtaista tukea työttömille täytyy olla tarjolla tilanteen edistämiseksi.",
      "explanation_sv": null,
      "explanation_en": "Employment services must be kept close to people. Personal support for the unemployed must be available to promote the situation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntien kaavoitusoikeus tulee säilyttää, mutta maanomistajien omaisuudensuojaa on kunnioitettava. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnilla on keskeinen rooli kulttuuripalveluiden tukemisessa, ja kulttuuria on oltava tarjolla kuntien taholta. Mikäli valtio leikkaa kulttuurin rahoituksesta, kuntien tulee tarkastella asiaa kriittisesti, että esimerkiksi kouluryhmillä on edelleen mahdollisuus päästä tutustumaan kulttuuripalveluihin. \n\nKulttuuri on investointi hyvinvointiin, ei menoerä. Kulttuuri edistää mielenterveyttä, vähentää yksinäisyyttä ja elävöittävät kaupunkia. Kulttuuri luo työpaikkoja, tukevat kotimaista tuotantoa ja -historiaa sekä vahvistavat Helsingin kansainvälisyyttä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kirjastojen toimintaa halutaan kehittää esimerkiksi ”lainaamoiksi”, mutta perinteinen sivistystehtävä tulee säilyttää. Itsepalvelukirjastot voivat olla osa säästökeinoa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuurien välinen vuorovaikutus on olennainen osa yhteisöämme, kaupunkikuvaamme ja identiteettiämme. Kunnilla ja paikallisilla järjestöillä on tässä merkittävä yhteistyömahdollisuus. Helsingissä on jo järjestetty monia tapahtumia, kuten ruokatapahtumia, lukupiirejä ja representaatiota edistäviä tilaisuuksia, paikallisvoimin ja talkootyöllä. Näiden tapahtumien tukeminen on ehdottoman tärkeää, sillä ne rikastuttavat yhteisöämme ja vahvistavat yhteisöllisyyttä.",
      "explanation_sv": null,
      "explanation_en": "Interaction between cultures is an integral part of our community, our cityscape and our identity. Municipalities and local organizations have a significant cooperation opportunity here. Many events have already been organized in Helsinki, such as food events, reading circles and events promoting representation, with local forces and white collar workers. Supporting these events is absolutely important, as they enrich our community and strengthen community spirit.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee osoittaa tukensa sukupuoli- ja seksuaalivähemmistöille Pride-liputuksella. Kannatan tätä ehdottomasti, mutta meidän on tehtävä muutakin kuin vain liputtaa kerran vuodessa. Meidän on vastattava antigender-liikehdintään ja kasvavaan vihaliikehdintään parantamalla katukuvan turvallisuutta ja luomalla turvallisia tiloja kaikille. Liputus on symbolinen ele, mutta kaupungin tulee edustaa näitä arvoja vuoden jokaisena päivänä. Tämä tarkoittaa turvallisten tilojen luomista erityisesti seksuaali- ja sukupuolivähemmistöön kuuluville nuorille ja senioreille sekä rohkaista kunnan työntekijöitä sekä päättäjiä osallistumaan koulutuksiin, jotka käsittelevät antigender-liikehdintää. Liputus ei voi olla ainoa ratkaisu, vaan se on osa laajempaa keskustelua ja toimintaa.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should show its support for gender and sexual minorities with the Pride flag. I absolutely support this, but we need to do more than just flag once a year. We have to respond to the antigender movement and the growing hate movement by improving the safety of the streetscape and creating safe spaces for everyone. Flagging is a symbolic gesture, but the city must represent these values ​​every day of the year. This means creating safe spaces, especially for young people and seniors belonging to sexual and gender minorities, and encouraging municipal employees and decision-makers to participate in trainings that deal with the anti-gender movement. Flagging cannot be the only solution, but it is part of a wider discussion and action.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulkuyhteyksien parantaminen on keskeinen tavoite harvaan asutuilla alueilla, ja siihen tulee panostaa. Mikäli julkista liikennettä ei ole saatavilla, on kiinnitettävä huomiota myös yksityisautoilun mahdollistamiseen (mm. parkkipaikat). ",
      "explanation_sv": null,
      "explanation_en": "Improving transportation connections is a key goal in sparsely populated areas, and it should be invested in. If public transport is not available, attention must also be paid to enabling private driving (e.g. parking spaces).",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee tehdä työtä tukeakseen helsinkiläisten mahdollisuuksia lähiluontoon sekä luonnon monimuotoisuutta. On syytä kartoittaa kuinka paljon kunnalla on niin sanottua talousmetsää vai ovatko ne enemmän juurikin lähiluontoalueita ja suojelumetsiä.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must work to support opportunities for close-by nature and natural diversity. It is necessary to have conversation how much so-called economic forest the municipality has or whether they are more precisely nearby nature areas and protected forests.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En näe talouskasvua, työpaikkoja ja ympäristöstä huolehtimista vastakkaisina asioina. On löydettävä ratkaisuja, joissa yhdistyy ympäristöllinen, taloudellinen ja sosiaalinen kestävyys. Tämä on mahdollisuus Suomen kaltaiselle maalle. Voimme perustaa kestävää kasvua ja työpaikkojen luomista nykyistä enemmän vähähiiliseen talouteen, uusiutuviin luonnonvaroihimme, kiertotalouteen ja ympäristöteknologian innovaatioihin perustuen.\n",
      "explanation_sv": null,
      "explanation_en": "I don't see economic growth, jobs and taking care of the environment as opposing things. Solutions must be found that combine environmental, economic and social sustainability. This is an opportunity for a country like Finland. We can base sustainable growth and job creation on a low-carbon economy, our renewable natural resources, circular economy and environmental technology innovations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonto tulee säilyttää osana kaavoitusta ja asuinympäristöjen viihtyisyyttä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntani tulisi pyrkiä saavuttamaan hiilineutraalius viimeistään vuonna 2035. Haluan suhtautua tähän armollisesti ja nähdä silti mahdollisuuksia kestävien ja ympäristöystävällisten ratkaisujen edistämisessä. Helsinki on asettanut tavoitteekseen olla hiilineutraali jo vuoteen 2030 mennessä, mikä on kunnianhimoinen mutta saavutettavissa oleva tavoite. Tämä edellyttää merkittäviä päästövähennyksiä ja kompensointitoimenpiteitä.\n\nHelsingissä on jo toteutettu useita kestävän kehityksen hankkeita, kuten Eko-Viikin ekologinen kaupunginosa, joka on esimerkki kestävästä kaupunkiasumisesta. Näiden hankkeiden avulla voimme nähdä, että kestävyysmuutoksen toteuttaminen on mahdollista ja että se tuo mukanaan monia hyötyjä niin ympäristölle kuin asukkaillekin. On tärkeää jatkaa tätä työtä ja pyrkiä jatkuvasti parantamaan kestävyyttä ja ympäristöystävällisyyttä kaikilla elämänalueilla",
      "explanation_sv": null,
      "explanation_en": "My municipality should strive to achieve carbon neutrality by 2035 at the latest. I want to approach this with grace and still see opportunities in promoting sustainable and environmentally friendly solutions. Helsinki has set itself the goal of being carbon neutral by 2030, which is an ambitious but achievable goal. This requires significant emission reductions and compensation measures.\n\nSeveral sustainable development projects have already been implemented in Helsinki, such as the ecological district of Eko-Viikki, which is an example of sustainable urban living. With the help of these projects, we can see that implementing sustainability change is possible and that it brings with it many benefits for both the environment and the residents. It is important to continue this work and constantly strive to improve sustainability and environmental friendliness in all areas of life",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnilla on keskeinen rooli maahanmuuttajien kotouttamisessa, heidän työpanoksensa on erityisen tärkeä työvoimapulan alueilla. Väestön vanhentuessa ja syntyvyyden laskiessa maahanmuuttajat ovat välttämättömiä Suomen elinvoimaisuuden säilyttämiseksi.\n\nHelsingissä maahanmuuttajat ovat merkittävä osa kaupungin monimuotoisuutta ja elinvoimaa. He tuovat mukanaan uusia taitoja, kulttuureja ja näkökulmia, jotka rikastuttavat yhteisöä ja edistävät taloudellista kasvua. Esimerkiksi terveydenhuolto- ja sosiaalialalla on suuri tarve kansainväliselle työvoimalle, ja maahanmuuttajat auttavat täyttämään tämän tarpeen. Lisäksi maahanmuuttajat edistävät innovaatioita ja yritystoimintaa, mikä vahvistaa taloudellista perustaa.\n\nOn tärkeää, että Helsinki jatkaa maahanmuuttajien kotouttamisen tukemista ja tarjoaa heille mahdollisuuksia osallistua yhteiskuntaan täysipainoisesti. Tämä edellyttää muun muassa kielikoulutusta, työllistymismahdollisuuksia ja sosiaalista tukea.",
      "explanation_sv": null,
      "explanation_en": "Municipalities play a key role in the integration of immigrants, their work contribution is especially important in areas with a labor shortage. As the population ages and the birth rate falls, immigrants are necessary to maintain Finland's vitality.\n\nIn Helsinki, immigrants are a significant part of the city's diversity and vitality. They bring with them new skills, cultures and perspectives that enrich the community and promote economic growth. For example, there is a great need for international labor in the health care and social care sector, and immigrants help to fulfill this need. In addition, immigrants promote innovation and entrepreneurship, which strengthens the economic base.\n\nIt is important that Helsinki continues to support the integration of immigrants and offers them opportunities to fully participate in society. This requires, among other things, language training, employment opportunities and social support.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalveluja tulee pitää tärkeinä ja niitä tulee kehittää mm. mentoroinnin ja koulutuksen keinoin. Kotouttamisella on suurin merkitys sille, että maahanmuuttajat pääsevät osaksi yhteiskuntaa.",
      "explanation_sv": null,
      "explanation_en": "Integration services should be considered important and should be developed, e.g. through mentoring and training. Integration is the most important for immigrants to become a part of society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suomeen tulee esimerkiksi vuonna 2025 vain 500 kiintiöpakolaista, joka jakautuessaan eri kuntiin on melko pieni määrä. ",
      "explanation_sv": null,
      "explanation_en": "\nFor example, only 500 quota refugees will come to Finland in 2025, which when divided into different municipalities is a rather small number.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ympäristön kannalta haitallisia käytäntöjä on syytä vähentää. Kantakaupunkiin on jatkossakin päästävä yksityisautolla. Liikenteen kehittämisen on oltava tasapainoista ja huomioitava eri liikkumismuodot ilman, että autoilua rajoitetaan holtittomasti.",
      "explanation_sv": null,
      "explanation_en": "Practices harmful to the environment must be reduced. The city will continue to be accessible by car. Traffic development must be balanced and consider different forms of exercise without recklessly restricting car use.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee kieltää ääriliikkeiden, kuten Sinimustan liikkeen, tapahtumat kaupungin tiloissa. On tärkeää, että kaupunki puolustaa ihmisoikeuksia ja vastustaa vihapuhetta, rasismia ja antigender-liikehdintää. Helsinki on sitoutunut edistämään tasa-arvoa ja ihmisoikeuksia kaikilla elämänalueilla, ja minkäänlaiset viha- tai syrjintäryhmät eivät ole tervetulleita kaupunkiin.\n\nSananvapautta tulee puolustaa, mutta ihmisarvoa loukkaavaa, eriarvoistavaa toimintaa ja vihan levittämistä tukevaa toimintaa ei tule sallia. Kaupungin tulee edistää turvallisia tiloja ja palveluja kaikille asukkailleen. Lisäksi Helsingissä tulee edistää antirasistista työtä ja järjestää keskustelutilaisuuksia, joissa helsinkiläiset voivat käydä arvokeskustelua turvallisesti ja fasilitoidusti. On tärkeää, että kaikki kynnelle kykenevät ja halukkaat osallistuvat tähän dialogiin, jotta voimme yhdessä luoda kaupungin, joka on kaikille turvallinen paikka elää.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must ban the events of extremist movements in the city's premises. It is important that we defend human rights and oppose hate speech, racism and the anti-gender movement. Helsinki is committed to promoting equality and human rights, and hate or discrimination groups of any kind are not welcome in the city.\n\nFreedom of speech must be defended. Activities that violate human dignity, discriminate, and support the spread of hatred should not be allowed. We must promote safe spaces and services for everyone. In addition, anti-racist work should be promoted in Helsinki and discussion events should be organized where the people of Helsinki can discuss values ​​in a safe and facilitated manner. It is important that everyone who wants to participate in this dialogue, so that we can together create a city that is a safe place for everyone to live.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Terveyspalveluiden saavutettavuus on keskeistä helsinkiläisten hyvinvoinnille ja turvallisuudelle. Erityisesti ennaltaehkäiseviin palveluihin on panostettava, ja terveyskeskusmaksu voi lisätä kynnystä hakeutua hoitoon. Hoidon saatavuuden parantaminen ja sujuvuus ovat tärkeämpiä keinoja sote-palveluiden kestävyyden turvaamiseksi.",
      "explanation_sv": null,
      "explanation_en": "The accessibility of health services is central to the well-being and safety of the people of Helsinki. In particular, preventive services must be invested in, and the health center fee can increase the threshold for seeking treatment. Improving the availability and smoothness of treatment are more important means of securing the sustainability of social security services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Opetuksen pitää olla laadultaan tasaista kaikkialla. Painotetun opetuksen vähentäminen ei ole ratkaisu, sillä voi aidosti hyödyttää oppimistuloksia, tukea mielenterveyttä, vahvistaa hyvinvointia ja osallisuuden kokemuksia. Eikä painotetun opetuksen ja rauhallisen ympäristön pitäisi olla vain tietyn tuloluokan lasten etuoikeus. Sen sijaan pitäisi miettiä keinoja, jotka aidosti tukevat yhdenvertaisuutta – esimerkiksi monipuolisempi asuntopolitiikka sekä koulunkäyntiavustajien ja erityisopettajien määrän lisääminen.",
      "explanation_sv": null,
      "explanation_en": "Teaching must be of uniform quality everywhere. Reducing the emphasis on teaching is not a solution, as it can genuinely benefit learning outcomes, support mental health, strengthen well-being and experiences of inclusion. And focused teaching and a calm environment should not only be the privilege of children of a certain income class. Instead, we should think about ways that genuinely support equality - for example, a more versatile housing policy and increasing the number of school attendance assistants and special teachers.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee osoittaa nykyistä enemmän tukea alueille, joissa asuu enemmän syrjäytymisvaarassa olevia ihmisiä. Tutkimukset osoittavat, että kohdennetut tukitoimet voivat merkittävästi parantaa näiden alueiden asukkaiden hyvinvointia ja vähentää syrjäytymistä.\n\nHelsinki on jo ottanut käyttöön useita hyvinvointipalveluita, jotka tukevat erityisesti haavoittuvassa asemassa olevia ihmisiä. Esimerkiksi Roihuvuoren seniorikeskuksessa on käynnistetty ryhmäkuntoutuspalvelu, joka on suunnattu vanhuksille, joilla on päihde- tai mielenterveysongelmia. Lisäksi Helsinki tarjoaa monipuolisia sosiaalitukipalveluita, jotka auttavat asukkaita taloudellisissa asioissa, asumisessa ja työkyvyn ylläpitämisessä.\n\nOn tärkeää, että Helsinki jatkaa näiden palveluiden kehittämistä ja laajentamista erityisesti alueille, joissa syrjäytymisriski on korkea. Tämä edellyttää muun muassa varhaisen tuen ja matalan kynnyksen palveluiden kehittämistä, jotta apua on saatavilla helposti ja nopeasti.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should show more support than currently to areas where more people at risk of exclusion live. Research shows that targeted support measures can significantly improve the well-being of the residents of these areas and reduce marginalization.\n\nHelsinki has already implemented several welfare services that support people in a particularly vulnerable position. For example, the Roihuvuori senior center has launched a group rehabilitation service aimed at elderly people with substance abuse or mental health problems. In addition, Helsinki offers versatile social support services that help residents with financial matters, housing and maintaining the ability to work.\n\nIt is important that Helsinki continues to develop and expand these services, especially to areas where the risk of exclusion is high. This requires, among other things, the development of early support and low-threshold services, so that help is available easily and quickly.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Haluan tukea A-vyöhykkeen kertalippua. Joukkoliikenteen hinnat ovat monelle kohtuuttomat ja hintojen tulisi olla saavutettavammat, jotta helsinkiläiset voivat liikkua keskustan ja kantakaupungin sisällä.\n\nKansainväliset esimerkit osoittavat, että maksuttoman tai edullisen joukkoliikenteen vaikutukset ovat olleet pääsääntöisesti positiivisia. Esimerkiksi Luxemburgissa, Tallinnassa ja Dunkirkissa on otettu käyttöön maksuton joukkoliikenne, mikä on parantanut palveluiden käyttöä, yhteisöllisyyttä ja vähentänyt liikenteen päästöjä. Kun ihmisillä on matalampi kynnys liikkua, he käyttävät enemmän paikallisia palveluita ja osallistuvat aktiivisemmin yhteisön toimintaan.\n\nHelsingin tulee tukea tätä kehitystä ja tarjota edullisia joukkoliikennelippuja, jotta kaupunki pysyy elinvoimaisena ja saavutettavana kaikille asukkailleen. Tämä edistää myös kaupungin kestävän kehityksen tavoitteita ja vähentää yksityisautoilun tarvetta, mikä on tärkeää ilmastonmuutoksen torjunnassa",
      "explanation_sv": null,
      "explanation_en": "I want to support the one-time ticket for zone A. Public transport prices are prohibitive for many, and prices should be more accessible so that Helsinki residents can move within the city center and inner city.\n\nInternational examples show that the effects of free or low-cost public transport have generally been positive. For example, free public transport has been introduced in Luxembourg, Tallinn and Dunkirk, which has improved the use of services, community spirit and reduced traffic emissions. When people have a lower threshold to move, they use more local services and participate more actively in community activities.\n\nHelsinki must support this development and offer affordable public transport tickets so that the city remains vibrant and accessible. This also promotes the city's sustainable development goals and reduces the need for cars, which is important in combating climate change",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee palkata lisää työvoimaa sen sijaan, että ostetaan koulujen lakisääteiset terveystarkastukset yksityisiltä lääkäriasemilta. On huolestuttavaa, jos suuria palveluja, kuten terveystarkastuksia, tuotetaan yksityisten toimesta. Lisäksi kaupungin tulee kehittää itseään vastuullisempana ja houkuttelevana työnantajana.\n",
      "explanation_sv": null,
      "explanation_en": "Helsinki should hire more labor instead of buying school health checks from private medical offices. It is worrying if large services, such as health checks, are produced by private individuals. In addition, the city must develop itself as a more responsible and attractive employer.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä on varaa alentaa tonttien vuokrahintoja ja näin pienentää monen kaupunkilaisen asumisen kustannuksia. Helsinki omistaa noin 70 % kaupungin maa-alueista, mikä antaa sille merkittävän roolin kohtuuhintaisen asumisen edistämisessä. Tonttien vuokrahintojen alentaminen voisi helpottaa monien asukkaiden asumiskustannuksia ja tehdä kaupungista entistä saavutettavamman.\n\nKaupunki on jo toteuttanut useita toimenpiteitä asumisen kustannusten hillitsemiseksi. Esimerkiksi Hitas-järjestelmä, joka säätelee hintatasoa ja varmistaa kohtuuhintaisen asumisen, on ollut menestyksekäs. Lisäksi kaupungin vuokratonttien vuokrat ovat sidottuja elinkustannusindeksiin, mikä auttaa pitämään vuokrat kohtuullisina. Alhaisemmat asumiskustannukset voivat myös lisätä paikallisten palveluiden käyttöä ja yhteisöllisyyttä, kun ihmisillä on enemmän taloudellista liikkumavaraa.",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, it is possible to lower the rental prices of plots and thus reduce the housing costs for many city dwellers. Helsinki owns about 70% of the city's land, which gives it a significant role in promoting affordable housing. Lowering the rental prices of lots could ease the housing costs of many residents and make the city even more accessible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Kuntien tulee panostaa kotimaisiin ja lähellä tuotettuihin raaka-aineisiin kunnan keittiöissä. Kunnan tulee toimia lähtökohtaisesti korkealla kotimaisuusasteella, tarjoten terveellistä ruokaa, joka noudattaa ruokasuosituksia. Tämä ei sulje pois mahdollisuutta tarjota eri kulttuurien ruokia, teemaan tai vuodenaikaan liittyen, kuunnellen ruokailijoiden toiveita. Yleinen periaate tulee olla kotimaisissa raaka-aineissa ja ravitsemussuunnittelussa.\n\nRavitsemukseen erikoistuneet asiantuntijat voivat suunnitella keittiöihin ruokailut huomioiden allergiat, erityisruokavaliot, ruokasuositukset, kotimaisuusasteen, sesonkituotteet ja paikallisuuden. \nHe voivat varmistaa, että tarjottava ruoka on tasapainoista ja vastaa tarpeita. Kokonaisvaltainen lähestymistapa ruokailuun edistää hyvinvointia ja kasvattaa terveellisiä ruokailutottumuksia, mikä on tärkeää erityisesti nuorten kohdalla. Kunnan keittiöiden tulee olla esimerkkinä vastuullisesta ja kestävästä ruokailusta.",
      "explanation_sv": null,
      "explanation_en": "Municipalities should invest in domestic and nearby raw materials in the municipal kitchens. The municipality must operate with a high degree of domesticity, offering healthy food that complies with food recommendations. This does not exclude the possibility of offering dishes from different cultures, related to the theme or the season, listening to the wishes of the diners. The general principle should be domestic raw materials and nutritional planning.\n\nExperts specializing in nutrition can plan meals in the kitchens taking into account allergies, special diets, food recommendations, degree of domesticity, seasonal products and locality. \nThey can ensure that the food offered is balanced and meets the needs. A holistic approach to eating promotes well-being and fosters healthy eating habits, which is especially important for young people. The municipality's kitchens must be an example of responsible and sustainable dining.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsingin tulee keskittyä metsien suojeluun ja luonnon monimuotoisuuden säilyttämiseen, ei metsätalouteen. Kaupunki omistaa yhteensä noin 9 300 hehtaaria metsiä, joiden ensisijainen tarkoitus on tarjota asukkaille virkistysalueita. Helsingin metsien hoito painottuu monimuotoisuuden lisäämiseen, maiseman ja luonnonarvojen ylläpitämiseen sekä metsien kestävyyden parantamiseen. Kaupunki ei tavoittele metsien hoidosta taloudellista hyötyä, vaan varmistaa miellyttävät ja turvalliset ulkoilualueet. Suojelu tukee kestävää kehitystä, torjuu ilmastonmuutosta ja edistää kaupunkilaisten hyvinvointia.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should focus on protecting forests and preserving natural diversity, not on forestry. The city owns a total of approximately 9,300 hectares of forests, the primary purpose of which is recreational areas for residents. The management of Helsinki's forests focuses on increasing diversity, maintaining the landscape and natural values, and improving the sustainability of forests. The city does not aim for the economic benefits of the forests, but good and safe outdoor recreation areas. Protection supports sustainable development, combats climate change and the well-being of city dwellers.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingin tulee panostaa kestävään kehitykseen ja varmistaa, että tuulivoimahankkeet toteutetaan ympäristöä kunnioittaen ja paikallisten asukkaiden näkemykset huomioiden. Tämä tarkoittaa esimerkiksi sijoittamista tuulivoimaloita alueille, joissa niiden vaikutukset luontoon ja maisemaan ovat mahdollisimman vähäiset, sekä hyödyntämällä teknologiaa melu- ja ympäristöhaittojen minimoimiseksi. Voimme harkita uusiutuvan energian ratkaisujen, kuten aurinkopaneelien integroimista asumisen yhteyteen. Esimerkiksi kerrostalojen katoille asennetut aurinkopaneelit voivat tuottaa osan rakennuksen energiatarpeesta. Vuokrafirmojen ja muiden sidosryhmien mukaan ottaminen suunnitteluun voisi tuoda lisää asiantuntemusta ja varmistaa, että ratkaisut ovat sekä taloudellisesti että ympäristöllisesti kestäviä.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must invest in sustainable development and ensure that wind power projects are implemented with respect for the environment and the views of local residents. This means, for example, placing wind turbines in areas where their effects on nature and the landscape are as minimal as possible, and utilizing technology to minimize noise and environmental harm. We can consider the integration of renewable energy solutions, such as solar panels, into housing. For example, solar panels installed on the roofs of apartment buildings can produce part of the building's energy needs. Involving rental companies and other stakeholders in planning could bring more expertise and ensure that the solutions are both financially and environmentally sustainable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Jokaisella vanhuksella tulisi olla mahdollisuus asua kotonaan elämänsä loppuun asti, jos se on heidän toiveensa ja mahdollista järjestää turvallisesti. Tuttu ympäristö tuo turvaa, hyvinvointia ja elämänlaatua, ja tätä tulee kunnioittaa. Kotiin annettavat palvelut, selkeät yhteyshenkilöt ja tarvittavat apuvälineet ovat avainasemassa, mutta nykyiset resurssit eivät ole riittäneet laadukkaaseen ja arvokkaaseen hoitoon. Tämä on ennen kaikkea arvovalinta – ei luksuksen tavoittelua, vaan vanhustyön ottamista vakavasti ja suunnitelmallisesti.",
      "explanation_sv": null,
      "explanation_en": "Every elderly person should have the opportunity to live in their own home until the end of their life, if that is their wish and it can be arranged safely. A familiar environment brings security, well-being and quality of life, and this should be respected. Services provided at home, clear contact persons and the necessary aids are key, but the current resources have not been sufficient for high-quality and valuable care. Above all, this is a choice of values ​​– not the pursuit of luxury, but taking elderly work seriously and systematically.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Tämä on Pihtiputaan ja Kinnulan ihan oma asia. Helsingistä ei ole syytä sanella, miten heidän maitaan käytetään – paikalliset päättäkööt itse, mikä on heille parasta.",
      "explanation_sv": null,
      "explanation_en": "This is their own business. There is no reason for Helsinki to dictate how their land is used - let the locals decide for themselves what is best for them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": false,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Läpinäkyvä ja asukaslähtöinen päätöksenteko – Helsinkiä on kehitettävä kaupunkilaisten ehdoilla. Kaupungin on kuunneltava asukkaitaan ja tehtävä päätökset paikallisten tarpeiden pohjalta, oli kyse sitten luonnosta, asumisesta tai palveluista.",
      "se": null,
      "en": "Transparent and resident-oriented decision-making - Helsinki must be developed on the terms of the citizens. The city must listen to its residents and make decisions based on local needs, be it nature, housing or services.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 2000,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 50,
      "background_info_id": 16,
      "name_fi": "ammattitutkinto",
      "name_sv": "yrkesexamen",
      "name_en": "Vocational degree",
      "name_ru": "профессиональное училище",
      "name_sme": "ámmátdutkkus",
      "name_ara": "دبلوم مهني",
      "target_value": 2,
      "name_ukr": "професійне училище",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Ihmisoikeudet ja tasa-arvo\nYhteisvastuu ja oikeudenmukaisuus\nVastuullinen talous ja koulutuspanostukset\nTurvallisuus ja vakaus\nKoko maan elinvoima ja aluepolitiikka",
      "se": null,
      "en": "Human rights and equality\nJoint responsibility and justice\nResponsible economy and education investments\nSafety and stability\nVitality and regional politics of the entire country",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää Helsinkiä, jossa jokainen perhe, oli se millainen tahansa, saa tarvitsemansa palvelut ja tuntee kuuluvansa joukkoon. Kaupunkisuunnittelussa, asumisratkaisuissa, sosiaali- ja terveyspalveluissa sekä kohtaavassa työssä on huomioitava moninaiset perheet ja yhteisöasumisen muodot. Helsinki on perhemyönteinen kaupunki vain silloin, kun se huomioi kaikkien perheiden arjen ja tarpeet.",
      "se": null,
      "en": "I promise to build a Helsinki where every family type gets the services they need and feels like they belong. Urban planning, housing solutions, social and health services, and face-to-face work must take diverse families and forms of community living into account. Helsinki is a family-friendly city only when it takes into account the everyday life and needs of all families.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "municipality_fix": {
      "fi": "Mielenterveyden tuki ei saa hukkua byrokratiaan. Helsinki tarvitsee helposti saavutettavia, matalan kynnyksen kohtaamispaikkoja, joissa kenen tahansa on helppo piipahtaa – ilman ajanvarausta tai monimutkaista prosessia.\n\nVoimme hyödyntää vajaakäyttöisiä tiloja, kuten kirjastoja ja nuorisotiloja, ja ottaa käyttöön kasvavan vapaaehtoistyön potentiaalin. Koulutetut vapaaehtoiset voivat tarjota kuuntelevaa läsnäoloa ja perustason tukea, ja rinnalla on aina selkeä polku ammattiavun pariin, jos tarvetta ilmenee.",
      "se": null,
      "en": "Mental health support must not be lost in bureaucracy. Helsinki needs easily accessible, low-threshold meeting places, where anyone can easily stop by - without making an appointment or a complicated process.\n\nWe can make use of underutilized spaces such as libraries and youth spaces and tap into the growing potential of volunteering. Trained volunteers can provide a listening presence and basic support, and there is always a clear path to professional help if the need arises.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Toimin nuorten mielenterveysjärjestön puheenjohtajana, ihmisoikeus- ja sosiaalijärjestö Seta ry:n varapuheenjohtajana sekä gynekologisten sairauksien potilasliiton hallituksessa. Nämä ovat yhdistystoiminnan johtotehtäviä, eivätkä suoraan poliittisia luottamustehtäviä",
      "se": null,
      "en": "I am the chairman of the mental health organization for youth, the vice-chairman of the human rights organization Seta, and the board of the patient association for gynecological diseases. These are management positions in association activities, and not directly political positions",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "0",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Lupaan edistää mielenterveyspalveluiden saatavuutta Helsingissä niin, että jokainen saa apua ajoissa ja ilman turhaa byrokratiaa. Matalan kynnyksen palvelut, nopea ensikontakti ja järjestöjen sekä ammattilaisten yhteistyö takaavat, ettei kukaan jää yksin. Mielenterveys kuuluu kaikille – varmistetaan, että Helsinki toimii sen eteen.",
      "se": null,
      "en": "I promise to promote the availability of mental health services in Helsinki so that everyone gets help on time and without unnecessary bureaucracy. Low-threshold services, quick first contact and cooperation between organizations and professionals guarantee that no one is left alone. Mental health belongs to everyone - we will make sure that Helsinki works for it.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Kokemus on vankasti ihmisoikeus-, sosiaali- ja terveysjärjestöissä. Toimin nuorten mielenterveysjärjestön puheenjohtajana, edistäen nuorten mielenterveyttä. Seta ry:n varapuheenjohtajana työskentelen seksuaali- ja sukupuolivähemmistöjen oikeuksien puolesta Suomessa ja kansainvälisesti. Gynekologisten sairauksien potilasliiton hallituksessa vaikutan hoidon saavutettavuuteen ja laadun varmistamiseen. Puolueen mielenterveysryhmän jäsenenä ja sihteerinä olen mukana rakentamassa puolueen linjaa mielenterveyspolitiikkaan sekä tulevaisuuden ohjelmia ja tavoitteita.",
      "se": null,
      "en": "My experience is in human rights organizations and social and health organizations. I'm the chairman of the mental health organization for youth. As the vice president of a human rights organization, I work for the rights of sexual and gender minorities in Finland and internationally. In the board of the patient association for gynecological diseases, I influence the accessibility of treatment and ensuring quality. As a member and secretary of the party's mental health group, I'm involved in building the party's mental health policy and future goals.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
