{
  "id": 74,
  "first_name": "Jim",
  "last_name": "Koskinen",
  "election_number": 262,
  "party_id": 19,
  "image": "kuvat/akv2025/74/0a841bf4-2b50-4470-b0ed-56a4dbcbb9ae",
  "constituency_id": 25,
  "video": "1-73825410",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Aloitin oman koulutaipaleen pienestä sivukoulusta – kyseessä oli Herttoniemenrannassa sijaitseva Tuorinniemen ala-asteen koulu, joka oli hyvin ainutlaatuinen sillä samassa pihapiirissä toimii leikkipuisto, päiväkoti, esikoulu ja koulun ensimmäinen ja toinen luokka. Valitettavasti koulu sulki ovensa useampi vuosi sitten säästösyistä. Pienessä koulussa oli helppo olla, sillä toiminta oli yhteisöllistä. Koulumme oppilaat tulivat monesta eri taustasta ja puoliksi vietnamilaisena minun oli helppo sopeutua joukkoon. Monen oppilaan vanhemmat tunsivat toisensa – tämä jos mikä on sitä parasta naapurihenkeä ja yhteisöllisyyttä.\n\nPienen koulun toimintamalli vähentää koulupudokkaiden määrää ja erityisopetuksen tarvetta sekä integroi tehokkaasti maahanmuuttajataustaisia lapsia. Pienessä kouluyhteisössä myös koulukiusaamiseen pystytään puuttumaan paljon tehokkaammin ja koen tämän lopulta tuovan merkittäviä kustannussäästöjä ja nimenomaan lisäarvoa lapsille. Sivistystoimi on kunnan tärkein tehtävä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kielten opiskelusta on vain ja ainoastaan hyötyä. Mielestäni ruotsin kielen opiskelua tulee tarjota laajemmin Helsingin kouluissa ja mitä kielten opiskeluun tulee ylipäätään niin siihen tulee olla mahdollisuus. Itse aloitin valinnaisesti opiskelemaan ruotsin kieltä muistaakseni neljännellä luokalla ja jatkoin sitä aina lukioon asti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kannatan sitä, että opetusryhmien oppilasmäärillä on tietty yläraja. Suuret ryhmäkoot ovat koulujen arjessa kuormittava tekijä niin lapsille kuin myös opettajille, sillä mitä suuremmaksi ryhmäkoot kasvavat ei opettajat pysty huomioimaan tarpeeksi yksittäisen oppilaan oppimisen tuen tarvetta. Mielestäni tässä tulee kuunnella opettajia ja heidän näkemyksiään siitä, mikä oikeasti on parasta meidän lapsille ja koulujen oppilaille – opettajille lupaan olla kuunteleva tekijä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni tärkeintä on huolehtia siitä, että kouluissa ja päiväkodeissa tarjottava ruoka on ravitsevaa ja maistuvaa – oli kyseessä sitten liha- tai kasvisruoka. Kouluruokailulla on pitkä historia meidän yhteiskunnassa ja sen tärkein tehtävä on pitää huolta siitä, että oppilaat saavat koulupäivän aikana ravintoa, joka tukee oppimista ja lapsen kasvua terveenä yksilönä. Olen avoin itse ajatukselle siitä, että liharuoan tarjoilua voisi vähentää, mutta painotan ennen kaikkea sitä, että kouluruoan tulee olla terveellistä, laadukasta ja maistuvaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni valtion maksama kotihoidontuki on riittävä ratkaisu. Mielestäni meidän tulee tarjota lapsille turvallinen kasvuympäristö erilaisissa hoitopaikoissa, jotta molemmilla vanhemmilla on myös mahdollisuus elättää oma perhe työnteolla – toki jokaisella vanhemmalla on oikeus ja mahdollisuus kasvattaa omat lapsensa kotona. Tärkeintä on turvata jokaiselle mahdollisuus mielekkääseen ja omannäköiseen elämään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En itse kuulu kirkkoon tai mihinkään uskontokuntaan, mutta minut on kasvatettu vahvasti kristillisten uskojen ja arvojen mukaan, kuten lähimmäisen rakkaus, kunnioitus ja rehellisyys – nämä ovat arvoja, johon moni muu uskonto myös pohjautuu. Kristinuskolla on ollut merkittävä rooli suomalaisen ja länsimaisen kulttuurin muodostumisessa, joten mielestäni on tärkeää että perinteitä tunnetaan. Mielestäni kyse on rikkaudesta, eikä sen tarvitse olla joltakulta toiselta ihmiseltä tai uskonnolta pois. \n\nMielestäni uskontoa ei saa ainakaan häivyttää, sillä jokaisella on oikeus ja mahdollisuus tutustua omaan ja toisten uskontoon sekä kulttuuriperintöön. Kouluissa nimenomaan ollaan oppimassa monia eri asioita ja uskonto on yksi niistä. Opetuksen tavoitteena tulisi olla, että jokainen saa olla ylpeä omasta kulttuuristaan tai uskonnostaan ja voi kokea, että erilaisuus on rikkautta. Emme tarvitse yhteiskunnassa kahtiajakoa tai syrjintää. Hyvinvointiin kuuluu se, että saa ilmaista omaa katsomustaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": "En itse kuulu kirkkoon tai mihinkään uskontokuntaan, mutta minut on kasvatettu vahvasti kristillisten uskojen ja arvojen mukaan, kuten lähimmäisen rakkaus, kunnioitus ja rehellisyys – nämä ovat arvoja, johon moni muu uskonto myös pohjautuu. Kristinuskolla on ollut merkittävä rooli suomalaisen ja länsimaisen kulttuurin muodostumisessa, joten mielestäni on tärkeää että perinteitä tunnetaan. Mielestäni kyse on rikkaudesta, eikä sen tarvitse olla joltakulta toiselta ihmiseltä tai uskonnolta pois. \n\nMielestäni uskontoa ei saa ainakaan häivyttää, sillä jokaisella on oikeus ja mahdollisuus tutustua omaan ja toisten uskontoon sekä kulttuuriperintöön. Kouluissa nimenomaan ollaan oppimassa monia eri asioita ja uskonto on yksi niistä. Opetuksen tavoitteena tulisi olla, että jokainen saa olla ylpeä omasta kulttuuristaan tai uskonnostaan ja voi kokea, että erilaisuus on rikkautta. Emme tarvitse yhteiskunnassa kahtiajakoa tai syrjintää. Hyvinvointiin kuuluu se, että saa ilmaista omaa katsomustaan.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni valtion maksama kotihoidontuki on riittävä ratkaisu enkä näe erilliselle vauvarahalle tarvetta. Helsingillä ei ole erityisesti pulaa uusista asukkaista, joten en näe tätä tarpeellisena. Ylipäätään kaupunkien ja kuntien täytyy ensisijaisesti houkutella asukkaita toimivilla peruspalveluilla, yritysmyönteisyydellä ja liikunta- ja kulttuurimahdollisuuksilla työllistymistä ja koulutusta unohtamatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Järkevällä ja vastuullisella taloudenpidolla varmistetaan, että emme joudu sellaiseen tilanteeseen, jossa rahat uhkaavat kaupungilta loppua. Minulle verojen nostaminen on aina viimeinen vaihtoehto, sillä verojen korottaminen on harvoin toimiva ratkaisu. Työnteon ja yrittämisen tulee olla aina kannattavaa ja kovasta työstä ei tulisi verottaa sen enempää kuin mitä nyt meillä on tapana. Verotusta on kehitettävä suuntaan, joka suosii työntekoa, yrittämistä ja yritystoimintaa. Jos on pakko sopeuttaa kaupungin taloutta leikkaamalla ja säästämällä, niin prioriteettina on turvata sosiaali- ja terveyspalvelut sekä koulutus, sillä ne ovat kaupungin tärkeimmät tehtävät ja vastuut.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pääomatuloverotuksesta päättää ja vastaa valtio ja nykyisin ne verorahat menevät suoraan valtiolle – ja ihan hyvä niin, sillä pääomaverojen tuotto valtiolle on merkittävä. Niiden siirtäminen kunnille toisi ison loven valtion kassaan ja verotus on Suomessa jo valmiiksi ihan tapissa. Mielestä ihmisten pitää saada mahdollisimman pitkälle itse päättää, miten he omat rahansa käyttävät.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vaikka kaupunki omistaisi yhtiön x, niin se ei aina takaa sitä että se olisi paras vaihtoehto. Uskon siihen, että valintoja tulee aina kilpailuttaa, jotta kaupunki löytää sen parhaimman vaihtoehdon joka palvelee kaupungin tarpeita. Sarastian palkkasotkut ovat täydellinen esimerkki siitä, että kaupungin omistama yritys (0,04% omistus) ei aina ole pätevin tai paras hoitamaan tiettyä tehtävää, joka velvoittaisi kaupunkia ostamaan palveluita omistamiltaan yrityksiltä – tapauskohtaisesti näitä tulee aina käsitellä. Esimerkiksi Roihuvuoren kirsikkapuiston tarina on puolestaan hyvä esimerkki siitä, että osaamista ei aina voi ulkoistaa, sillä urakoitsija vahingoitti kaupungin omaisuutta ja puiden hoidon olisi voinut tehdä kaupungin omistaman Staran osaava henkilöstö.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei edes ole omaa lentokenttää enää, niin en näe meidän tehtäväksi osallistua maakuntalentojen rahoittamiseen. Valtio rahoittaa kyseistä toimintaa oman harkintansa mukaan, mutta itse kyllä uskon enemmän vapaaseen markkinaan, jossa kysynnän ja tarjonnan laki määrää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Työ- ja elinkeinopalveluiden siirtyessä valtiolta kuntien vastuulle koen, että Helsingissä on tärkeää pitää huolta siitä, että työnhakuun saa apua niin paikan päällä kasvotusten kuin myös etäpalveluina. Nuorille suunnattu Ohjaamo-toiminta on ainakin ollut itselleni iso apu nuorempana, kun sieltä on saanut apua asiaan kuin asiaan. Työnhaun palvelut tulee olla saavutettavia ja matalalla kynnyksellä saatavia, jotta työnhakija voi keskittyä aina ensimmäisenä itse työn hakemiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jokaisella tulee olla oikeus omaisuuden suojaan, jonka vuoksi en lämpene pakkolunastuksille helpolla ja niitä tehtäessä vaadin erittäin perusteltuja päätöksiä. Mielestäni kaupungin tehtävänä ja vastuulla on suojata helsinkiläisten yksityistä omaisuutta nykyistä tehokkaammin. Helsingissä on kyllä tilaa rakentaa kaupunkia ja kehittyä eli pakkolunastuksille en näe tarvetta. Mikäli on pakottava tarve lunastaa tonttimaata on siitä maksettava oikeudenmukainen ja reilu korvaus maanomistajalle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ihan alkuun totean, että kulttuuri on tärkeä osa yhteiskuntaa – se mahdollistaa meille meidän minäkuvan ja identiteetin rakentamisen ja tuo osallisuuden kokemuksia meille jokaiselle. Suomen talous on tällä hetkellä vaikeassa tilanteessa ja se heijastuu meihin kaikkiin. Helsingillä on mielestäni varaa tukea enemmän erilaista kulttuuritoimintaa ja tämä koskee myös teattereita. Täytyy muistaa, että kulttuuriala on suuri työllistäjä, jonka vuoksi alaa on syytä tukea – lähtökohtaisesti kuitenkin meidän kaupunkilaisten ja kulttuurin ystävien toimesta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastoja voi muuttaa itsepalvelukirjastoiksi, mutta jos ensisijaisena syynä on säästää henkilöstökuluista, niin en kannata sitä. Lähikirjastot ja kirjastot ylipäätään ovat kaupunginosien tärkeitä kohtaamispaikkoja ja sivistyksen turvasatamia. Meidän tulee kehittää kirjastoja vastaamaan nykypäivän ja tulevaisuuden tarpeita ja mielestäni se tarkoittaa sitä, että jatkossakin kirjastosta löytyy osaavaa, avuliasta ja ystävällistä palvelua. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomenvietnamilaisena nuorena olen juhlinut aasialaista uutta vuotta jo lapsesta saakka. Perinteisiin kuuluu vahvasti oman perheen, ystävien ja yhteisön kanssa ajan viettäminen. Koen, että jokaisen helsinkiläisen tulee saada kokea yhteisöllisyyttä sekä osallisuutta omassa kotikaupungissaan – monikulttuurisena kaupunkina meidän tulee huomioida se, että jokaisella on mahdollisuus toteuttaa itseään sekä tuntea olonsa tervetulleeksi tähän yhteiskuntaan.\n\nKaupunki lopetti esimerkiksi aasialaisen uuden vuoden järjestämisen vuonna 2024. Helsingissä juhlaa viettäviä ihmisiä on useita ja tapahtuma on ollut muutenkin hyvin suosittu kaikkien helsinkiläisten keskuudessa. Tapahtuman tuotannosta on vastannut mm. Helsingin tapahtumasäätiö yhdessä eri toimijoiden kanssa. Helsinki tarvitsee lisää vastaavia kulttuuritapahtumia, oli kyseessä sitten aasialainen uusi vuosi tai vaikka maailma kylässä-festarit. Helsingin tapahtumasäätiö voisi ehdottomasti laajentaa omaa palvelutarjontaa tapahtumien suhteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on erittäin monimuotoinen kaupunki ja niin ovat myös helsinkiläiset – meitä mahtuu moneen spåraan ja hyvä niin. Omaan arvomaailmaani kuuluu vahvasti vapaus ja se, että meidän tulee kunnioittaa jokaisen oikeutta elää mielekästä ja oman identiteettinsä mukaista elämää ilman syrjinnän ja kiusaamisen pelkoa – tämä koskee ihan jokaista taustasta riippumatta. Minusta on tärkeää, että yhteiskunnassamme jokainen voi tulla kohdatuksi sellaisena kuin on.\n\nKuulun itse seksuaalivähemmistöön, jonka vuoksi aihe on hyvin henkilökohtainen. Aivan liian pitkään jouduin pelkäämään sitä, että olenko yhtä arvokas ihmisenä kuin muut ympärilläni. Jokaisen lapsen ja nuoren – ihmisen tulisi nähdä ja kuulla se, että on arvokas ja hyvä juuri sellaisena kuin on. Tulen tekemään kaupunginvaltuutettuna kaikkeni, että Helsingissä seksuaalivähemmistöt kokevat yhteenkuuluvuuden sekä hyväksymisen tunnetta – vähintä mitä voin tehdä on järjestää pride-liputus – painoarvo sanalle vähintään, sillä tehtävää riittää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä tulee olla kattava ja palveleva julkisen liikenteen verkosto, joka tukee kaupunkilaisten liikkumista ja sitä kautta päivittäistä arkea. On kuitenkin tärkeää pitää huolta siitä, että meiltä löytyy myös toimivat liikenneratkaisut yksityisautoilijoille, pyöräilijöille ja kävelijöille. Mielestäni tietynlainen syöttöliikennemalli on parhain ratkaisu julkisen liikenteen toiminnassa ja tämä konkretisoituu parhaiten omalla asuinalueellani Kaakkois-Helsingissä siten, että lähiöiden ja eri asuinalueiden matkailijoita kerätään yhteen paikkaan, josta on kattavat ja moninaiset yhteydet muualle kaupunkiin. Mitä tulee Helsingin harvaan asutuille alueille, niin on katsottava asukkaiden tarpeita ja julkisen liikenteen hyötyä alueella – mikäli käyttäjiä ei ole riittävästi, niin ei ole perusteltua tarjota esimerkiksi bussiyhteyttä 10 minuutin välein palvelukeskittymien luokse, vaan harvennettu liikenne tukisi tarpeita paremmin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin lähiluonto ja luontoalueet tulee säilyttää mahdollisimman hyvin, jonka vuoksi en hyväksy avohakkuita kaupungin omistamilla metsäalueilla. Metsiä tulee hoitaa niin, että hoidolla on oikeasti enemmän hyötyä kuin haittaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinkiin voidaan houkutella lisää työpaikkoja ja yrityksiä ilman, että siitä olisi haittaa ympäristölle. Helsingistä löytyy useampi teollisuusalue ja näen niiden riittävän ihan hyvin nykyiselle tarpeelle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin lähiluonto ja luontoalueet tulee säilyttää mahdollisimman hyvin. Asun itse Kruunuvuorenrannassa Laajasalossa, jossa lähiluonto ja meri ovat kivenheiton päässä kotiovelta.\nOlen asunut suurimman osan elämästäni luonnon ja meren äärellä, joten niillä on itselleni äärimmäisen tärkeä merkitys elämässä. Se, että ihminen pääsee lähiluontoon liikkumaan tekee meille äärimmäisen hyvää – luontoalueilla onkin positiivinen vaikutus helsinkiläisten arkeen. Luontoalueilla on Helsingin ilmanlaadun ja asumisviihtyvyyden ylläpitämisessä välttämätön rooli – siksi jättäisin luontoalueet rauhaan. Asuntoja ja muuta rakentamista voidaan tehdä kestävästi ilman, että tuhoamme arvokasta lähiluontoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan rohkeita ja realistisia ilmastotavoitteita ja meidän tulee pyrkiä hiilineutraaliksi kaupungiksi sellaisessa tavoiteajassa, joka on toteutettavissa – vuosi 2035 tai sitä aikaisemmin on meille plussaa. Kyse on tahdonvoimasta ja kunnianhimosta, jonka vuoksi Helsingin tulee olla esikuva muille kunnille ja olla pohjoismainen edelläkävijä. Meiltä löytyy osaamista ja kykyä tämän tavoitteen saavuttamiseksi ja mitä tulee vaikka cleantechiin ja puhtaaseen teknologiaan niin niiden kysyntä nousee tulevaisuudessa. Tämä tuo Helsingille paljon mahdollisuuksia ja tähän voimme panostaa ilman, että se olisi keneltäkään pois.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Moni maahanmuuttaja tuo Helsinkiin elinvoimaa ja osaamista – esimerkiksi puoliksi vietnamilaisena moni vietnamilaisyhteisön jäsen toimii oman yrityksen yrittäjänä ja täten he myös palkkaavat useita työntekijöitä. Maahanmuuttajien kotoutumista tulee tukea ja samalla pitää huolta siitä, että meiltä löytyy erilaisia palveluita, kuten englanninkielisiä päiväkoteja kansainvälisten osaajien lapsille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään nimessä. Meidän tulee panostaa kotouttamiseen ja siihen, että jokainen Helsingissä asuva kokee yhteenkuuluvuuden tunnetta ja sitä, että jokaisella on oikeus omaan tarinaan ja mielekkääseen elämään. Helsinki on hyvin monimuotoinen kaupunki ja sitä se tulee olemaan myös jatkossakin – mahdollistetaan siis jokaiselle helsinkiläiselle hyvä ja mielekäs arki. Moni maahanmuuttaja toimii esimerkiksi yrittäjänä ja näen, että kotouttamisen palveluiden ohella meidän tulee helpottaa kaikkea byrokratiaa, joka hankaloittaa ihmisten elämää – Helsingissä asumisen, opiskelun, työnteon ja yrittämisen tulee olla mahdollisimman helppoa ja sellaista joka tukee yhteiskuntaan kuulumisen tunnetta. Kotouttamisen palvelut eivät ole menoerä vaan kannattava panostus ja investointi tulevaisuuteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Minusta suomalaiseen kulttuuriin kuuluu vahvasti se, että toista autetaan aina kun mahdollista. Pakolaiset eivät ikinä lähde kotimaastaan halusta, vaan avuntarpeesta jonka vuoksi en itse lähtisi kieltämään kiintiöpakolaisten tuloa Helsinkiin. Ihmishenki ja ihmisarvo on jakamaton.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni ei ole oikeudenmukaista, että ihmisiltä evätään mahdollisuus kulkea autolla kuin autolla Helsingin keskustaan. Jokaisella helsinkiläisellä ei ole mahdollisuutta hankkia tai omistaa sähköautoa ja kaupungin latausinfra ei tue nykypäivän tarpeita, jonka vuoksi polttomoottoriautojen kieltäminen ei ole realistista politiikkaa. Kannatan autoilun sähköistämistä, mutta en nykyisten autoilijoiden kustannuksella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni on yhteisen hyvän vuoksi perusteltua kieltää erilaisten ääriliikkeiden toimintaa kaupungin tiloissa, sillä niiden toimintaa en hyväksy – mielenosoittaminen ja sananvapaus on tärkeitä perusarvoja, mutta täytyy kuitenkin muistaa aina, että toiminnalla ei saa aiheuttaa haittaa tai turvattomuutta muille kaupungin asukkaille ja ihmisille. Kaikenlaiset ääriliikkeet vasemmalta oikealle eivät saa minun kunnioitusta tai hyväksyntää. Kaupungin tehtävänä ei ole rajoittaa helsinkiläisnuorten harrastuksia ja mahdollisuutta mielekkääseen elämään Helsingissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En näe tarvetta sille, että Helsingissä perittäisiin terveyskeskusmaksuja, vaikka paineita kasvavista sosiaali- ja terveyspalveluiden kuluista löytyy. Suhtaudun maksuihin kriittisesti, mutta jos niillä pystytään rahoittamaan ja ylläpitämään laadukasta ja kattavaa terveydenhuoltoa ilman palveluista supistamista, niin äänestäisin niiden puolesta. Mikäli terveyskeskusmaksuja alettaisiin perimään näkisin, että jonkinlainen maksukatto olisi tarpeen – esimerkiksi kalenterivuoden aikana kolme tai neljä ensimmäistä käyntiä maksaisi, jonka jälkeen muut käynnit olisivat maksuttomia. Kohtuullinen kulu on perusteltu ja tärkeintä on pitää huoli siitä, että jokainen helsinkiläinen pääsee nopeasti hoitoon ilman, että yksilön hyvinvointi ja elämänlaatu kärsii.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kävin itse Porolahden peruskoulun, josta löytyi muun muassa erillinen musiikkiluokka ja yhteishaussa hain lukion yhteiskunta- ja talouslinjalle. Helsinkiläisnuorilla on erilaisia haaveita, harrastuksia ja tavoitteita elämässä ja opiskelu painotetuilla luokilla tukee heidän kehitystään menestyvänä yksilönä. Mahdollisuuksien tasa-arvo on minulle erittäin tärkeä elämänarvo ja uskon painotettujen luokkien antavan mahdollisuuden jokaiselle nuorelle mielekkääseen ja ovia avaavaan elämään – siksi iso peukku painotetun opetuksen ylläpitämiselle ja kehittämiselle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jokaisella helsinkiläisellä tulee olla oikeus mielekkääseen elämään, jonka vuoksi syrjäytymistä tulee ehkäistä kaikin keinoin. Helsinki on ihmisen kokoinen kaupunki – maailman pienin, mutta kuitenkin sympaattisin metropoli. Meidän tulee panostaa eri asuinalueiden ja lähiöiden viihtyvyyteen ja palveluihin, sekä hyviin liikenneyhteyksiin. Erilaista asuntotuotantoa aina vuokra-asumisesta omistusasumiseen tulee tarjota jokaiselle alueelle – asumisoikeusasuntoja unohtamatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "HSL:n tulee ehdottomasti luoda yksittäisille vyöhykkeille sopiva kertalippu, jotta liikkuminen julkisilla olisi mielekkäämpää ja moni hyödyntäisi yhteisillä verovaroilla tuettua julkista liikennettä. En näe, että yksittäinen vyöhykelippu lisäisi joukkoliikennekustannuksia vaan tuo enemmän tuloja kaupungin rahakirstuun.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungilla tulee jatkossakin olla osaavaa työvoimaa, jotta voimme tarjota kaupunkilaisille tarvittavat palvelut kuten esimerkiksi koulujen terveystarkastukset. Meidän pitää huolehtia siitä, että palveluiden ja avun piiriin pääsee läheltä ja matalalla kynnyksellä. Mielestäni on tärkeää, että esimerkiksi kouluissa oppilaat ja nuoret voivat turvautua tuttuun ja turvalliseen aikuiseen – oli kyseessä sitten opettaja tai koululääkäri. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Omalla tontilla olevassa kiinteistössä asuvat ovat maksaneet asunnon hinnassa jo tonttikustannukset. Vuokratontilla asuvien tontin arvo on sama kuin mahdollisen viereisen omalla tontilla sijaitsevan kiinteistön. Mikäli tontin vuokrat eivät vastaa markkinaa, niin se aiheuttaa aiheettoman tulonsiirron omalla tontilla asuvalta vuokratontilla asuvalle. Asumisen kustannuksia voimme vähentää muun muassa niin, että emme nosta kunnallisveron määrää, jotta helsinkiläisille jää aina enemmän käteen työnteosta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Kannatan itse kotimaista ruoantuotantoa, lähituottajia ja puhdasta sekä ravitsevaa ruokaa. Mielestäni kouluissa voisi olla useammin tarjolla kotimaisia vaihtoehtoja. Protektionismiin en usko, mutta meidän tulee arvostaa kotimaista ruoantuotantoa ja ruoantuottajia. Kotimainen ruoka on meille kaikille suuri ylpeydenaihe.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Lähiluonto ja metsät tulee säilyttää mahdollisimman hyvin. Metsiä tulee hoitaa niin, että hoidolla on oikeasti enemmän hyötyä kuin haittaa ja metsätaloutta voi harjoittaa vastuullisesti. Suomen metsät ovat meidän vihreitä kansallisaarteita.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Kestävät energiaratkaisut ovat tulevaisuuden valinta ja kaupungin energiayhtiö Helenin tulee kehittää tuulivoimatuotantoa ja muuta fossiilivapaata energiantuotantoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Jokaisella tulee olla oikeus omanlaiseen, arvokkaaseen ja mielekkääseen elämään. Mielestäni jokaisella helsinkiläisellä tulee olla mahdollisuus elää koko elämänsä ajan siellä, jossa on kasvanut. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Olen ehdolla Helsingin kaupunginvaltuustoon, eli minulla tuskin on sananvaltaa siihen mitä Pihtiputaalla ja Kinnulassa tapahtuu. Kannatan itse lämpimästi yhteistyötä ja tuulivoimaa – terveiset siis sinne puolelle Suomea, että tehkää mitä haluatte, sillä teillä on siihen vapaus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Lupaan olla kuunteleva tekijä – asiakaspalvelija, joka lupaa tehdä asukaslähtöistä politiikkaa Helsingissä.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Osallisuutta ja yhteisöllisyyttä tulee kehittää ja parantaa tulevalla valtuustokaudella. Kaupunkilaisten ja varsinkin lähiöissä asuvien ääni tulee päästä paremmin kuuluviin päätöksenteossa. Lupaan toimia erityisesti nuorten ja lapsiperheiden äänenä kaupunginvaltuustossa – näin voin olla lupaamani kuunteleva tekijä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 2001,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 50,
      "background_info_id": 16,
      "name_fi": "ammattitutkinto",
      "name_sv": "yrkesexamen",
      "name_en": "Vocational degree",
      "name_ru": "профессиональное училище",
      "name_sme": "ámmátdutkkus",
      "name_ara": "دبلوم مهني",
      "target_value": 2,
      "name_ukr": "професійне училище",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Vapaus, vastuu, yritteliäisyys, mahdollisuuksien tasa-arvo ja ystävällisyys.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Haluan olla edistämässä sosiaali- ja terveydenhuollon palveluita – mielenterveyspalvelut kärjessä. Tavoitteeni on, että jokaiselta helsinkiläiseltä löytyisi mielenterveystaidot, joilla voidaan ennaltaehkäistä pahimpia mielenterveysongelmia. Keskivaikean masennuksen kanssa ennen kamppailleena nuorena tämä on minulle erittäin tärkeä teema.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.jimkoskinen.fi/",
    "facebook_url": "https://www.facebook.com/share/19gELXh4gH/",
    "instagram_url": "https://www.instagram.com/jim_koskinen?igsh=MWI0MDV3b3hjbXdvZQ==",
    "X_url": "https://x.com/KoskinenJim?t=5AAPUYzp3q84PxzUdeQlNg&s=09",
    "language_some_other": {
      "fi": "Vietnam",
      "se": "",
      "en": "Vietnamese",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsingissä tulee pitää huolta siitä, että kaupungin päätöksenteossa näkyy asukaslähtöinen asenne ja politiikka. Asiakaspalvelijana haluan tuoda asiakaspalveluhenkeä päätöksentekoon, eli asukaspalvelua. Haluan olla rakentamassa Helsinkiä, jossa jokaisella on hyvä olla taustastaan riippumatta – Helsinki on erilaisten tositarinoiden pääkaupunki.\n\nMatalan kynnyksen mielenterveyspalveluiden tarjoaminen ja kehittäminen tulee olla seuraavalla valtuustokaudella kärkiteemana, sillä meillä ei ole varaa yhteenkään syrjäytyneeseen nuoreen. Helsingissä tulee pitää huolta siitä, että emme nosta kunnallisveroprosenttia – kaupunkilaisten ahkeruudesta ei tule verottaa yhtään enempää.\n\nUusien asuinalueiden palveluita tulee kehittää ja lähiöiden viihtyvyydestä tulee pitää huolta. Asukkaat ansaitsevat toimivat lähipalvelut kirjastosta ruokakauppaan ja kuntosalista puistoon – lähiluontoa unohtamatta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin Kokoomusnuorten puheenjohtaja.\nNuorten mielenterveysseura Yeesi ry:n varapuheenjohtaja.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Olen asiakaspalvelija ehdolla asukaspalvelijaksi – Helsingin kaupunginvaltuutetuksi. Haluan tuoda päätöksentekoon enemmän asukaspalveluhenkeä ja olla koko kaupungin kuunteleva tekijä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Helsingin nuorisoneuvoston jäsen 2016-2019, Helsingin nuorisoneuvoston puheenjohtaja 2018. Uudenmaan maakunnallisen nuorisovaltuuston puheenjohtaja 2017-2019.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
