{
  "id": 10489,
  "first_name": "Joanna",
  "last_name": "Lukkarila",
  "election_number": 761,
  "party_id": 6,
  "image": "kuvat/akv2025/10489/96475df7-757f-454c-ac70-507132171c23",
  "constituency_id": 25,
  "video": "1-73819517",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Oppilaan ja perheiden etu tulee olla keskeinen pohdittaessa koulun jatkoa. Monella pienellä koululla on oikeutus sille, ettei niitä lakkauteta, esimerkiksi alueellinen ja kielellinen tasa-arvo tai maantieteellinen sijainti (saari tai muu koulumatkaa hankaloittava sijainti). \n\nSäästöjä etsittäessä tulee tarkastella muitakin perusteita, kuin raha. Pienillä kouluilla on mahdollisuus  yhdistyä jonkun isomman koulun toimipisteeksi, jolloin hallinnolliset kustannukset saadaan pienemmiksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielten opiskelu on aina kannattavaa! Ruotsin opiskelun osalta näin tehdään jo nyt useassa koulussa monipuolisen kielitarjottimen tai kielikylpypolun tarjoamisen kautta.\n\nRyhmiä perustettaessa tulee huomioidaan taloudellisesti riittävä ryhmäkoko. Käytännössä ryhmäkoon pienuus estää kieliryhmän syntymistä ja vähentää mahdollisuutta todelliseen kielivalinnaisuuteen. \n\nKieliryhmien vähimmäiskoot ovat olleet paljon keskustelussa, sillä hyvin pienet (alle 10 op.) ryhmät ovat myös suhteellisen kalliita ja niiden ylläpito vie rahaa jostain muusta koulun toiminnasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tutkittu, että pienet ryhmäkoot parantavat työrauhaa ja yhdistyvät parempiin oppimistuloksiin. Alakoulun alimmilla luokilla ryhmäkokovaatimus tulisi kuitenkin olla paljon pienempi, kuin ylemmillä luokilla, jotta voidaan varmistaa perustaitojen oppiminen. \n\nRyhmäkoon määrittelyssä tulisi myös yhä enemmän huomioida erilaiset tuen tarpeet luokassa ja rakentaa opettajamitoitus varmistamaan riittävät opettajat luokassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on tarjolla jo nyt kaikille aina joko liha- , tai kasvisvaihtoehto kouluruokailussa. \n\nJulkisen joukkoruokailun, kuten kouluruokailun, tulee noudattaa kansallisia ravitsemussuosituksia. Niiden perusteella kasvisruoan määrää tulee ruokavaliossa lisätä, niin ravitsemuksellisesti, kuin ekologisesti tarkasteltuna. \n\nLiharuoan vähentäminen Helsingin kokoisessa kaupungissa on jo ohjaava ilmastoteko.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin elämisen kulut ovat korkeat ja perheiden tuet tulisi kohdata tarpeen. \n\nMuutaman vuoden takainen kotihoidontuen kuntalisän poisto yli 1-vuotiailta oli Helsingissä tekijä, joka vaikutti perhevapaiden suunnitteluun.  Tuki oli pieni, mutta mahdollisti perheiden itse valita päiväkodinaloitusta lapsen ollessa iältään vanhempi. \n\n Kysymys on kuitenkin monitahoinen, sillä lapsella on oikeus saada laadukasta varhaiskasvatusta ja Helsingillä on tavoite lisätä lasten varhaiskasvatukseen osallistumisastetta. Kotihoidon tukeminen toisaalta vähentää myös sukupuolten tasa-arvoa työelämässä ja eläkkeen muodostumisessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suomalaisen kulttuurin tunteminen on tärkeää ja sitä tulee peilata Suomen historiaan, siksi Suvivirsi saa mielestäni pysyä kevätjuhlissa. \n\nKoulun tehtävä on noudattaa opetussuunnitelmaa ja Suomen lakeja. Uskonnonvapaus on keskeinen arvo koulussakin. Perinteiden nimissä ei voida oikeuttaa toisia syrjivää toimintaa. \n\nTilaisuudet, jotka voidaan yhdistää uskontoihin, tulee olla huoltajien ja oppilaiden tiedossa etukäteen ja niille tulee olla yhtä arvokas vaihtoehto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin lapsiluku on ennusteiden valossa kasvussa, joten sen takia vauvaraha ei ole tarpeen. \n\nToisaalta lapsiperheiden palveluista on pidettävä huolta, jotta he kokevat Helsingin omakseen. Siksi Helsinki ei voi tuudittautua kasvavaan väestöennusteeseen, vaan tehdä paljon töitä sen eteen, että lapsiperheet viihtyvät täällä. Näitä keinoja ovat mm. kulttuuri- ja vapaa-ajan mahdollisuudet, toimivat neuvolapalvelut, koulutus, varhaiskasvatus ja turvallinen liikenne.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Verojen korotuksille tulee olla aina hyvät perustelut, eikä äkkiseltään korotuksiin kannata ryhtyä. Kuitenkin kaupungin tulee huolehtia julkisin menoin jokaisesta asukkaastaan hänen varallisuudestaan huolimatta. Mikäli veronkorotuksella voidaan varmistaa julkiset palvelut ja niiden laatu voidaan varmistaa, on tämä tehtävä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pääomatulot huomioidaan tällä hetkellä valtion verotuksessa ja maksetaan kunnille valtionosuuksissa, joka on myös nykyisellään toimiva keino, myös byrokratian kannalta. Pääomaverot siis osittain päätyvät kunnille käyttöön, vaikka ei suoraan kunnallisveron kautta.\n\nKunnallisvero ei huomioi pääomaverotusta ja se saattaa vääristää verotuloja. Verojen tulee perustua myös ennakoitavuuteen ja pääomatulot eivät ole riittävän ennakoitavissa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntaa koskee hankinnoissa monet lait ja säädökset, jotka turvaavat asukkaiden edun ja oikeudet. Samalla on huolehdittava siitä, ettei kunta hankinnoillaan riskeeraa kilpailuneutraliteettia. Kunnallisissa hankinnoissa täytyisi yhä enenevästi rahan ja alhaisen hinnan rinnalla painaa laatu, luontovaikutukset ja esimerkiksi paikallisuus.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kysymys ei koske suoraan Helsinkiä, vaan on valtakunnan kysymys. \n\nMaakuntalentojen kustannuksia tulisi ehdottomasti siirtää valtiolta kunnille, jotka lentoja tarvitsevat. Mikäli kunta kokee tarvitsevansa lentoliikennettä, on tärkeää, että kunta rahoittaa sitä. \n\nSamaa aikaa tulee miettiä sitä, miten lentoja voidaan korvata toisilla liikenteenmuodoilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Etäpalvelut ovat hyvä täydentävä muoto antaa palveluja, mutta se ei saa olla ainoa muoto. \n\nTyöttömänä työnhakijana asiantuntijan kohtaaminen kasvotusten ja tilanteestaan puhuminen voi tuoda helpostusta, sillä hakemusten täyttö jo itsessään vie aikaa ja kuormittaa. \n\nTyötöntä työnhakijaa ei tule jättää yksin haastavassa tilanteessa, erityisesti kielitaidon puuttuessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus täytyy olla viimeisin keino. Maakaupat tulee pyrkiä tekemään ainoastaan neuvotellen maanomistajan kanssa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on kulttuurikaupunki ja pysyttävä sellaisena. \n\nKulttuuria tulee tukea, jotta mahdollisimman moni pääsee siitä nauttimaan ilman hurjia lippuhintojen nostoja. Kulttuuri on kaupungissamme elinvoimatekijä!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastojen henkilöstö on palkkansa ansainnut! Kirjastot ovat keitaita, joissa voi nauttia asiantuntevista kirjavinkkauksista kaikille ikäluokille, saada tukea ikäihmisille asioiden hoitoon ja lainata kirjojen lisäksi liikuntavälineitä ja kulttuuri-ja liikuntakortteja tai vain hengailla turvallisten aikusten ollessa lähellä. \n\nItsepalvelukirjastokonsepti ei saa toimia henkilöstösäästöt edellä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupunkilaisten kohtaamisten mahdollistaminen on tärkeää ja lisää viihtyvyyttä.\n\nEsimerkiksi leikkipuistotoiminta, nuorisopalvelut, liikunta- ja kulttuuritapahtumat tekevät jo tätä hyvää työtä. Yhdistävät elämäntilanteet ovat myös luontevia keinoja tutustua toisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kustannuksiltaan tämä on vähäinen, mutta merkitykseltään suuri ele. \n\nHelsingin tulee jatkaa Pride-liputusta. Se kertoo kunnan kyvystä hyväksyä ja huomioida kaikki sen asukkaat ja tukea syrjimättömyyttä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee tehdä töitä julkisen liikenteen eteen ilmastotavoitteiden takia.\n\nHarvaan asutuilla alueilla kuitenkaan keskustankaltaiset liikennöintivälit eivät ole kannattavia, mutta liikenne voi toimia harvemmin liikennöidyillä vuoroilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut eivät ylläpidä metsän monimuotoisuutta ja siten vaarantavat monia lajeja. Metsien arvoa tulisi mitata rahan sijaan enemmän myös niiden virkistyskäytön ja ilmastovaikutusten kautta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On vaikeaa kuvitella Helsingin kunnianhimoisella ympäristöpolitiikalla vastaavaa tapahtuvan. Toisaalta se myös politiikasta kiinni ja tämän takia täytyy tehdä hartiavoimin töitä.\n\nHelsingin tulee jatkaa toimiaan edistämässä uusiutuvaa energiaa ja \"vihrteää siirtymää\" teollisuudessa. Tämä luo tulevaisuudessa työpaikkoja, mutta myös ympäristön kuormakin vähenee.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on kulkenut sen tien jo loppuun. Kaupunkilaiset tarvitsevat lähiluontoaan ja sen arvo tulisi painaa päätöksenteossa.\n\nKohtuuhintaisen asumisen takaaminen on seuraavien vuosikymmenten iso kysymys.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki pyrkii hiilineutraaliustavoitteeseen kunnianhimoisesti ja hyvä niin. Helsingin kaltainen suuri laiva kääntyy hitaasti, mutta olemme jo hyvällä tiellä mahdollisesti alittamaan vuoden 2035.\n\nHiilineutraaliuden jälkeen tuleva hiilinegatiivisuustavoite on vielä tärkempi tavoite ilmaston kannalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki, kuten muutkin suomalaiset kunnat, tarvitsevat väestön vanhenemisen takia työvoimaa ja perheitä. \n\nErityisesti yritysten tekemää ulkomaalaisten työntekijöiden rekrytointia ei tule vaikeuttaa byrokratialla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotoutuminen Helsinkiin luo ihmiselle mahdollisuuden uudelle alulle ja kiinnittää hänet suomalaiseen yhteiskuntaan mahdollisimman pian maahan tulostaan. \n\nErityisesti kielitaidon lisäämistä tulee tukea enemmän ja tarjota riittävät palvelut. Palveluiden saatavuus englanniksi edistäisi myös sitä, että jokainen saa riittävän tuen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni kunnalla tulee olla inhimillinen velvollisuus ottaa pakolaisia mahdollisuuksien mukaan. \n\nEpäinhimillisyys ja syrjintä pakolaisia kohtaan lisää turhaa vastakkainasettelua ja vaikeuttaa kotoutumista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": " Päästöjä tulee radikaalisti saada alas vuoteen 2030 mennessä ja tämä on siihen yksi keino liikenteen osalta. Muissa Euroopan suurissa kaupungeissa tämä on ratkaistu ympäristövyöhykkeillä. Helsingissä on jo tälläinen ympäristövyöhyke käytössä julkiselle liikenteelle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jokaisella ihmisellä tulee olla oikeus turvallisiin julkisiin tiloihin, eikä pelätä ääriliikkeiden tai kenenkään muunkaan kohdentamaa syrjintää. \n\nMikäli joku taho ei sitoudu julkisen tilan syrjimättömyyden vaatimukseen, eivät he voi tilaa käyttää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveydenhuollon tulee olla saavutettavaa kaikille. \n\nTerveydenhoidon ei tule perustua siihen, kenellä on varaa hoidattaa itsensä. Tämä tulisi yhteiskunnalle nykyistä kalliimmaksi, kun ihmiset eivät hakeudu riittävän ajoissa hoidon piiriin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotetulla opetuksella on mahdollisuus tukea oppilasta ja nostaa hänen osaamistaan. Se mahdollistaa esimerkiksi harrastuneisuuden kehittymisen ilman kalliita musiikkiopisto- tai liikuntaseuramaksuja oppilaan perheelle.\n\nKaikilla tulee olla yhdenvertainen mahdollisuus pyrkiä painotettuun opetukseen, eikä esteeksi saa syntyä suomen kieltä mittaava pääsykoe. \n\nPainotettu opetus ei tuo kouluille lisää rahaa, joten ymmärrettävästi ne vaikuttavat lisänä koulun budjettiin. Painotettu opetus tai painotetun opetuksen luokat voisi sijoittua laajemmin ympäri Helsinkiä erityisesti alueille, joissa täyttyy tarveperusteisen taloudellisen tuen kriteerit. Näin koulut eivät toimi vain perusrahoituksen varassa.\n\nEsitetyn vaihtoehtoisen mallin ongelmana on myös valinnaisuuden kaventuminen, mikäli oppilas on valinnut tämän painotetun polun. Käytännössä opetuksen hajaantuminen lisäisi rehtorien työmäärää lukujärjestysten laatimiselle koko peruskoulun osalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikkia alueita tulee kehittää tasapuolisesti. \n\nAlueellinen eriarvoisuus ja alueiden negatiivinen kehittyminen tulee estää kaavoituksella omistus- ja vuokra-asuntotuotannon keinoin, kohdentamalla paremmin ennaltaehkäisevää toimintaa, tukea ja lisäämällä julkisia palveluita. \n\nHelsingissä käytössä oleva tarveperustainen taloudellinen lisätuki kouluille on tärkeä keino tukea alueiden perheitä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni pitäisi palauttaa väitteen kaltainen YHDEN vyöhykkeen lippu.\n\nJulkista liikennettä tulee kehittää kannattavasti ja siten, ettei se vähennä kävelyä tai pyöräilyä lyhyillä matkoilla. Erilaisia malleja joukkoliikenteen lippuihin etsitään koko ajan.\n\nAlhaisemmat lippujen hinnat ja joukkoliikenteen maksuttomuus 7-18- vuotiaille edistäisi tulevaisuudessa joukkoliikenteen käyttöasteen nostoa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lakisääteiset palvelut on turvattava, vaikka yksityiseltä ostamalla. \n\nKoululääkärit ovat Helsingissä todella työllistettyjä ja niitä käytetään usean koulun lääkärinä. \n\nKouluterveydenhuollon järjestämisessä sama huoli herää, kuin muussakin terveydenhuollossa. Tunteeko lääkäri potilaansa ja onko hoito pitkäjänteistä?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttivuokrasopimukset ovat pitkiä ja viime vuosikymmenellä moni sopimus uusittiin korkein lisäkustannuksin.\n\nTonttivuokrien tuloilla rahoitetaan muita kaupungin palveluita, joten niitä alentamalla koko kunnan tulot vähenisivät.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Tämä on hyvä periaate raaka-ainehankintaan. Tärkeää myös varmistaa laatu, maku ja riittävyys. Joukkoruokailu on turvattava myös niissä tilanteissa, kun saatavuutta ei ole. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Kuten kaikessa metsänomistamisessa, on huolehdittava metsien kunnosta, monimuotoisuudesta ja sen kuntalaisille tuottamista mahdollisuuksista.\n\nKuntien tulee toimia vastuullisesti metsänhoidossa, taloudellisen hyödyn maksimoimisen sijaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Helsingin mahdollisuudet lisätä tuulivoimaa on jopa rajanvalvontakysymyksen takia vähäiset. \n\nMuutoin tulisi etsiä mahdollisuuksia lisätä uusiutuvaa energiaa Helsingissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Tutkimusten perusteella ikäihmisen suuri riski on lähteä kotoa esimerkiksi palvelutaloon tai juuri toiseen kuntaan. \n\nJokaiselle tulisi mahdollistaa asuminen omassa kodissaan niin pitkälle, kuin se on mahdollista ja turvallista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Jokaisen kunnan tulee pohtia omaa mahdollisuuttaan lisätä uusiutuvan energian tuotantoa alueellaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Mielestäni Helsingin tärkein teko tulevaisuudelle on lasten ja nuorten, sekä perheiden asioista huolehtiminen. \n\nTärkein tavoite on varmistaa päätöksillä paras mahdollinen perusta kasvaa ja oppia Helsingissä.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Teen päätöksiä, jotka vahvistavat ekologisen Helsingin elinvoimaa.",
      "se": "Jag fattar beslut som stärker det ekologiska Helsingfors livskraft.",
      "en": "I make decisions that strengthen the vitality of ecological Helsinki.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1989,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, rakkaus, luonnon kunnioittaminen, vapaus ja tiedonhalu.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Teen päätöksiä, jotka tukevat perheitä ja heidän palvelujaan.",
      "se": "Jag fattar beslut som stödjer familjer och deras tjänster.",
      "en": "I make decisions that support families and their services.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://joannalukkarila.fi/",
    "facebook_url": "https://www.facebook.com/joannalukkarilahelsinki/",
    "instagram_url": "https://www.instagram.com/joannalukkarila/",
    "municipality_fix": {
      "fi": "Helsingin tulee olla kaikille asukkailleen paras paikka elää, yrittää ja kasvaa. Eri elämäntilanteet pitää pystyä huomioimaan päätöksenteossa entistä aktiivisemmin ja huomioida jokaisen väestöryhmän tarpeet.\n\nErityisesti kasvatuksesta ja koulutuksesta leikkaaminen on lyhytnäköistä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Ammattijärjestö OAJ valtuuston jäsen\nHelsingin opettajien ammattiyhdistys hallituksen jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Teen päätöksiä, jotka varmistavat panostukset ja riittävät resurssit varhaiskasvatukseen ja koulutukseen. ",
      "se": "Jag fattar beslut för att säkerställa investeringar och tillräckliga resurser för daghem, skolor och utbildningsinstitutioner i hela staden.",
      "en": "I make decisions to ensure investments and sufficient resources for kindergartens, schools and educational institutions throughout the city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
