{
  "id": 883,
  "first_name": "Jockum",
  "last_name": "Backman",
  "election_number": 596,
  "party_id": 8,
  "image": "kuvat/akv2025/883/a3988767-5cd8-4cbb-91f7-0e78e9217f12",
  "constituency_id": 25,
  "video": "1-73822260",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Opetuksen laatu ja oppilaiden tuki on asetettava etusijalle – ei pelkästään taloudelliset näkökulmat. Jos näitä ei voida taata pienissä kouluissa, yhdistäminen voi olla perusteltua. Samalla on kuitenkin huomioitava, että ruotsinkielisissä kouluissa oppilasmäärät ovat usein alun perinkin pienempiä, eikä koulumatka saa muodostua kohtuuttoman pitkäksi.",
      "explanation_sv": "Undervisningens kvalitet och elevstödet ska vara avgörande, inte enbart ekonomin. Om dessa inte kan garanteras i små skolor kan en sammanslagning vara motiverad. Samtidigt måste man beakta att svenska skolor ofta har färre elever från början och att skolvägen inte får bli orimligt lång.",
      "explanation_en": "The quality of teaching and student support should be the deciding factors, not just finances. If these cannot be guaranteed in small schools, a merger may be justified. At the same time, it’s important to consider that Swedish-language schools often have fewer students to begin with and that the school commute must not become unreasonably long.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vahvistaakseen kansainvälistä – ja erityisesti pohjoismaista – profiiliaan kaupungin tulisi laajentaa vapaaehtoisia mahdollisuuksia varhaisempaan ja intensiivisempään ruotsin kielen opetukseen. Tämä voitaisiin toteuttaa esimerkiksi kielikylpyjen ja Käpylässä avautuneen Pohjoismaisen koulun kaltaisten hankkeiden kautta.",
      "explanation_sv": "För att stärka sin internationella – och framförallt nordiska – profil borde staden i större utsträckning erbjuda frivilliga möjligheter till tidigare och mer intensiv svenskundervisning, exempelvis genom språkbad och satsningar likt den nyöppnade Nordiska skolan i Kottby.",
      "explanation_en": "To strengthen its international—and especially Nordic—profile, the city should offer more voluntary opportunities for earlier and more intensive Swedish language education, such as immersion programs and initiatives like the newly opened Nordic School in Käpylä.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kohtuulliset ryhmäkoot ovat olennaisia hyvän oppimisen kannalta. Siksi kouluilla on oltava riittävät resurssit sekä opettajille että oppilashuoltohenkilöstölle tämän varmistamiseksi.",
      "explanation_sv": "Rimliga gruppstorlekar är avgörande för god inlärning. Därför måste skolorna ha tillräckliga resurser för både lärare och elevvårdspersonal för att säkerställa detta.",
      "explanation_en": "Reasonable class sizes are essential for effective learning. Schools must therefore have sufficient resources for both teachers and student support staff to ensure this.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tarjottavan ruoan tulee noudattaa kansallisia ravitsemussuosituksia. Nykyisin kasvisvaihtoehto on saatavilla päivittäin, ja lisäksi yhtenä päivänä viikossa tarjotaan pelkästään kasvisruokaa. Tämä vaikuttaa tasapainoiselta linjaukselta.",
      "explanation_sv": "Den mat som serveras ska följa de nationella näringsrekommendationerna. För närvarande finns ett vegetariskt alternativ tillgängligt varje dag, och dessutom serveras en dag i veckan enbart vegetarisk mat. Detta känns som en rimlig linje.",
      "explanation_en": "The food served should comply with national nutritional guidelines. Currently, a vegetarian option is available every day, and one day a week, only vegetarian meals are served. This seems like a reasonable approach.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Parhaiten pienlapsiperheitä tuetaan riittävällä vanhempainrahalla sekä laadukkaalla ja saavutettavalla varhaiskasvatuksella. Näihin panostaminen hyödyttää sekä perheitä että yhteiskuntaa kokonaisuudessaan.",
      "explanation_sv": "Småbarnsfamiljer stöds bäst genom tillräcklig föräldrapenning samt högkvalitativ och tillgänglig småbarnspedagogik. Att satsa på dessa områden gynnar både familjer och samhället som helhet.",
      "explanation_en": "Young families are best supported through adequate parental leave benefits and high-quality, accessible early childhood education. Investing in these areas benefits both families and society as a whole.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kouluissa voidaan hyvin järjestää juhlia, joissa on kirkollisia perinteitä, kuten joulu- ja kevätjuhlat. Se ei kuitenkaan ole niiden erityinen tehtävä, ja myös muita tapoja juhlistaa merkkipäiviä tulisi tarjota.",
      "explanation_sv": "I skolor ska man gärna ordna fester med kyrkliga traditioner, såsom jul- och vårfester. Det är dock inte deras särskilda uppgift, och det bör även erbjudas andra sätt att fira högtider.",
      "explanation_en": "Schools are welcome to organize celebrations with church traditions, such as Christmas and spring festivals. However, this is not their primary role, and alternative ways to celebrate holidays should also be offered.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Perheiden tukeminen on tärkeää, mutta kertaluonteiset vauvarahat ovat kalliita eikä niiden ole osoitettu lisäävän syntyvyyttä. Panostukset varhaiskasvatukseen ja perheiden arjen sujuvuuteen ovat tehokkaampia keinoja houkutella lapsiperheitä.",
      "explanation_sv": "Det är viktigt att stöda familjer, men babybonusar är dyra och har inte visat sig öka nativiteten. Satsningar på småbarnspedagogik och på sådant som underlättar familjers vardag är mer effektiva sätt att attrahera barnfamiljer.",
      "explanation_en": "Supporting families is important, but baby bonuses are expensive and have not been shown to increase birth rates. Investing in early childhood education and measures that make everyday life easier for families are more effective ways to attract young families.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suomen kokonaisveroaste on jo niin korkea, että sen kiristäminen ei juuri ole mahdollista. Siksi talouden kasvua on parempi vauhdittaa rakenteellisilla uudistuksilla ja tulevaisuuteen suuntautuvilla panostuksilla.",
      "explanation_sv": "Finlands totala skattesats är redan så hög att ytterligare stora skattehöjningar i praktiken inte är möjliga. Därför är det bättre att främja ekonomisk tillväxt genom strukturella reformer och investeringar som bär frukt över tid.",
      "explanation_en": "Finland’s overall tax rate is already so high that further significant tax increases are practically impossible. Therefore, it is better to promote economic growth through structural reforms and investments that yield results over time.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Valtion vastuulla oleva pääomaverotus on hallinnollisesti selkeämpää ja ehkäisee kuntien välistä haitallista verokilpailua.",
      "explanation_sv": "Att staten sköter kapitalbeskattningen är administrativt enklare och förhindrar skadlig skattekonkurrens mellan kommunerna.",
      "explanation_en": "Having the state manage capital taxation is administratively simpler and prevents harmful tax competition between municipalities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Palvelut tulisi hankkia siltä, joka tarjoaa parhaan laadun ja hinnan. Kun tarjolla on useita palveluntuottajia eikä ole erityistä syytä, miksi kunnan tulisi tuottaa palvelu itse, yksityisten toimijoiden on saatava kilpailla vapaasti.",
      "explanation_sv": "Tjänster bör köpas av den som erbjuder bäst kvalitet och pris. När det finns många leverantörer och ingen särskild anledning att kommunen själv utför tjänsten, bör privata aktörer få konkurrera fritt.",
      "explanation_en": "Services should be purchased from the provider offering the best quality and price. When there are many suppliers and no specific reason for the municipality to provide the service itself, private actors should be allowed to compete freely.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lentoliikenteen tulisi toimia markkinaehtoisesti ilman julkisia tukia, erityisesti koska lentäminen ei ole ilmastoystävällistä.",
      "explanation_sv": "Flygtrafik bör drivas på marknadsmässiga villkor utan offentliga subventioner, särskilt eftersom flyg inte är klimatvänligt.",
      "explanation_en": "Air traffic should operate on market terms without public subsidies, especially since flying is not environmentally friendly.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Joitakin palveluja voidaan tarjota etänä, mutta henkilökohtainen neuvonta on usein tehokkaampaa. Lähipalvelu helpottaa syvempien ongelmien tunnistamista ja oikean tuen koordinointia, mikä on pitkällä aikavälillä kustannustehokkaampaa.",
      "explanation_sv": "Viss service kan ges på distans, men personlig rådgivning är ofta mer effektiv. Närbetjäning gör det lättare att identifiera djupare problem och samordna rätt stöd, vilket i längden är mer kostnadseffektivt.",
      "explanation_en": "Some services can be provided remotely, but in-person counseling is often more effective. Local service makes it easier to identify deeper issues and coordinate the right support, which is more cost-effective in the long run.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ensisijaisesti tulisi suosia vapaaehtoisia ja markkinaehtoisia ratkaisuja.",
      "explanation_sv": "Frivilliga, marknadsmässiga lösningar ska alltid vara förstahandsvalet.",
      "explanation_en": "Voluntary, market-based solutions should always be the first choice.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monipuolinen kulttuuritarjonta on elinvoimaisen kaupungin ydin. Helsingissä on monia teattereita, jotka luovat työpaikkoja ja tarvitsevat vakaat toimintaedellytykset.",
      "explanation_sv": "Ett rikt kulturutbud är en del av en livskraftig stad. Helsingfors har många teatrar som skapar jobb och behöver stabila förutsättningar för sin verksamhet.",
      "explanation_en": "A rich cultural scene is part of a vibrant city. Helsinki has many theaters that create jobs and need stable conditions to operate successfully.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastohenkilökunnan rooli ei rajoitu vain kirjojen järjestämiseen hyllyihin, vaan he edistävät myös lukutaitoa, medialukutaitoa ja digiosaamista sekä tekevät tiivistä yhteistyötä koulujen kanssa.\n\nKirjastojen omatoimiaika on erinomainen lisä niiden palveluihin ja mahdollistaa useammille kirjaston käytön joustavasti – hyödynnän tätä itsekin säännöllisesti aamuisin matkalla töihin tai iltakävelyn yhteydessä.",
      "explanation_sv": "Bibliotekspersonalens roll handlar inte bara om att sortera böcker i hyllor – de främjar också läskunnighet, mediekompetens och digitala färdigheter samt samarbetar nära med skolor.\n\nSjälvbetjäningstiderna är ett utmärkt tillskott till bibliotekens tjänster och gör det möjligt för fler att använda biblioteket på ett flexibelt sätt – något jag själv utnyttjar regelbundet, antingen på väg till jobbet på morgonen eller under en kvällspromenad.",
      "explanation_en": "The role of library staff goes far beyond just shelving books—they also promote literacy, media literacy, and digital skills while working closely with schools.  \n\nSelf-service hours are an excellent addition to library services, allowing more people to use the library flexibly—something I personally take advantage of regularly, whether on my way to work in the morning or during an evening walk.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuurisesti monipuoliset tapahtumat ovat luonnollinen osa elinvoimaista kaupunkia.",
      "explanation_sv": "Kulturellt mångsidiga evenemang är en naturlig del av en livskraftig stad.",
      "explanation_en": "Culturally diverse events are a vital part of a vibrant city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-viikon yhteydessä liputtaminen on tärkeä ja näkyvä toimi tasa-arvon ja yhdenvertaisuuden puolesta. Se lähettää selkeän viestin siitä, että Helsinki arvostaa monimuotoisuutta ja tukee seksuaali- ja sukupuolivähemmistöjen oikeuksia.",
      "explanation_sv": "Att flagga under Pride-veckan är en viktig och synlig handling för jämlikhet och likabehandling. Det skickar ett tydligt budskap om att Helsingfors värdesätter mångfald och stöder köns- och sexuella minoriteters rättigheter.",
      "explanation_en": "Raising the flag during Pride Week is an important and visible act of support for equality and equal treatment. It sends a clear message that Helsinki values diversity and stands for the rights of gender and sexual minorities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen hyvä verkosto takaa palveluiden tasa-arvoisen saavutettavuuden. Perinteisten bussilinjojen lisäksi on kehitettävä joustavia ratkaisuja, kuten kutsuliikennettä.",
      "explanation_sv": "Ett välfungerande kollektivtrafiknät säkerställer jämlik tillgång till service. Förutom de traditionella busslinjerna behöver vi utveckla flexibla lösningar.",
      "explanation_en": "A well-functioning public transport network ensures equal access to services. In addition to traditional bus routes, we need to develop flexible solutions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Metsänhoidon tulee edistää luonnon monimuotoisuutta ja ulkoilumahdollisuuksia. Lisäksi metsillä on tärkeä rooli kaupungin ilmastotyössä, jota avohakkuut heikentävät. Samaan aikaan kasvavassa kaupungissa on varattava maata asuinrakentamiselle ja infrastruktuurille.",
      "explanation_sv": "Skogsskötseln ska främja biologisk mångfald och friluftsliv. Dessutom spelar skogarna en viktig roll i stadens klimatarbete, vilket kalhyggen motverkar. Samtidigt måste mark kunna röjas för bostäder och infrastruktur i en växande stad.",
      "explanation_en": "Forest management should promote biodiversity and outdoor recreation. Additionally, forests play a crucial role in the city's climate efforts, which clear-cutting undermines. At the same time, land must be cleared for housing and infrastructure in a growing city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomen talous ei ole kasvanut yli 15 vuoteen, eikä tämä voi jatkua, jos haluamme ylläpitää ja parantaa hyvinvointiamme. Talouskasvun ja työpaikkojen luomisen on kuitenkin oltava kestävää ja pitkäjänteistä, jotta pysymme planeettamme kantokyvyn rajoissa.",
      "explanation_sv": "Finlands ekonomi har inte vuxit på över 15 år, och detta kan inte fortsätta om vi vill upprätthålla och förbättra vår välfärd. Ekonomisk tillväxt och och skapande av arbetsplatser måste dock ske så att det är långsiktigt hållbart och inom ramen för planetens gränser.",
      "explanation_en": "Finland’s economy has not grown in over 15 years, and this cannot continue if we want to maintain and improve our welfare system. However, economic growth and job creation must be sustainable in the long term and stay within the planet’s ecological limits.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin ensisijainen tavoite on riittävä asuntotuotanto. Samalla on tärkeää suojella luontoalueita ja varmistaa kaupunkilaisten helppo pääsy niihin.",
      "explanation_sv": "Helsingfors primära mål bör vara tillräcklig bostadsproduktion. Samtidigt är det viktigt att skydda naturområden och säkerställa att stadsborna har lätt tillgång till dem.",
      "explanation_en": "Helsinki’s primary goal should be sufficient housing production. At the same time, it is important to protect natural areas and ensure that city residents have easy access to them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin energia- ja lämmöntuotannon arvioidaan olevan lähes päästötöntä vuoteen 2030 mennessä, ja tämän kehityksen on jatkuttava. Suurin haaste on liikenne, jossa muutos etenee liian hitaasti. Kaupungin on tehtävä kaikki kohtuullinen – panostettava joukkoliikenteeseen, pyöräilyyn ja latausinfrastruktuuriin – mutta ilmastotavoitteiden on myös oltava realistisia. Markkinoille ja teknologian kehitykselle on annettava aikaa tuottaa fossiilittomia vaihtoehtoja riittävässä mittakaavassa.",
      "explanation_sv": "Helsingfors energi- och värmeproduktion beräknas vara så gott som utsläppsfria till 2030, och denna utveckling måste säkras. Den stora utmaningen är trafiken, där omställningen går för långsamt. Staden bör göra allt den rimligen kan – satsa på kollektivtrafik, cykling och laddinfrastruktur – men klimatmålen måste också vara realistiska. Marknaden och teknikutvecklingen behöver tid för att ta fram fossilfria alternativ i tillräcklig skala.",
      "explanation_en": "Helsinki’s energy and heat production is expected to be nearly emission-free by 2030, and this progress must be secured. The biggest challenge is traffic, where the transition is moving too slowly. The city should do everything reasonably possible—invest in public transport, cycling, and charging infrastructure—but climate targets must also be realistic. The market and technological development need time to scale up fossil-free alternatives.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Nykyistä palvelutarjontaa ja hyvinvointia ei voida ylläpitää ilman riittävää työvoimaa ja uusia innovaatioita. Maahanmuutto tarjoaa ratkaisun molempiin.",
      "explanation_sv": "Vårt nuvarande serviceutbud och vår välfärd kan inte upprätthållas utan tillräcklig arbetskraft och nya innovationer. Invandring erbjuder en lösning på båda.",
      "explanation_en": "Our current level of services and welfare cannot be maintained without sufficient labor and new innovations. Immigration provides a solution to both, meaning we should welcome people who want to move here with open arms.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalvelut edistävät työllistymistä ja ehkäisevät syrjäytymistä, mikä säästää yhteiskunnan varoja pitkällä aikavälillä. Niistä leikkaaminen toisi lyhytaikaisia säästöjä, mutta kasvattaisi kustannuksia tulevaisuudessa.",
      "explanation_sv": "Integrationstjänster främjar sysselsättning och motverkar utanförskap, vilket sparar samhällets resurser på lång sikt. Att skära ner på dem skulle ge kortsiktiga besparingar men leda till högre kostnader i framtiden.",
      "explanation_en": "Integration services promote employment and prevent social exclusion, ultimately saving societal resources in the long run. Cutting them would provide short-term savings but lead to higher costs in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Meillä on moraalinen velvollisuus auttaa hädässä olevia. Helsingin vahvuus pakolaisten ja turvapaikanhakijoiden vastaanottamisessa on se, että täällä on olemassa tukiverkostoja ja työmahdollisuuksia, jotka edistävät konkreettista apua ja nopeaa kotoutumista",
      "explanation_sv": "Vi har en moralisk skyldighet att hjälpa dem i nöd. Helsingfors styrka när det gäller att ta emot flyktingar och asylsökande ligger i att det här finns stödnätverk och arbetsmöjligheter som främjar konkret hjälp och en snabb integration.",
      "explanation_en": "We have a moral obligation to help those in need. Helsinki’s strength in welcoming refugees and asylum seekers lies in its support networks and job opportunities, which provide concrete assistance and facilitate rapid integration.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ilmastotyön kannalta on tehokkainta tehdä kestävästä valinnasta ihmisille helppo ja houkutteleva. Polttomoottoriautoilun kielto voisi sen sijaan herättää vastareaktion ja kääntää kaupunkilaisia ilmastotoimia vastaan. Siirtymä päästöttömään liikenteeseen on tärkeää, ja sitä kannattaa edistää määrätietoisesti erityisesti valtakunnallisilla päätöksillä. Paras paikallinen, Helsingissä tehtävä keino tähän on joukkoliikenteen, pyöräilyn ja kävelyn kehittäminen sekä sähköautojen latausverkoston laajentaminen.",
      "explanation_sv": "Den mest effektiva klimatinsatsen är att göra det hållbara valet enkelt och attraktivt. Ett förbränningsmotorsförbud skulle däremot riskera väcka en motreaktion och vända folk mot de klimatåtgärder som behövs. Omställningen till utsläppsfri trafik är viktig och bör främjas målmedvetet, men de stora linjerna ska i främsta hand beslutas om på nationell och internationell nivå. \n\nKlimatsmarta åtgärder att ta till på lokalt plan i Helsingfors är att utveckla kollektivtrafiken, cyklingen och gångtrafiken samt att utöka laddningsnätverket för elbilar.",
      "explanation_en": "The most effective climate action is to make sustainable choices easy and attractive. A ban on combustion engines, however, could trigger a backlash and turn people against the necessary climate measures. The transition to emission-free transport is crucial and should be actively promoted, but major policy decisions should primarily be made at the national and international levels.  \n\nAt the local level in Helsinki, climate-friendly measures include improving public transport, cycling, and walking infrastructure, as well as expanding the charging network for electric vehicles.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Rasistisilla ja fasistisilla liikkeillä ei ole paikkaa kaupungin tiloissa, etenkään kirjastoissa, joiden tehtävänä on edistää yhteisöllisyyttä ja moninaisuutta.",
      "explanation_sv": "Rasistiska och fascistiska rörelser hör inte hemma i stadens lokaler, särskilt inte i bibliotek som ska främja gemenskap och mångfald.",
      "explanation_en": "Racist and fascist movements have no place in the city’s facilities, especially not in libraries, which should promote community and diversity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Elinkustannukset ovat muutenkin niin korkeita Helsingissä, että terveyskeskusten maksuttomuus on järkevä tapa kaupungille tukea asukkaitaan, samalla kun terveyspalvelujen käytön kynnys pysyy matalana.",
      "explanation_sv": "Levnadskostnaderna är så höga i Helsingfors att avgiftsfrihet på hälsocentralerna är ett rimligt sätt för staden att stödja sina invånare, samtidigt som tröskeln för att använda hälso- och sjukvårdstjänster förblir låg.",
      "explanation_en": "The cost of living in Helsinki is so high that making health center visits free of charge is a reasonable way for the city to support its residents while keeping access to healthcare services easily available.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotettu opetus tuo esiin koulun parhaat puolet: inspiroivan oppimisympäristön ja vahvan ryhmähengen. Sen sijaan, että luopuisimme jostakin, joka motivoi sekä oppilaita että opettajia, meidän tulisi varmistaa, että yhä useammat voivat hyötyä siitä. Oikeudenmukaisilla valintaperusteilla ja paremmalla tiedotuksella voimme parantaa saavutettavuutta ja samalla vähentää eriytymistä.",
      "explanation_sv": "Intensifierad undervisning visar skolan från sin bästa sida: en inspirerande lärmiljö med stark gruppsammanhållning. I stället för att avskaffa något som motiverar både elever och lärare borde vi se till att fler får ta del av det. Genom rättvisa antagningskriterier och bättre information kan vi öka tillgängligheten och samtidigt minska segregationen.",
      "explanation_en": "Weighted-curriculum teaching showcases the school at its best—an inspiring learning environment with strong group cohesion. Instead of eliminating something that motivates both students and teachers, we should ensure that more people can benefit from it. By implementing fair admission criteria and improving information, we can increase accessibility while also fighting segregation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Segregaatio tuo mukanaan niin viheliäisiä ongelmia, kuten lisääntyneen turvattomuuden ja heikentyneen sosiaalisen liikkuvuuden, että sitä on torjuttava jo ennalta.",
      "explanation_sv": "Segregation medför så svåra problem, såsom ökad otrygghet och minskad social rörlighet, att den måste förebyggas i ett tidigt skede.",
      "explanation_en": "Segregation leads to serious issues, such as increased insecurity and reduced social mobility, making early prevention essential.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Edullisemmat lipunhinnat ovat välttämättömiä, jotta yhä useampi valitsisi joukkoliikenteen.",
      "explanation_sv": "Lägre biljettpriser behövs för att fler ska välja kollektivtrafiken.",
      "explanation_en": "Lower ticket prices are needed to encourage more people to choose public transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Oppilaiden terveys turvataan parhaiten koulun omalla terveydenhoitajalla ja lääkärillä. Se varmistaa hoidon jatkuvuuden ja vahvistaa ennaltaehkäisevää työtä.",
      "explanation_sv": "Elevernas hälsa tryggas bäst av skolhälsovårdare och läkare som finns på plats. Det säkerställer kontinuitet i vården och stärker det förebyggande arbetet.",
      "explanation_en": "Students' health is best safeguarded by school nurses and doctors who are present on-site. This ensures continuity of care and strengthens preventive efforts.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Markkinaehtoiset tonttivuokrat estävät asuntomarkkinoiden vääristymistä ja antavat kysynnän ja tarjonnan ohjata kehitystä.\n\nNiistä saadut tulot tulisi käyttää kaupungin palveluiden parantamiseen ja elinkustannusten alentamiseen muilla tavoin.",
      "explanation_sv": "Marknadsmässiga tomthyror förhindrar snedvridning av bostadsmarknaden och låter utbud och efterfrågan styra. \n\nIntäkterna bör användas för att förbättra stadens service och sänka levnadskostnaderna på andra sätt.",
      "explanation_en": "Market-based land rents prevent distortions in the housing market and allow supply and demand to drive development.  \n\nThe revenue should be used to improve city services and reduce living costs in other ways.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Hei!\nMinulle on todella tärkeää, miten teen työtäni – ei ainoastaan mitä haluan saavuttaa, vaan myös se, miten siihen pyrin.\n\nMonet Helsingin politiikan kysymykset ovat monimutkaisia ja sävykkäitä eivätkä yksiselitteisesti mustavalkoisia.\n\nJos minut valitaan, tämä on lähtökohtani päätöksenteossa.\n\nSiksi haluan perehtyä asioihin huolella ja tehdä harkittuja päätöksiä yhdessä niiden kanssa, jotka ovat valmiita kantamaan vastuuta.\n\nTällä tavoin haluan työskennellä dynaamisen ja vastuullisen kaupungin puolesta.\n\nJa yhden tärkeimmistä tavoitteistani seuraavalla valtuustokaudella – josta voit lukea lisää kohdassa ”mitä pitäisi korjata” – eli suunnan kääntämisen niin, että joukkoliikenteen käyttäminen tulee jälleen edullisemmaksi.",
  "video_description_sv": "Hej!\nEn av de viktigaste sakerna för mig är hur jag arbetar. Det handlar inte bara om vad jag vill uppnå, utan också hur jag gör det.\n\nMånga frågor i Helsingforspolitiken är komplexa och nyanserade, snarare än svartvita.\n\nOm jag blir invald, kommer just detta att vara min utgångspunkt.\n\nDärför vill jag sätta mig in i frågorna ordentligt och fatta genomtänkta beslut tillsammans med dem som är redo att ta ansvar.\n\nPå det sättet vill jag arbeta för en dynamisk och ansvarsfull stad.\n\nOch för ett av mina viktigaste mål under nästa fullmäktigeperiod, som du också kan läsa om i rutan om vad som borde fixas: nämligen att vända utvecklingen så att kollektivtrafiken blir billigare att använda.",
  "video_description_en": "Hi!\nOne of the most important things for me is how I work. It’s not just about what I want to achieve, but also how I go about it.\n\nMany issues in Helsinki politics are complex and nuanced rather than black and white.\n\nIf I am elected, this will be my guiding principle.\n\nThat’s why I want to take the time to properly understand the issues and make well-considered decisions together with those who are willing to take responsibility.\n\nThis is how I want to work for a vibrant and responsible city.\n\nAnd for one of my key goals for the next council term, which you may also read about in the section on what needs fixing: to reverse the trend and make public transport more affordable.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Maailmanluokan koulu.",
      "se": "En skola i världsklass.",
      "en": "A World-Class School.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1989,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Mitä pyrin toteuttamaan teoissani:\n\n1. Tunnollisuus – kun teen jotain, haluan tehdä sen huolella, järkevästi ja kestävästi.\n\n2. Esimerkillä johtaminen – jos en itse toimi periaatteideni mukaisesti, ne eivät ole todellisia periaatteita.\n\n3. Hyvä hinta-laatusuhde – ostoksen tai investoinnin tulee olla rahansa ja vaivansa arvoinen.\n\n\nMitä tulee elämänarvoihini, pyrin elämään hyvää elämää seuraavasti:\n\n4. Pitkän aikavälin onnellisuus on ainoa merkityksellinen mittari hyvälle elämälle – ei raha, ura tai status. Onnen tavoittelun ei kuitenkaan pidä rajoittaa muiden onnellisuutta.\n\n5. Sisältörikas elämä on hyvä elämä – sisältöä syntyy sitoutumisesta ja työstä toisten hyväksi, kuten perheen, ystävien ja paikallisyhteisön tukemisesta.",
      "se": "Vad jag försöker leva upp till i mina handlingar: \n\n1. Samvetsgrannhet - när jag gör något ska det vara ordentligt, genomtänkt och hållbart.\n\n2. Leva som jag lär - om jag inte själv agerar i enlighet med mina principer så är det inte principer.\n\n3. Prisvärdhet - ett köp eller en investering, vare sig i pengar eller ansträngning, ska vara värd sitt pris.\n\n\nMina livsvärderingar och vad jag strävar efter:\n\n4. Långsiktig lycka är den enda relevanta indikatorn för ett gott liv, inte pengar, karriär eller status. Jakten på lycka får inte inskränka på någon annans lycka.\n\n5. Ett innehållsrikt liv är ett gott liv. Innehåll skapas genom åtaganden och att jobba för andra – familj, vänner och lokalsamhälle.",
      "en": "What I strive to uphold in my actions:\n\n1. Conscientiousness – When I do something, I want to do it properly, sensibly, and sustainably.\n\n2. Leading by example – If I don’t act in line with my principles, then they aren’t really principles.\n\n3. Value for money – A purchase or investment should be worth the money and effort put into it.\n\n\nMy core life values:\n\n4. Long-term happiness is the only meaningful measure of a good life— not money, career, or status. The pursuit of happiness should never come at the expense of someone else’s.\n\n5. A fulfilling life is a good life. Fulfillment comes from commitments and working for others, whether it’s family, friends, or the local community.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Kestävä kehitys.",
      "se": "En hållbar utveckling.",
      "en": "A Sustainable Tomorrow.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://www.jockumbackman.fi",
    "instagram_url": "https://www.instagram.com/jockumbackman/",
    "language_some_other": {
      "fi": "Tyydyttävä venäjä.",
      "se": "Nöjaktig ryska.",
      "en": "Basic Russian.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Joukkoliikenteen on oltava edullisempaa.\n\nLippujen hinnat ovat kehittyneet väärään suuntaan, ja ilman muutosta ne jatkavat nousuaan. Ongelma juontaa juurensa vuoden 2009 rahoitusmalliin, jossa jäsenkunnat rakentavat ja rahoittavat investoinnit, mutta HSL maksaa ne takaisin vuosittaisista menoistaan.\n\nKasvavalla Helsingin seudulla investoinnit raideyhteyksiin ovat tärkeitä, mutta koska HSL:n on katettava puolet menoistaan lipputuloilla, jokainen uusi investointi nostaa infrakorvauksia ja lippujen hintoja.\n\nTämä ainutlaatuinen järjestelmä luo haitallisen kierteen – korkeat hinnat vähentävät matkustamista, mikä aiheuttaa budjettivajetta ja johtaa entistä korkeampiin hintoihin.\n\nOn aika tarkastella rahoitusmallia uudelleen. Lippuhintojen tulisi houkutella lisää matkustajia, ei karkottaa heitä.",
      "se": "Kollektivtrafiken måste bli billigare.\n\nBiljettpriserna har utvecklats åt fel håll, och utan förändring kommer de fortsätta stiga. Problemet ligger i finansieringsmodellen från 2009, där medlemskommunerna bygger och betalar investeringar, men HRT återbetalar dem genom sina årliga utgifter.\n\nI en växande Helsingforsregion är satsningar på spårtrafik viktiga, men eftersom HRT ska täcka hälften av sina utgifter med biljettintäkter, leder varje investering till högre infraersättningar och dyrare biljetter.\n\nDetta unika system skapar en ond spiral – höga priser minskar resandet, vilket skapar budgetunderskott som leder till ännu högre priser.\n\nDet är dags att ompröva finansieringen. Biljettpriserna ska locka fler resenärer, inte avskräcka dem.",
      "en": "Public transport must become more affordable.  \n\nTicket prices have been moving in the wrong direction, and without change, they will continue to rise. The root of the problem lies in the financing model introduced in 2009, where member municipalities fund investments, but HSL repays them through its annual expenses.  \n\nIn a growing Helsinki region, investments in rail transport are crucial. However, since HSL is required to cover half of its costs with ticket revenue, every investment leads to higher infrastructure repayments and, consequently, more expensive tickets.  \n\nThis unique system creates a vicious cycle—high prices reduce ridership, leading to budget deficits and even higher fares.  \n\nIt’s time to rethink the funding model. Ticket prices should attract more passengers, not drive them away.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "RKP:n Lounais-Helsingin paikallisyhdityksen puheenjohtaja, Helsingin piirihallituksen varajäsen.",
      "se": "Ordförande för SFP:s lokalavdelning i Sydvästra Helsingfors, ersättare i Helsingfors kretsstyrelse.",
      "en": "Chair, SFP in Southwestern Helsinki.\nAlternate member of the board, Helsinki Region.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Dynaaminen kaupunki.",
      "se": "En dynamisk stad.",
      "en": "A Dynamic City.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
