{
  "id": 6762,
  "first_name": "Joel",
  "last_name": "Kangasmaa",
  "election_number": 630,
  "party_id": 8,
  "image": "kuvat/akv2025/6762/20aaee00-be79-4c29-9bb6-f9c65fc1071c",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pienten koulujen ylläpitäminen on kallista ja lakkauttaminen voi vapauttaa varoja opetuksen laatuun. Esim. Isommissa kouluissa on usein monipuolisempia kursseja ja enemmän opettajia, mikä voi parantaa opetuksen laatua ja oppilaiden mahdollisuuksia. ",
      "explanation_sv": "Att upprätthålla små skolor är dyrt, och en nedläggning kan frigöra resurser för att förbättra undervisningens kvalitet. Till exempel har större skolor ofta ett mer mångsidigt kursutbud och fler lärare, vilket kan höja undervisningens kvalitet och ge eleverna bättre möjligheter.",
      "explanation_en": "Maintaining small schools is expensive, and closing them can free up resources to improve the quality of education. For example, larger schools often offer a more diverse range of courses and have more teachers, which can enhance the quality of education and provide students with better opportunities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suuret luokkakoot lisäävät opettajien työkuormaa ja yksilöiden huomioiminen ja tarpeet jäävät helposti huomioimatta. Pienemmät ryhmäkoot mahdollistavat sen, että opettajat voivat keskittyä oppilaiden yksilöllisiin tarpeisiin paremmin, mikä parantaa oppimistuloksia ja tukee erityistä tukea tarvitsevia oppilaita. ",
      "explanation_sv": "Stora klasser ökar lärarnas arbetsbelastning, och individens behov riskerar att förbises. Mindre gruppstorlekar möjliggör att lärarna kan fokusera bättre på elevernas individuella behov, vilket förbättrar inlärningsresultaten och stöder elever som behöver särskilt stöd.",
      "explanation_en": "Large class sizes increase teachers' workload, making it easier for individual needs to be overlooked. Smaller class sizes allow teachers to better focus on students' individual needs, improving learning outcomes and supporting students who require special assistance.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluruokailu voi olla hyvä paikka tutustua monipuolisempiin ja kasvisperäisiin vaihtoehtoihin. Lisäksi lihantuotannosta syntyvä hiilijalanjälki on suurta, joten kasvispainotteinen ruokavalio pienentää hiilijalanjälkeä",
      "explanation_sv": "Skolmåltider kan vara ett bra tillfälle att bekanta sig med mer mångsidiga och växtbaserade alternativ. Dessutom har köttproduktion en stor koldioxidavtryck, så en mer växtbaserad kost minskar det.",
      "explanation_en": "School meals can be a great opportunity to explore more diverse and plant-based options. Additionally, meat production has a significant carbon footprint, so a more plant-based diet helps reduce it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on muuttovoittoinen, joten asukkaiden houkuttelu ei tällä keinolla ole tarpeen. ",
      "explanation_sv": "Helsingfors har en positiv inflyttning, så det är inte nödvändigt att locka invånare på detta sätt.",
      "explanation_en": "Helsinki has a positive net migration, so attracting residents in this way is not necessary.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pienituloisille veronkorotukset voivat olla raskaita ja se heikentää kuluttajien ostovoimaa. Leikkaamalla voidaan tarkastella toiminnan tehokkuutta ja kohdentaa myös palveluja uudella tavalla. ",
      "explanation_sv": "Skattehöjningar kan vara betungande för låginkomsttagare och försämra konsumenternas köpkraft. Genom nedskärningar kan man granska verksamhetens effektivitet och omfördela tjänster på ett nytt sätt.",
      "explanation_en": "Tax increases can be burdensome for low-income individuals and weaken consumers' purchasing power. By making budget cuts, operational efficiency can be evaluated, and services can be reallocated in a new way.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Valtiollisella tasolla pääomatuloja verotetaan, kunnallisverotus voisi johtaa kohtuuttoman korkeaan kokonaisverotukseen.",
      "explanation_sv": "På statlig nivå beskattas kapitalinkomster, och kommunal beskattning skulle kunna leda till en orimligt hög total beskattning.",
      "explanation_en": "At the state level, capital income is taxed, and municipal taxation could result in an unreasonably high overall tax burden.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan omistamat yhtiöt työllistävät usein paikallisia ihmisiä ja edistävät alueellista taloutta. Omien yhtiöiden käyttäminen voi turvata palveluiden jatkuvuuden.",
      "explanation_sv": "Kommunägda bolag sysselsätter ofta lokala invånare och främjar den regionala ekonomin. Att använda egna bolag kan säkerställa kontinuiteten i tjänsterna.",
      "explanation_en": "Municipally owned companies often employ local people and support the regional economy. Using own companies can help ensure the continuity of services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tehokas tapa varmistaa, että jokainen saa tarvitsemansa avun ilman matkustamista. Etäpalvelut mahdollistavat työnhaun tuen tarjoamisen riippumatta siitä, missä päin Suomea työtön asuu.",
      "explanation_sv": "Ett effektivt sätt att säkerställa att alla får den hjälp de behöver utan att behöva resa. Distansservice möjliggör stöd för jobbsökning oavsett var i Finland den arbetslösa bor.",
      "explanation_en": "An effective way to ensure that everyone gets the help they need without having to travel. Remote services enable job search support regardless of where in Finland the unemployed person lives.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti pakkolunastus puuttuu merkittävästi yksilön omaisuudensuojaan ja tämä voi johtaa siihen, että maanomistaja menettää omistamansa alueen. Toisaalta se voi olla perusteltua, jos se mahdollistaa esimerkiksi uusien asuinalueiden, koulujen tai liikenneväylien rakentamisen. ",
      "explanation_sv": "I grund och botten innebär expropriation ett betydande ingrepp i individens egendomsskydd och kan leda till att en markägare förlorar sitt område. Å andra sidan kan det vara motiverat om det möjliggör exempelvis byggandet av nya bostadsområden, skolor eller trafikleder.",
      "explanation_en": "Fundamentally, expropriation significantly affects an individual's property rights and can result in a landowner losing their property. On the other hand, it can be justified if it enables the construction of new residential areas, schools, or transportation routes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjasto tarjoaa muitakin palveluita kuin vain lainauspalvelun ja nämä muut palvelut esim. neuvonta ja tapahtumat vaativat henkilökuntaa. ",
      "explanation_sv": "Biblioteket erbjuder fler tjänster än bara utlåning, och dessa andra tjänster, såsom rådgivning och evenemang, kräver personal.",
      "explanation_en": "The library provides more services than just lending, and these other services, such as guidance and events, require staff.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pride-liputus on symbolinen ele, joka viestii, että kunta tukee yhdenvertaisuutta ja kaikkien oikeutta olla oma itsensä. Tämä voi vahvistaa yhteisöllisyyttä ja osoittaa, että kaikille kuuluu turvallinen ja hyväksyvä kotikunta.",
      "explanation_sv": "Pride-flaggning är en symbolisk gest som signalerar att kommunen stödjer jämlikhet och allas rätt att vara sig själva. Det kan stärka gemenskapen och visa att alla har rätt till en trygg och accepterande hemkommun.",
      "explanation_en": "Pride flagging is a symbolic gesture that communicates the municipality’s support for equality and everyone’s right to be themselves. It can strengthen the sense of community and show that everyone deserves a safe and accepting hometown.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": " Ympäristöhaitat, kuten saastuminen ja luonnon monimuotoisuuden väheneminen, voivat aiheuttaa pysyviä vahinkoja, jotka vaikuttavat asukkaiden terveyteen ja alueen elinkelpoisuuteen.",
      "explanation_sv": "Miljöskador, såsom förorening och minskad biologisk mångfald, kan orsaka permanenta skador som påverkar invånarnas hälsa och områdets livsduglighet.",
      "explanation_en": "Environmental damage, such as pollution and loss of biodiversity, can cause permanent harm that affects residents' health and the area's livability.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suurissa kaupungeissa, kuten Helsingissä, asuntopula nostaa vuokria ja asuntojen hintoja. Rakentaminen mahdollistaa uusien asuntojen tarjoamisen ja pitää asumiskustannukset kohtuullisina.",
      "explanation_sv": "I stora städer, såsom Helsingfors, driver bostadsbristen upp hyror och bostadspriser. Byggande möjliggör tillgången på nya bostäder och håller boendekostnaderna rimliga.",
      "explanation_en": "In large cities, such as Helsinki, housing shortages drive up rents and property prices. Construction enables the supply of new housing and helps keep living costs reasonable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jos maahanmuuttajat eivät saa tukea kotoutumiseen, riskinä on sosiaalinen eristäytyminen ja heikompi yhteiskuntaan integroituminen. Tämä voi johtaa esimerkiksi lisääntyneeseen syrjäytymiseen. Hyvin toteutettu kotouttaminen maksaa itsensä takaisin. ",
      "explanation_sv": "Om invandrare inte får stöd i sin integration finns risken för social isolering och svagare samhällsintegration. Detta kan till exempel leda till ökad utslagning. En väl genomförd integration betalar sig tillbaka.",
      "explanation_en": "If immigrants do not receive support for integration, there is a risk of social isolation and weaker integration into society. This can lead to increased marginalization, for example. Well-executed integration pays off in the long run.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingistä puuttuu vielä riittävä infrastruktuuri sähköautoille, koska latausverkosto ei ole tarpeeksi kattava, mikä vaikeuttaa sähköautojen käyttöä. Lisäksi kaikilla ei ole mahdollisuutta siirtyä sähköautoon tai käyttää julkista liikennettä. Esimerkiksi liikuntarajoitteiset. ",
      "explanation_sv": "Helsingfors saknar fortfarande tillräcklig infrastruktur för elbilar, eftersom laddningsnätverket inte är tillräckligt omfattande, vilket gör det svårt att använda elbilar. Dessutom har inte alla möjlighet att byta till elbil eller använda kollektivtrafik, till exempel personer med rörelsehinder.",
      "explanation_en": "Helsinki still lacks sufficient infrastructure for electric cars, as the charging network is not extensive enough, making it difficult to use electric vehicles. Additionally, not everyone has the option to switch to an electric car or use public transportation, such as individuals with mobility impairments.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkiset tilat kuuluvat kaikille, ja kaupungin tehtävä on varmistaa, että niitä ei käytetä vihapuheen tai syrjinnän levittämiseen. Ääriliikkeiden tapahtumat voivat uhata turvallisuutta ja yhdenvertaisuutta. Ääriliikkeet voivat luoda turvattomuutta erityisesti vähemmistöille ja muille kohderyhmille, joita ne vastustavat. ",
      "explanation_sv": "Offentliga utrymmen tillhör alla, och det är stadens ansvar att säkerställa att de inte används för att sprida hatpropaganda eller diskriminering. Extremiströrelsers evenemang kan hota säkerheten och jämlikheten. Extremistiska grupper kan skapa otrygghet, särskilt för minoriteter och andra grupper de motsätter sig.",
      "explanation_en": "Public spaces belong to everyone, and it is the city's responsibility to ensure they are not used to spread hate speech or discrimination. Events organized by extremist groups can threaten safety and equality. Extremist movements can create insecurity, especially for minorities and other target groups they oppose.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskuspalvelut ovat peruspalveluja, joiden tulisi olla kaikkien saatavilla varallisuudesta riippumatta. Maksut voivat asettaa pienituloiset ja haavoittuvassa asemassa olevat huonompaan asemaan.",
      "explanation_sv": "Hälsocentraltjänster är grundläggande tjänster som bör vara tillgängliga för alla, oavsett inkomst. Avgifter kan försätta låginkomsttagare och personer i utsatta situationer i en sämre ställning.",
      "explanation_en": "Health center services are basic services that should be accessible to everyone, regardless of wealth. Fees can put low-income individuals and those in vulnerable situations at a disadvantage.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ennaltaehkäisevät toimet, kuten panostamalla esimerkiksi koulutukseen, nuorisotyöhön, mielenterveyspalveluihin ja työllistymismahdollisuuksiin voidaan lisätä hyvinvointia ja vähentää asuinalueiden eriytymistä.",
      "explanation_sv": "Förebyggande åtgärder, såsom satsningar på utbildning, ungdomsarbete, mentalvårdstjänster och sysselsättningsmöjligheter, kan öka välmåendet och minska segregationen mellan bostadsområden.",
      "explanation_en": "Preventive measures, such as investing in education, youth work, mental health services, and employment opportunities, can enhance well-being and reduce the segregation of residential areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos työntekijät ovat kaupungin palkkalistoilla ja osa kouluympäristöä, he voivat muodostaa paremman ymmärryksen oppilaiden tarpeista ja luoda pysyviä hoitosuhteita, mikä parantaa hoidon laatua ja vaikuttavuutta.\n\n",
      "explanation_sv": "Om anställda är på stadens lönelista och en del av skolmiljön kan de få en bättre förståelse för elevernas behov och skapa varaktiga vårdrelationer, vilket förbättrar vårdens kvalitet och effektivitet.",
      "explanation_en": "If employees are on the city's payroll and part of the school environment, they can develop a better understanding of students' needs and establish lasting care relationships, which improves the quality and effectiveness of care.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää nuorten osallistumismahdollisuuksia kunnallisessa päätöksenteossa, jotta nuorten ääni saadaan kuuluviin päätöksenteossa. ",
      "se": "Jag lovar att arbeta för ungas möjligheter att delta i kommunala beslutsprocesser, så att ungas röst blir hörd i beslutsfattandet.",
      "en": "I promise to promote young people’s opportunities to participate in municipal decision-making so that their voices are heard in the decision-making process.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1997,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "1. Rehellisyys.  Rehellisyys tarkoittaa sitä, että elää omien arvojensa mukaan ja uskaltaa olla oma itsensä. Rehellisyys on myös itsensä tuntemista ja hyväksymistä. Kun elää rehellisesti, ei tarvitse pitää roolia tai piilotella mitään.\n\n2. Yhteisöllisyys. Yhteisöllisyys tarkoittaa sitä, että välitämme muista, autamme toisiamme ja rakennamme yhdessä ympäristöä, jossa jokainen voi tuntea olonsa turvalliseksi ja hyväksytyksi. Se on tunne siitä, että kuuluu johonkin, jokainen tarvitsee ympärilleen ihmisiä, jotka välittävät.\n\n3. Empatia. Empatia on kykyä asettua toisen asemaan. Se tarkoittaa sitä, että kohtelemme muita ystävällisesti ja ymmärtäväisesti, vaikka emme aina olisi samaa mieltä.\n\n4. Vastuunkanto. Vastuunkanto tarkoittaa sitä, että uskaltaa seistä sanojensa ja tekojen takana. Vastuullinen ihminen ei syytä muita, vaan kantaa vastuun sekä onnistumisistaan että virheistään. \n\n5. Yhdenvertaisuus. Kaikilla on samat mahdollisuudet riippumatta taustasta tai muista ulkoisista tekijöistä.",
      "se": "1. Ärlighet. Ärlighet betyder att leva enligt sina värderingar och våga vara sig själv. Det handlar också om att känna och acceptera sig själv. När man lever ärligt behöver man inte spela en roll eller dölja något.\n\n2. Gemenskap. Gemenskap innebär att vi bryr oss om varandra, hjälper varandra och tillsammans skapar en miljö där alla kan känna sig trygga och accepterade. Det är känslan av att höra till – alla behöver människor omkring sig som bryr sig.\n\n3. Empati. Empati är förmågan att sätta sig i en annan persons situation. Det innebär att vi behandlar andra vänligt och med förståelse, även om vi inte alltid håller med varandra.\n\n4. Ansvarstagande. Ansvarstagande innebär att våga stå för sina ord och handlingar. En ansvarsfull person skyller inte på andra utan tar ansvar för både sina framgångar och misstag.\n\n5. Jämlikhet. Alla har samma möjligheter oavsett bakgrund eller andra yttre faktorer.\n\n",
      "en": "1. Honesty. Honesty means living according to one's values and having the courage to be oneself. It is also about knowing and accepting oneself. When living honestly, there is no need to play a role or hide anything.\n\n2. Community. Community means that we care for each other, help one another, and together create an environment where everyone can feel safe and accepted. It is the feeling of belonging—everyone needs people around them who care.\n\n3. Empathy. Empathy is the ability to put oneself in another person’s shoes. It means treating others with kindness and understanding, even when we don’t always agree.\n\n4. Responsibility. Responsibility means having the courage to stand behind one’s words and actions. A responsible person does not blame others but takes ownership of both successes and mistakes.\n\n5. Equality. Everyone has the same opportunities, regardless of background or other external factors.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää kohtuuhintaista asumista nuorille ja opiskelijoille, jotta jokaisella nuorella ja opiskelijalla olisi varaa asua Helsingissä.",
      "se": "Jag lovar att arbeta för överkomligt boende för unga och studerande, så att varje ung person och studerande har råd att bo i Helsingfors.",
      "en": "I promise to promote affordable housing for young people and students so that every young person and student can afford to live in Helsinki.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "instagram_url": "https://www.instagram.com/joelkangasmaa/",
    "municipality_fix": {
      "fi": "Asumisen korkea hinta on yksi Helsingin suurimmista ongelmista, erityisesti nuorille ja opiskelijoille, sillä se rajoittaa heidän mahdollisuuksiaan itsenäistyä, keskittyä opintoihin ja elää laadukasta arkea ilman jatkuvaa taloudellista stressiä. \n\nNuorten ja opiskelijoiden mielenterveysongelmat ovat kasvussa, mutta avun saaminen kestää liian kauan, mikä johtaa siihen, että ongelmat pahenevat ennen kuin apua on saatavilla.   Mielenterveyspalveluiden on oltava matalan kynnyksen palveluita, joihin pääsee ajoissa. Ennaltaehkäisevä tuki, varhainen puuttuminen ja riittävät resurssit ovat avainasemassa.\n\n\n ",
      "se": "Bostädernas höga priser är ett av de största problemen i Helsingfors, särskilt för unga och studerande, eftersom det begränsar deras möjligheter att bli självständiga, fokusera på sina studier och leva ett kvalitativt vardagsliv utan ständig ekonomisk stress.\n\nUnga och studerande upplever allt större problem med mental hälsa, men att få hjälp tar för lång tid, vilket leder till att problemen förvärras innan stöd finns tillgängligt. Mentalvårdstjänster måste vara lättillgängliga och snabbt tillgängliga. Förebyggande stöd, tidiga insatser och tillräckliga resurser är avgörande.",
      "en": "The high cost of housing is one of the biggest problems in Helsinki, especially for young people and students, as it limits their ability to become independent, focus on their studies, and maintain a good quality of life without constant financial stress.\n\nMental health issues among young people and students are increasing, but getting help takes too long, leading to problems worsening before support is available. Mental health services must be low-threshold and accessible in a timely manner. Preventive support, early intervention, and sufficient resources are key.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Haaga-Helian opiskelijakunnan hallituksen puheenjohtaja",
      "se": "Ordförande för Haaga-Helias studerandekårs styrelse",
      "en": "Chair of Haaga-Helia Student Union Board",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 4,
      "background_info_id": 2,
      "name_fi": "En liberaali enkä konservatiivi",
      "name_sv": "Varken liberal eller konservativ",
      "name_en": "Neither liberal or conservative",
      "name_ru": "Ни либерал, ни консерватор",
      "name_sme": "In liberála inge konservatiiva",
      "name_ara": "لا ليبرالي ولا متحفظ",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää nopeampaa ja helpompaa pääsyä mielenterveyspalveluihin, jotta nuorilla voisi olla tulevaisuudessa mahdollisuus saada apua ilman pitkää odotusta.",
      "se": "Jag lovar att arbeta för snabbare och enklare tillgång till mentalvårdstjänster, så att unga i framtiden kan få hjälp utan långa väntetider.",
      "en": "I promise to promote faster and easier access to mental health services so that young people in the future can receive help without long waiting times.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
