{
  "id": 7195,
  "first_name": "Johanna",
  "last_name": "Nuorteva",
  "election_number": 773,
  "party_id": 6,
  "image": "kuvat/akv2025/7195/363d4fdf-713f-4ec9-ba38-5b870ab72c60",
  "constituency_id": 25,
  "video": "1-73829035",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienten koulujen ja päiväkotien hyötyjä on paljon. Helsingissä toki pienuus on myös suhteellista. Täällä kyseessä ei ole kyläkoulu, vaan pieni koulu tarkoittaa käytännössä ehkä n. 300 oppilaan ala-astetta. Tai ylipäänsä erillistä ala-astetta. Valtaosa alkaa olla yhtenäiskouluja tässä kaupungissa. Päiväkotien osalta on tärkeää, että piha ja sisätilat määrittelevät sen, kuinka paljon lapsia voi talossa olla. Kaikkien talon lasten täytyy mahtua sujuvasti samaan aikaan leikkimään ja juoksemaan, potkimaan palloa, pelaamaan pihasäbää ja pikkuisten opettelemaan kävelemistä ja kiipeilyä.  \n\nYhtenäiskoulujen hyötyjä ja haittoja olisi tärkeä kartoittaa. Ihanteellinen tilanne olisi sellainen, että yläaste ja ala-aste ovat lähellä toisiaan, mutta kuitenkin erilliset rakennukset ja erilliset pihat. Silloin alakoululaisilla säilyy kasvurauha, arjen struktuurit on helpompi rakentaa ikätasoisesti ja esim. käytöshäiriöt ja päihteet eivät samalla tavalla valu pikkukoululaisille kuin yhtenäiskouluissa.  ",
      "explanation_sv": "Fördelarna med små skolor och dagisar är många. I Helsingfors är litenhet dock relativ. Här en liten skola betyder praktiskt taget en lågstadieskola med kanske omkring 300 elever. Eller en separat lågstadieskolbygnad. När det gäller daghem är det viktigt att gården och inomhusytorna avgör hur många barn som kan vara i huset. Alla barn i huset måste kunna leka, springa, sparka boll, och de små ska kunna lära sig gå och klättra samtidigt utan problem.\n\nDet vore viktigt att kartlägga fördelarna och nackdelarna med enhetsskolor. Den ideala situationen skulle vara att lågstadiet och högstadiet är nära varandra, men fortfarande separata byggnader och gårdar. På det sättet bibehålls lågstadieelevernas lugn, vardagens strukturer blir lättare att bygga upp på åldersnivå och exempelvis beteendeproblem och missbruk sprider sig inte på samma sätt till de yngre eleverna som i enhetsskolor.*",
      "explanation_en": "The benefits of small schools and daycare centers are numerous. In Helsinki, however, smallness is also relative. Here a small school means an elementary school with around 300 students. Or, more generally, a separate elementary school. Most schools in this city are now comprehensive schools. For daycare centers, it's important that the yard and indoor spaces define how many children can be in the building. All the children must be able to play, run, kick a ball, and the little ones must be able to learn to walk and climb, all at the same time.\n\nIt would be important to assess the advantages and disadvantages of comprehensive schools. The ideal situation would be that the elementary and middle schools are close to each other, but still with separate buildings and yards. This way, elementary students can maintain their peace to grow, daily structures can be built more easily, and behavioral issues don't spill over to the younger students as much as in comprehensive schools.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä voi useissa kouluissa valita ruotsin A2 kieleksi, joka alkaa kolmannella luokalla. Myös A1 kielenä ruotsi on osassa kouluista, jolloin ruotsi alkaa jo ensimmäisellä luokalla. On tärkeää varmistaa, että kielivalikoima säilyy laajana myös eri A-kielten osalta eikä aloittavien ryhmien ryhmäkokoja tule Helsingissä kasvattaa. Olisi tärkeää, että myös ruotsinkielisissä kouluissa kielivalikoima on laaja ja valinnaisena voisi valita jo alakoulussa jonkin kielen tyypillisten suomen ja englannin lisäksi. ",
      "explanation_sv": "I Helsingfors kan man i flera skolor välja svenska som A2-språk, vilket börjar i årskurs tre. Svenska kan också vara A1-språk i vissa skolor, vilket innebär att det börjar redan i årskurs ett. Det är viktigt att säkerställa att språkvalet förblir brett även när det gäller olika A-språk, och att man inte ökar gruppstorlekarna för nybörjargrupper i Helsingfors. Det skulle också vara viktigt att språkvalet är brett även i svenskspråkiga skolor, så att eleverna redan i lågstadiet kan välja andra språk utöver svenska och engelska.",
      "explanation_en": "In Helsinki, it is possible to choose Swedish as an A2 language in several schools, starting in third grade. Swedish can also be an A1 language in some schools, starting as early as first grade. It is important to ensure that the language options remain broad, even for different A-languages, and that the group sizes for beginners are not increased in Helsinki. It would also be important for Swedish-speaking schools to have a broad language selection, allowing students to choose a language in elementary school in addition to Finnish and English",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ryhmäkokojen rajaaminen ja niiden määritteleminen sitovaksi on tärkeä tukitoimi ja keino varmistaa riittävämpi tuki, aikaa oppilaiden kohtaamiselle sekä mahdollisuus monipuolisille pedagogisille ratkaisuille. Opetusryhmässä on nykyään paljon moninaisempi joukko oppilaita kuin aikaisemmin, koska erityisluokkia on ronskilla kädellä karsittu ja luokissa on oppilaita, joiden kielitaito on vielä alkeistasolla. Opetusryhmä pitäisi rajata OAJ:n pitkään toivomalla tavalla: 1.-2 -luokilla 18 ja muilla 20 oppilasta. Lisäksi tukea tarvitsevat ja alle 3 vuotta maassa olleet pitäisi laskea kahtena. Monilla alueilla ala-asteen ryhmäkoko on noin 30 oppilasta, eikä avustajia tai resurssiopettajia ole kuin poikkeustilanteissa käytettävissä. Arkijärjelläkin voi laskea, että 45 min oppitunnin aikana opettaja ei ehdi kohdata jokaista oppilasta tai varmistaa oppimista. Liikkuminen koulualueen ulkopuolelle on vaikeaa, museotkaan eivät ota yli 25 oppilaan ryhmiä. ",
      "explanation_sv": "Att begränsa gruppstorlekarna och göra dem bindande är en viktig åtgärd för att säkerställa tillräckligt stöd, mer tid för att möta eleverna och möjlighet till mångsidiga pedagogiska lösningar. I undervisningsgrupperna finns idag en mycket mer varierad elevgrupp än tidigare, eftersom specialklasser har skurits ned kraftigt och i klasserna finns elever vars språkkunskaper ännu är på nybörjarnivå. Undervisningsgrupperna bör begränsas enligt OAJ:s länge önskade modell: 18 elever i årskurs 1-2 och 20 elever i andra klasser. Dessutom bör elever som behöver stöd och har varit i landet i mindre än 3 år räknas som två elever. I många områden är gruppstorleken på lågstadiet cirka 30 elever, och det finns sällan assistenter eller resurspedagoger tillgängliga utom i nödsituationer. Med sunt förnuft kan man förstå att under en 45 minuters lektion hinner läraren inte möta varje elev eller säkerställa deras lärande. ",
      "explanation_en": "Limiting group sizes and making them binding is an important measure to ensure sufficient support, more time for meeting students, and the opportunity for diverse pedagogical solutions. The teaching groups today consist of a much more diverse group of students than before, as special education classes have been drastically reduced and there are students in the classes whose language skills are still at a beginner level. Teaching groups should be limited according to OAJ's long-desired model: 18 students in grades 1-2 and 20 students in other grades. Additionally, students who need support and have been in the country for less than 3 years should be counted as two. In many areas, the group size in elementary schools is around 30 students, and there are usually no assistants or resource teachers available except in exceptional situations. With common sense, it can be understood that during a 45-minute lesson, the teacher cannot meet every student or ensure their learning. \n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että kouluissa ja päiväkodeissa noudatetaan kansallisia ravitsemussuosituksia. Tämän mukaan liharuokaa tulisi vähentää. On sekä terveyden että ilmaston kannalta tärkeää, että liharuokaa vähennetään ja on luontevaa, että julkisissa oppilaitoksissa toimitaan kansallisten suositusten mukaan. Lihan osuutta voidaan vähentää esimerkiksi sekoittamalla samankaltaisia liha- ja kasvisproteiinivalmisteita ruokaan. On myös tärkeää varmistaa, että ruoka on päiväkodissa ja koulussa maistuvaa, riittävän proteiinipitoista ja houkuttelevaa. Vähintään yksi kasvisruokapäivä viikossa on edelleen tärkeä säilyttää. Oppimisen kannalta on tärkeää, että lapsi ja nuori syövät lounaan. Koululaiset on saatava tiiviimmin mukaan ruokien kehittämiseen, jotta laatu on mahdollisimman hyvää nykyisellä 2,6 euron lapsikohtaisella päiväbudjetilla. ",
      "explanation_sv": "Det är viktigt att skolor och förskolor följer de nationella kostråden. Enligt dessa rekommendationer bör köttkonsumtionen minskas. Det är viktigt både för hälsan och för klimatet att minska köttkonsumtionen, och det är naturligt att offentliga utbildningsinstitutioner följer de nationella råden. Andelen kött kan minskas genom att blanda kött- och växtbaserade proteinprodukter i maten. Det är också viktigt att säkerställa att maten är smaklig, tillräckligt proteinrik och aptitlig i förskolan och skolan. Det är fortfarande viktigt att ha minst en vegetariskt matdag per vecka. För lärandet är det viktigt att barnet och den unga personen äter lunch. Skolbarnen bör vara mer involverade i utvecklingen av maten för att säkerställa bästa kvalitet inom den nuvarande dagliga budgeten på 2,6 euro per barn.",
      "explanation_en": "It is important that schools and daycare centers follow national nutrition recommendations. According to these, the consumption of meat should be reduced. It is important for both health and the climate that meat consumption is reduced, and it is natural for public educational institutions to follow national recommendations. The proportion of meat can be reduced by mixing similar meat and plant-based protein products into the food. It is also important to ensure that the food in daycare and schools is tasty, sufficiently protein-rich, and appealing. At least one vegetarian meal day per week should still be maintained. For learning, it is important that children and young people have lunch. Schoolchildren should be more involved in the development of meals to ensure the best quality within the current daily budget of 2.6 euros per child.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että perheillä on taloudellinen mahdollisuus pitää lapsi kotona ainakin siihen asti, että kävely ja itse syöminen onnistuu. Kuntalisää on tärkeä maksaa ainakin 1,5 -vuotiaaksi asti. Kaksivuotias on jo paljon valmiimpi päiväkotiin kuin pikkutaapero, saati alle vuoden ikäinen. Päiväkodit ovat meillä varsin isoja ja hoitajista on pulaa. Niin pitkään, kun hoitajapula on suuri haaste, on hyvä, että pienimpiä on mahdollista pitää vähän pidempään kotona. Kolmesta ikävuodesta eteenpäin on tärkeää saada varhaiskasvatuksen osallistumisastetta korotettua. Silloin lapsi selkeästi hyötyy siitä, että hän saa virikkeitä, monipuolista kieltä, ja sosiaalisten taitojen harjoittelua. Ryhmien on oltava pieniä, ryhmäkokojen mitoitusten sitovia hoitopäivän alusta loppuun ja päiväkodissa on oltava tilaa joustavuudelle. Täydet pihat ja sisätilat eivät mahdollista lapsilähtöistä ja joustavaa toimintaa esimerkiksi sään mukaan. ",
      "explanation_sv": "Det är viktigt att familjer har ekonomisk möjlighet att hålla barnet hemma åtminstone tills han eller hon kan gå och äta själv. Kommunalt tillägg är viktigt att betala åtminstone tills barnet är 1,5 år gammalt. Ett tvåårigt barn är mycket mer redo för förskola än ett litet barn, än mindre ett barn under ett år. Förskolorna här är ganska stora och det råder brist på personal. Så länge personalbristen är ett stort problem är det bra att det finns möjlighet att hålla de yngsta barnen hemma lite längre. Från tre års ålder och framåt är det viktigt att höja deltagandet i den förskoleverksamheten. Då drar barnet tydlig nytta av att få stimulans, mångsidigt språk och träning av sociala färdigheter. Grupperna måste vara små, och storleken på grupperna ska vara bindande från början till slutet av dagen, och det måste finnas utrymme för flexibilitet på förskolan. Fyllda gårdar och inomhusutrymmen möjliggör inte ett barncentrerat och flexibelt arbete, till exempel beroende på vädret.\n\n",
      "explanation_en": "It is important that families have the financial ability to keep their child at home at least until they can walk and feed themselves. The municipal supplement should be paid at least until the child is 1.5 years old. A two-year-old is much more ready for daycare than a toddler, let alone a child under one year old. Daycares here are quite large, and there is a shortage of staff. As long as the shortage of caregivers remains a major challenge, it is good that the youngest children can stay home a little longer. From the age of three and onwards, it is important to increase the participation in early childhood education. At that point, the child clearly benefits from receiving stimulation, diverse language exposure, and social skill development. Groups must be small, and the size of groups should be binding from the beginning to the end of the day, with space for flexibility in daycare. Full yards and indoor spac",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuurikasvatus on tärkeää ja on hyvä ymmärtää myös meidän historiallisia ja uskonnollisia perinteitä. Esimerkiksi joulukirkon järjestäminen halukkaille osallistujille on edelleen ihan mukava perinne. Kristillisten perinteiden ylläpitäminen sinänsä ei ole koulujen vastuulla eikä osa koulun tehtävää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä vauvaraha ei ole toimivin ratkaisu. Kaupunkiin muuttaa edelleen uusia asukkaita ja Helsingin asukasluku kasvaa vuosittain. On tärkeää, että meillä on toimivat palvelut lapsiperheille ja riittävästi myös isoja perheasuntoja, jotta meillä voi asua läpi teini-iän, eikä tarvitse muuttaa pois siinä vaiheessa, kun nuorten oman tilan tarve lisääntyy. On tärkeää varmistaa, että perhepäivähoitajien työnteko onnistuu ja sitä tuetaan. On myös huolehdittava siitä, että esimerkiksi neuvoloissa on saatavilla tietoa tai oppaita myös yksityisten hoitorinkien perustamisesta yksityisen hoidon tuen turvin silloin, kun lapsi on vielä pikkuinen ja päiväkotiin laittaminen arveluttaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä pystytään vielä korottamaan veroja esimerkiksi korottamalla maltillisesti kiinteistöveroa. Myös pienet korotukset tuloihin perustuvaan kuntaveroon on mielestäni hyväksyttävissä silloin, jos varmistetaan palveluiden laatu ja saatavuus. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen ennakoimattomuus tuo haasteita kunnan pitkän jänteen talouden suunnittelulle. Tällä hetkellä pääomatuloista kerättävä verotus jää kokonaan valtiolle. Esimerkiksi palveluiden hoitamiseen maksettavia valtionosuuksia voisi korottaa. Pääomatulojen verotuksen kiristämistä osana valtion veroa voisi käyttää myös esimerkiksi sote-palveluiden rahoitusvajeen paikkaamiseen. Pääomatulon verotusta voisi mielestäni kiristää ja käyttää tästä kertyvää lisärahoitusta mm. sote-palveluihin valtion budjetissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien on toimittava hankintalain sääntöjen mukaisesti ja kohdeltava kaikkia tarjoajia saman arvoisesti. Toisaalta kuntien omistamat yhtiöt tulouttavat tuottoja kaupungille ja näitä rahoja voi käyttää muuhun toimintaan. Kuntien omistamia yhtiöitä pystytään myös poliittisesti valvomaan ja tarvittaessa ohjaamaankin myös poliittisesti, jolloin toiminnan eettisyys on paremmin varmistettavissa. Tasatilanteissa ja hankintalain sääntöjen puitteissa on mielestäni hyvä suosia kunnan omistamien yritysten käyttämistä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On tärkeää varmistaa, että junaliikenne on kattavaa ja kohtuuhintaista. Se on kestävämpi ja edullisempi liikkumismuoto kuin lentäminen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kohtaaminen ja kädestä pitäen ohjaaminen on tärkeää etenkin silloin, jos työttömyys on pitkittynyt tai työllistyminen vaikeaa. Etätuki työttömyyden alussa voi olla riittävää, mutta mitä pidemmästä työttömyydestä on kyse, sitä tärkeämpää on, että ohjaus on henkilökohtaista, työntekijä on tuttu ja työnhakijaa autetaan kädestä pitäen toimimaan tukien ja työhakemusten viidakossa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakkolunastaminen on raju keino eikä sitä Helsingissä ole tarpeen käyttää. Vantaalla karulla tavalla pakkolunastettiin jokunen vuosi sitten osa historiallisen maatilan pelloista rakentamiseen, jolloin myös historiallinen ympäristö tuhoutuu. Helsingissä pystytään rakentamaan riittävästi myös ilman pakkolunastuksia. Keskeistä on se, että pyritään neuvottelemaan ja sopimaan, maksamaan arkitodellisuudessa riittävä korvaus (ei vain konsulttien keksimä näennäinen markkina-arvo) sekä toisaalta kaupungin osalta keksimään myös korvaavia ratkaisuja sellaiseen tilanteeseen, että tonttikauppoja ei synny. Helsingissä tämä on kuitenkin äärimmäisen harvinainen tilanne. Mannerheimintien ja Hakametsäntien risteyksessä on vanha punainen puutalo, jonka pakkolunastamisesta joskus vuosia sitten muistan olleen keskustelua. Edelleen nyt vuonna 2025 talo kuitenkin nököttää paikallaan, tosin jo varsin huonoon kuntoon päässeenä. RIsteys saatiin rakennettua ilman pakkolunastustakin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki toimii vastavoimana monissa hallituksen leikkauksissa. Kulttuuri ja teatterit siinä joukossa ovat osa keskeistä henkistä perintöämme. Kulttuurista leikkaaminen on lyhytnäköistä politiikkaa. Toivon suuresti, että seuraavienkin vaalien jälkeen asetelma Helsingissä on sellainen, että täällä pystytään tarvittaessa pistämään kampoihin maan nykyiselle hallitukselle. Valtion on myös pystyttävä rahoittamaan kulttuuria nykyistä paremmin. Ei ole kestävää, että Helsinki loputtomasti paikkaa valtion lyhytnäköistä politiikkaa, vaikka toki sitä jatketaan myös seuraavalla kaudella, mikäli poliittinen valta-asetelma säilyy nykyisen kaltaisena: vihreillä ja vasemmistopuolueilla on yhdessä enemmistö. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastojen henkilökunnan rooli on tärkeä; paljon muuta kuin vain hyllyjen järjestelyä ja kirjojen piippailua. He tuntevat kirjallisuutta monipuolisesti ja osaavat vinkata erilaisille lukijoille sopivia kirjoja. Kirjastoissa järjestetään myös monipuolista toimintaa eri ikäisille kaupunkilaisille. Esimerkiksi päiväkotien ja kotona olevien pikkuisten tarinatuokiot, eläkeläisten lukupiirit ja moninaiset yksinäisten kohtaamiset ovat arvokas osa kirjastojen työntekijöiden työpäivää. Itsepalvelulaite ei korvaa rautaista ammattilaista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Erilaisten ihmisryhmien kohtaaminen ja toisiltaan oppiminen on aina arvokasta. Kunnan kannattaa myös rahoittaa tätä tukevaa toimintaa, koska kaikkien yhteenkuuluvuuden tunne luo myös yhteiskuntarauhaa monella tasolla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus on hyvä perinne, josta on pidettävä kiinni jatkossakin. Yhdenvertaisuus on asia, joka ei tapahdu itsestään, vaan jatkuvasti tietoa ja ymmärrystä lisäämällä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että esim. kouluun ja terveysasemalle pääsee suoralla yhteydellä ilman tarvetta vaihtaa joukkoliikennevälinettä. Runkolinjojen myötä Helsingissä on vähennetty monia suoria linjoja ja matkustaminen on hidastunut ja muuttunut hankalammaksi. On tärkeää varmistaa, että suoria linjoja on riittävästi ja pysäkkiväli riittävän tiheä, jotta joukkoliikenne tuntuu helpolta ja sujuvalta valinnalta liikkumiseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuu ei nykytietämyksen mukaan ole misään tilanteissa järkevää. Helsingillä ei ole metsätaloutta, jolloin meillä onneksi laajemmat hakkuukysymykset eivät poliittisissa keskusteluissa. Sen sijaan harventaminen esimerkiksi keskuspuistossa ja suosituilla lähiluontoalueilla on tarpeetonta ja herättää myös paljon kiukkua ja surua kaupunkilaisissa. Helsingin metsissä ja lähiluontopaikoissa ei ole tarpeen hakata ja harventaa kuin sellaisia runkoja, jotka saattavat olla liikkujille vaarallisia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On tärkeää tukea vihreän siirtymän teollisuudenaloja. Ristiriita luonnon hyvinvoinnin kanssa on pääsääntöisesti myös taloudellisesti vähintäänkin pitkällä tähtäimellä haitallista, eikä siksi järkevä tapa houkutella työntekijöitä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentamisessa on tarkkaan kartoitettava sellaisia alueita, joissa pystytään rakentamaan ilman, että turmellaan lähiluontoa. Esimerkiksi toimistotilojen ja teollisuusalueiden muuttaminen asuntorakentamiseen on tärkeää saada mahdollisimman jouhevaksi ja kaavoitusta tämän osalta on tärkeä tehdä aktiivisesti seuraavalla valtuustokaudella. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingillä on kunnianhimoinen tavoite olla hiilineutraali viimeistään vuonna 2035. Ilmasto lämpenee ja sään erilaiset poikkeus- ja ääri-ilmiöt lisääntyvät. Aikaa hukattavaksi meillä ei ole. Osa Hiilineutraali Helsinki -tavoiteohjelman suunnitelmmista on onnistuttu toteuttamaan aikataulussa, mutta osaa ei. Aktiivista ja kunnianhimoista otetta on kiristettävä, jotta toimenpideohjelman toteuttamiseen sitoudutaan. On tärkeää pyrkiä saamaan valmista jo ennen vuotta 2035, mieluummin edellä kuin myöhässä.\n\nhttps://fi.opasnet.org/fi/Hiilineutraali_Helsinki_2035\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Meillä on pula monien alojen työntekijöstä ja tarvitsemme maahanmuuttajia, jotta palvelut pystytään turvaamaan myös jatkossa ikärakenteen muuttuessa. On tärkeää, että kielen oppimiseen, kotoutumiseen ja työllistymisen tukeen panostetaan paljon ja yksilölähtöisesti heti Suomeen muuttamisesta lähtien. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä olisi todella lyhytnäköistä. Päin vastoin, kototutumiseen, kielen oppimiseen, työllistymiseen ja tarvittaessa kouluttamiseen on tärkeä tehdä paljon hommia kunnassa, jotta saamme vahvasti integroituneita uusia kaupunkilaisia. Tarvitsemme maahan muuttavia uusia kaupunkilaisia myös palveluiden ja verotulojen vuoksi, koska syntyvyys on laskenut ja ikääntyviä on enemmän kuin uusia työntekijöitä ilman maahanmuuttoa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaiset ovat kaikkein heikoimmassa asemassa olevia pakolaisia ja on kaikkien hyvinvoivien maiden yhteinen vastuu ottaa vastaan pakolaisia vaikeiden kriisitilanteiden keskeltä. Emme voi unohtaa inhimillisyyttä edes silloin, kun talous on tiukilla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kielto ei ole todennäköisesti sujuvin keino vähentää polttomoottorilla ajamista keskustassa. Tavoitteena on ollut, että vuonna 2035, jolloin Helsingin on tarkoitus olla hiilineutraali, myös polttomoottorilla ajaminen olisi keskusta-alueella kiellettyä. Todennäköistä on, että autokannan sähköistyminen on edennyt jo varsin pitkälle 2035 mennessä. On tärkeää, että latauspisteitä lisätään kattavasti myös eri puolille kantakaupunkia ja kantakaupungin asuinalueille. Polttomoottoriautoilla täytyy sallia asukkaiden liikkuminen, jolloin erilaisten lupien hakeminen työllistäisi kaupungissa. Liityntäpysäköinti keskusta-alueen ulkopuolella raiteiden varressa on yksi keskeinen keino vähentää autoilua keskustassa. Joukkoliikennelippujen hintojen laskeminen on myös tärkeää, jotta joukkoliikenteen käyttö on houkuttelevaa ja mahdollista yhä useammalle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Sinimustan liikkeen tavoitteet ovat osin lain vastaisia eikä liikkeen rekisteröitymistä puolueeksi ole sallittu. Sananvapaus on tärkeä arvo ja tämän vuoksi liike voi varata muiden ryhmien tavoin itselleen tilan toiminnalleen kirjastosta. Itsenäisyyspäivän kaltaista tempausta, jossa marssitaan provokatiivisesti lukusaliin isona joukkona, ei tule sallia. Käyttäytymisen ja puheen on oltava asiallista ja kirjaston asettamia sääntöjä on noudatettava, jotta on mahdollista varata jokin ryhmätyötila tai sali yhdistyksen omaan käyttöön. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että jatkossakin terveyskeskusmaksua ei Helsingissä peritä. Meillä on paljon pienituloisia, joiden tuloista terveyskeskusmaksu lohkaisee merkittävän siivun. On tärkeää ja taloudellisestikin kannattavaa, että sairauksien hoitoon pystytään tarttumaan mahdollisimman aikaisessa vaiheessa, ei vasta tilanteen pahennuttua. Päivystys on kallimpaa kuin päiväsaikainen terveysasemakäynti, joten mieluummin hoidetaan ajoissa kuin päivystyksessä ja osastolla. Terveydenhuolto on keskeinen tasa-arvokysymys. Tulotasosta riippumatta jokaisen on saatava tarvitsemansa terveydenhuolto. Erikoissairaanhoito on meillä jo hyvin kallista monille ja tutkimusten mukaan moni opiskelija tai muu pienituloinen jättää myös hänelle määrätyt lääkkeet käyttämättä silloin, kun raha on käytettävä ensisijaisesti ruokaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettu opetus on tärkeä tukipilari monelle lapselle ja nuorelle. Esimerkiksi jääkiekkoilevalle nuorelle urheiluluokka voi olla tapa saada motivoitua peruskoulun suorittamiseen ja koulussa käymiseen. Painotusluokkia tulisi etenkin yläastevaiheeseen lisätä ja valikoimaa monipuolistaa, jotta nuorilla on mahdollista saada lisää opetusta ja toisaalta itseluottamuksen vahvistusta ja onnistumisen kokemuksia siinä, mikä itselle on tärkeää. Tämä motivoi monia myös muuhun koulun käymiseen. Alakoulun kolmannella luokalla alkavia painotuksia voisi mielestäni vähentää, koska näissä valinnan tekee useammin huoltaja kuin oppilas itse. Yläkouluun mennessä koulussa pystytään paremmin tiedottamaan ja ohjaamaan myös oppilaita itseään hänelle sopivan painotuksen suuntaan, vaikka vanhemmat eivät järjestelmää tuntisikaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että syrjäytymisvaarassa olevia tuetaan ja ehkäistään eriarvoistumista ja jakolinjojen syvenemistä. On kuitenkin tärkeä muistaa, että jokaisella alueella on erilaisia tilanteita ja erilaista tuen tarvetta. On määriteltävä, mikä on se minimi tuki, mikä jokaiselle lapselle ja nuorelle varmistetaan riippumatta asuinalueesta. Nyt monilla alueilla ryhmäkoot ovat isoja, nuorisotaloja ei ole, avustajien ja resurssiopettajien palkkaamiseen ei ole rahoitusta, erityisopettajia on liian vähän ja lapsi tai nuori jää ilman tukea, johon hän myös lain mukaan olisi oikeutettu. Rahoitusta kouluille ja päiväkodeille on lisättävä ja samalla varmistettava, että jokaisessa koulussa vähintäänkin lain edellyttämä tuki on realistisesti mahdollista toteuttaa. Näin ei Helsingissä tällä hetkellä läheskään aina tilanne ole, vaan joudutaan paljon priorisoimaan ja valikoimaan, ketä ehditään auttaa ja ketä ei. Näin ei pitäisi olla. Jokaisen lapsen ja nuoren on saatava tarvitsemansa tuki. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olisi tärkeää saada lyhyen matkan lippu. Nyt kokeilussa oleva 10min on liian lyhyt etenkin ruuhka-aikaan, mutta esim. 20min lippu olisi oikein hyvä. Ei ole perustetta sille, että edullisempi lippu olisi A-vyöhykkeellä pelkästään, vaan esimerkiksi Pukinmäestä Malmille on vastaavalla tavalla hyvä päästä liikkumaan nykyistä edullisemmin.  \n\nMyös esim. raidelippu voisi valikoimassa ja olla nykyisiä kertalippuja edullisempi. Kuntaosuuksia HSL:n rahoituksesta tulisi korottaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olisi tärkeää, että kouluissa pystyttäisiin hoitamaan mm. psyykkisesti oireilevien lasten ja nuorten tutkiminen ja lähettäminen eteenpäin erikoissairaanhoitoon. Myös esimerkiksi ADHD:n tutkiminen ja diagnoosin jälkeen lääkehoidon seuranta kuuluvat koululääkärin vastuulle. Nyt näitä ei pystytä tekemään, koska tervystarkastusten toteutumista seurataan tarkasti ja näihin panostetaan. Tereystarkastukset on helppo hoitaa monissa tilanteissa myös palvelusetelillä, mutta monissa muissa asioissa tarvitaan koululääkärin ja oppilashuollon yhteistyötä, jotta asiat hoituvat. Tärkeää olisi myös pohtia, onko koko ikäluokan lääkärintarkastus tarpeen, vai riittäisikö terveydenhoitajan tekemä tarkastus ja matalalla kynnyksellä lähettäminen eteenpäin myös lääkärintarkastukseen. Monissa tilanteissa perusterve lapsi ja nuori ei tarvitse lääkärin tarkastusta, jos kasvu, ryhti, näkö ja kuulo ovat normaalit.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En lähtisi tässä tilanteessa alentamaan tonttivuokria. Nykyistä paremmin pitäisi tonttivuokran määrittelyssä ottaa kuitenkin huomioon esim. talon ikä ja suojeluvaatimukset, jotka merkittävästi nostavat asumisen hintaa verrattuna uudempiin taloihin. Nyt tuottotavoite vuokratonteista on varsin kova verrattuna sijoitusten tuottavuuteen yleisesti. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Tämä on hyvä tapa tukea suomalaista työllisyyttä ja puhdasta tuotantoa. Toisaalta myös turvallisuuden kannalta on tärkeää, että meillä säilyy vahva osaaminen myös ruuan tuotantoon. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Metsien suojeleminen on tärkeää ja Suomen metsiä on jo hakattu niin paljon, että ne ovat muuttuneet hiilinieluista (vanha hilltä sitova puusto) päästöiksi. Puut ovat matalampia ja pienempiä ja maaperän päästöt ovat kohonneet mm. ilmaston lämpenemisen myötä. Enää metsien kyky sitoa hiiltä näissä yleistyneissä, nuoremmissa talousmetsissä ei päihitä päästöjä, joita mm. hajoaminen maaperässä tuottaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Sen sijaan uusiituviin energiamuotoihin pitäisi panostaa enemmän. Esim. maalämpö, ilmalämpöpumput ja aurinkopaneelit olisi tärkeä saada uusiin taloihin heti rakentamisen yhteydessä. Tuulivoimaa ei Helsinkiin oikein mahdu ja saaristoaluekin on osin suojeltua Helsingin alueella. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Kotikunnan vastuulla on hoitaa asukkaansa alusta loppuun. Ikääntynyt tarvitsee monenlaisia palveluita, joita Helsingin on pystyttävä tarjoamaan. Laitoshoito loppuu vuonna 2027 loppuun mennessä ja silloin on oltava riittävästi ympärivuorokautista hoitoa antavia paikkoja. Näissä asukkailla on oma huone tai yhden henkilön kanssa jaettu huone ja vessa käytettävissään. Nykyisissä laitoksissa voi olla useita ihmisiä samassa huoneessa ja vessat käytävillä, jolloin omatoimisuus nopeasti heikkenee. On tärkeää kuunnella herkällä korvalla kotihoidon työntekijöitä ja miettiä, miten heidän kehitysehdotukset saadaan toteutettua, jotta palvelut saadaan mahdollisimman hyvin vietyä kotiin. Siinä vaiheessa, kun ikääntynyt kokee olonsa turvattomaksi tai ei selviä kotona, on tärkeää saada mahdollisimman nopeasti järejstettyä paikka ympärivuorokautista hoivaa tarjoavassa palvelutalossa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Jos mahdollista, tuulivoimaan kannattaa aina panostaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Ensi kaudella koulujen ja päiväkotien rahoituksen vahvistaminen on tarpeen, jotta syrjäytymistä ja oppimisen aukkoja saadaan estettyä.  Laki oppimisen tuesta juuri muuttui, ja kuntapolitiikassa tarvitaan entistä enemmän kasvatuksen ja koulutuksen laajaa tuntemusta.\n\nHelsingissä on luotava tarkat toimintamallit sille, miten henkilöstöä kuullaan, ja miten palveluja kehitetään yhdessä asiantuntijoiden eli kentän väen kanssa, niin sosiaali- ja terveyspalveluissa kuin kouluissa ja päiväkodeissa.\n\nHelsingissä tulee vähentää rakentamista lähiluonnon ja ihmisille rakkaiden paikkojen päälle,  ja kaavoittaa enemmän toimistotilaa ja teollisuusalueita asuinkäyttöön.\n\nKotoutumispalvelut ovat siirtyneet kunnille. Olen pitkään tehnyt vapaaehtoistyötä turvapaikanhakijoiden kanssa ja haluan varmistaa, että Helsinki onnistuu näiden palveluiden toteuttamisessa. Kielikurssille ei pitäisi joutua jonottamaan, ja maahanmuuttajille on tarjottava tukea kielen oppimiseen, yhteiskuntataitoihin sekä työllistymiseen heti maahan saapumisen jälkeen.\n\nAsukkaiden osallisuus, kaupunginosien kylämäisyyden vahvistaminen ja osallistavan budjetoinnin rahoitus kaipaavat puolustajia valtuustoon. Haluaisin päästä jatkamaan töitä näiden asioiden eteen. \n",
  "video_description_sv": "Jag heter Johanna Nuorteva, stadsfullmäktig och speciallärare på en högstadieskola i Helsingfors. Mitt mål är att stärka skolornas och daghemens verksamhetsmöjligheter så att barn och unga får bästa möjliga stöd. Lagen om stöd för lärande ändras och träder i kraft nästa höst. Nu behövs mer kunskap om utbildning och uppfostran inom kommunpolitiken.\n\nMitt mål är att under nästa mandatperiod fastställa tydligare kriterier för hur och i vilka frågor personalen ska höras och hur vi tillsammans med experter, alltså vår personal, utvecklar tjänsterna för att bli bättre, både inom social- och hälsovård samt i daghem och skolor.\n\nJag tycker det är viktigt att minska byggandet i närmiljön och på platser som är viktiga för välmående, samt att aktivt planera mer kontorslokaler och industrimark för bostadsanvändning.\n\nHittills har kommunerna fått ansvaret för integrationsservicen. Jag har länge arbetat ideellt med asylsökande och vill arbeta för att Helsingfors ska lyckas med genomförandet av dessa tjänster. Det behövs omedelbart språkundervisning, information om samhället och stöd för sysselsättning för invandrare. Ingen invandrare ska behöva stå i kö för språkkurser.\n\nInvånarnas delaktighet, stadsdelarnas bykänsla och finansiering för deltagande budgetering behöver försvarare i stadsfullmäktige, och jag vill gärna fortsätta och jobba för dessa frågor.",
  "video_description_en": "My name is Johanna Nuorteva, a city councilor and special education teacher at a secondary school in Helsinki. My main goal is to strengthen the operational opportunities of schools and daycares so that children and young people receive the best possible support. The law on learning support has been changed and will come into force next fall. Now, more knowledge of education and upbringing is needed in municipal politics.\n\nMy goal is to define more clearly the criteria for when and in what areas staff will be consulted, and how we can develop services together with experts—our staff—so that they improve in social and healthcare services as well as in daycares and schools.\n\nI also want to ensure that construction in local nature areas, which are important for wellbeing, is reduced, and that more office spaces and industrial areas are actively planned for residential use.\n\nIntegration services have now been transferred to municipalities. I have long volunteered with asylum seekers, and I am ready to work to ensure that Helsinki succeeds in implementing these services. Immediate language courses, information about society, and employment support are needed for immigrants. No immigrant should have to wait for a language course.\n\nResidents' participation, the village-like atmosphere of neighborhoods, and the funding for participatory budgeting need defenders in the city council, and I would like to work on these issues.",
  "video_description_ru": "Меня зовут Йоханна Нуртева, я муниципальный депутат и учитель специального образования в гимназии Хельсинки. Моя цель — укрепить возможности работы школ и детских садов, чтобы дети и подростки получали наилучшую поддержку. Закон о поддержке обучения был изменен и вступит в силу осенью следующего года. Теперь в муниципальной политике требуется больше знаний в области воспитания и образования.\n\nМоя цель — более четко определить критерии того, как и в каких вопросах будет выслушиваться персонал, а также как мы будем развивать услуги вместе с экспертами, нашими сотрудниками, чтобы они улучшались как в области социального и здравоохранительного обслуживания, так и в детских садах и школах.\n\nЯ также хочу обеспечить сокращение строительства в природных районах, важных для благополучия, и активное планирование офисных помещений и промышленных зон для жилых нужд.\n\nИнтеграционные услуги теперь перешли на уровень муниципалитетов. Я долго занималась волонтерской деятельностью с соискателями убежища и готова работать над тем, чтобы Хельсинки успешно внедрил эти услуги. Необходимо предоставить мигрантам немедленные курсы языка, информацию о обществе и поддержку в трудоустройстве. Ни один мигрант не должен стоять в очереди на курсы языка.\n\nУчастие жителей, атмосфера деревенского поселка в районах и финансирование участия в бюджетировании нуждаются в защитниках в городском совете, и я хотела бы работать над этими вопросами.",
  "video_description_sme": "Ingi háliidit ovttas Johanna Nuorteva, gielddamáhttuidheaddji ja erinoahppahusasjduolma Oslomuovvan gærppohállin. Mun máhttuheapmi lea heaittihit skolaga ja dagahkaga galljiide muhtin niin, jus máhttáčielgá geahča badjelat ja nuortat gotit buot sii almmuhit dasto váibmát! Oahppomivrras oahpaheaddji doaimmahusa vuolggášdoaimma, ja se avvi vuodjin diehtot máhttet niat saganma áhkovát. Ávvavi in donki, siin gisvat erabeahtto-oahppomivrras ja oahppaheaddji joihkenahga gullep váttisa ja dasgo oahpajet megnenie, me attu oahppaga fortne dar dohall, samet oahppahaidegal.",
  "video_description_ara": " اسمي يوهانا نورتيڤا، عضو مجلس المدينة ومعلمة تربية خاصة في مدرسة متوسطة في هلسنكي. هدفى هو تعزيز فرص العمل في المدارس ورياض الأطفال بحيث يحصل الأطفال والشباب على أفضل دعم ممكن. تم تعديل قانون دعم التعلم وسوف يدخل حيز التنفيذ في الخريف المقبل. الآن نحتاج إلى مزيد من المعرفة بالتربية والتعليم في السياسة المحلية.\n\nهدفي هو تحديد معايير أكثر وضوحًا حول كيفية ومتى يتم الاستماع إلى الموظفين، وكيفية تطوير الخدمات بشكل مشترك مع الخبراء، أي موظفينا، لتحسينها في خدمات الرعاية الاجتماعية والصحية وكذلك في رياض الأطفال والمدارس.\n\nأود أيضًا التأكد من تقليل البناء في المناطق الطبيعية المهمة للرفاهية وزيادة تخطيط المساحات المكتبية والمناطق الصناعية للاستخدام السكني.\n\nتم نقل خدمات الاندماج الآن إلى البلديات. لقد عملت لفترة طويلة كمتطوعة مع طالبي اللجوء، وأنا مستعدة للعمل لضمان نجاح هلسنكي في تنفيذ هذه الخدمات. نحتاج إلى دورات لغة، ومعلومات عن المجتمع، ودعم في التوظيف للمهاجرين. لا ينبغي لأي مهاجر أن ينتظر في طابور للحصول على دورة لغة.\n\nالمشاركة المجتمعية، وتعزيز الطابع القروي للأحياء، وتمويل الميزانية التشاركية يحتاجون إلى مدافعين في مجلس المدينة، وأود أن أعمل على هذه القضايا.",
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Hyvinvointia arkeen: Lähiluonto on tärkeä säilyttää koskemattomana ja mahdollisimman luonnontilaisena. Pienetkin laikut ovat asukkaille tärkeitä. Tuetaan asukastaloja ja varmistetaan, että jokaisen yläasteen lähelle saadaan nuorisotalo mahdollisimman pian. Kirjastot ja tilat omaehtoisen kulttuurin järjestämiselle tarvitaan eri kaupunginosiin. Vartin kaupungin tavoitteesta on pidettävä kiinni. Lisätään systemaattisesti pieniä ja isoja tekonurmikenttiä ja ulkokuntosaleja asuinalueiden tuntumaan. Varmistetaan, että joukkoliikenteellä on helppo ja kohtuuhintaista päästä niin terveysasemalle kuin uimahallillekin. Pidän palveluiden, lähiluonnon ja joukkoliikenteen puolta. \n",
      "se": "Välmående i vardagen: Närnaturen är viktig att bevara orörd och så naturlig som möjligt. Även små grönområden är värdefulla för invånarna. Vi stödjer medborgarhus och ser till att varje högstadieskola får ett ungdomshus så snart som möjligt. Bibliotek och lokaler för självständig kulturverksamhet behövs i olika stadsdelar. Målet om en \"15-minutersstad\" måste hållas fast vid. Vi utökar systematiskt både små och stora konstgräsplaner samt utegym nära bostadsområden. Vi säkerställer att kollektivtrafiken gör det enkelt och prisvärt att ta sig både till hälsocentralen och simhallen. Jag står upp för tjänster, närnaturen och kollektivtrafiken.",
      "en": "Well-being in everyday life: It is important to preserve nearby nature in an untouched and as natural state as possible. Even small green spaces matter to residents. We support community centers and ensure that a youth center is established near every secondary school as soon as possible. Libraries and spaces for independent cultural activities are needed in different city districts. The goal of the \"15-minute city\" must be upheld. We systematically increase both small and large artificial turf fields and outdoor gyms near residential areas. We ensure that public transport provides easy and affordable access to both health centers and swimming halls. I stand for services, nearby nature, and public transport.",
      "ru": "Благополучие в повседневной жизни: Важно сохранять природу рядом в её первозданном и максимально естественном виде. Даже небольшие зелёные зоны ценны для жителей. Мы поддерживаем общественные центры и обеспечиваем создание молодёжных центров рядом с каждой средней школой как можно скорее. Библиотеки и пространства для самостоятельной культурной деятельности необходимы в разных районах города. Цель «15-минутного города» должна оставаться приоритетной. Мы систематически увеличиваем количество как малых, так и крупных полей с искусственным покрытием и уличных тренажёрных площадок рядом с жилыми районами. Мы гарантируем, что общественный транспорт обеспечивает лёгкий и доступный по цене доступ как к медицинским центрам, так и к бассейнам. Я выступаю за услуги, природу рядом и общественный транспорт.",
      "sme": "Buorre eallin beaivválaččat: Leago dehálaš vurket lagas luonddu virgáldat ja olmmošlaš vejolašvuođain. Unnit geainnuge lea ássiid várás divrras. Mii doarjut ássiguovddážiid ja váldet vásihusat ahte nuoraidguovddážat šaddet oktiibuot joavkkui jođus skuvllaluohkkái. Girjeráddjiid ja bivdiguovddážiid iešguđetlu kulturdoaimmaid várás lea gáibida mearraduvvan gávpogeavttis. \"Vartte gávpoga\" ulbmil galgá doalahuvvot. Mii ordnet sistemáhtalaččat unnit ja stuorra tekonurmikentaid ja olgogymnaid ássanbáikkiid lahkái. Mii máksit dasa ahte álgojohtolágan lea álki ja dáhkki ávkkástallat dearvvašvuođaguovddážiid ja čázádáluid. Mun doarjun bálvalusaid, lagas luonddu ja álgojohtolágan ovddas.",
      "ara": "الرفاهية في الحياة اليومية: من المهم الحفاظ على الطبيعة القريبة بحالتها الأصلية وبأكبر قدر ممكن من الطبيعية. حتى المساحات الصغيرة ذات قيمة للسكان. ندعم مراكز المجتمع ونضمن إنشاء مركز شبابي بالقرب من كل مدرسة إعدادية في أسرع وقت ممكن. المكتبات والمساحات المخصصة للأنشطة الثقافية المستقلة ضرورية في مختلف أحياء المدينة. يجب الحفاظ على هدف \"مدينة الربع ساعة\". سنعمل على زيادة عدد الملاعب العشبية الاصطناعية الكبيرة والصغيرة وصالات الرياضة الخارجية بالقرب من المناطق السكنية بشكل منهجي. نضمن أن يكون الوصول إلى المراكز الصحية وحمامات السباحة عبر وسائل النقل العام سهلاً وبأسعار معقولة. أنا أدافع عن الخدمات والطبيعة القريبة ووسائل النقل العام.",
      "ukr": "Добробут у повсякденному житті: Важливо зберігати природу поруч у її первозданному вигляді та якомога природнішому стані. Навіть невеликі зелені зони є цінними для мешканців. Ми підтримуємо громадські центри та забезпечуємо створення молодіжних центрів поруч із кожною середньою школою якомога швидше. Бібліотеки та приміщення для незалежної культурної діяльності потрібні у різних районах міста. Цілі «15-хвилинного міста» необхідно дотримуватися. Ми систематично збільшуємо кількість як малих, так і великих полів зі штучним покриттям та відкритих тренажерних майданчиків біля житлових районів. Ми гарантуємо, що громадський транспорт забезпечує легкий і доступний за ціною доступ як до медичних центрів, так і до басейнів. Я підтримую послуги, природу поруч та громадський транспорт.",
      "som": "Fayo-qabka nolol-maalmeedka: Waa muhiim in la ilaaliyo deegaanka dabiiciga ah ee ku dhow xaafadaha, isaga oo aan la taaban oo sida ugu macquulsan u dabiici ah. Xataa dhulal yaryar waxay muhiim u yihiin dadka deegaanka. Waxaan taageereynaa xarumaha bulshada oo waxaan hubineynaa in xarun dhalinyaro laga dhiso meel u dhow dugsiga sare sida ugu dhaqsaha badan. Maktabadaha iyo meelaha loogu talagalay dhaqan madaxbannaan waa in laga helaa xaafado kala duwan. Waa in aan la ilaalinaa hadafka \"magaalada 15-daqiiqo\". Waxaan si nidaamsan u kordhineynaa garoomada cawska macmalka ah iyo xarumaha jimicsiga dibadda ee xaafadaha ku dhow. Waxaan hubineynaa in gaadiidka dadweynuhu u fududeeyo dadka inay si sahlan oo jaban u gaaraan xarumaha caafimaadka iyo dabaasha. Waxaan u taaganahay adeegyada, deegaanka dabiiciga ah, iyo gaadiidka dadweynaha."
    },
    "age": 1979,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Empaattinen suhtautuminen toisiin ihmisiin sekä eläimiin. \nHuomaavaisuus, reiluus, solidaarisuus, luotettavuus. ",
      "se": "Empatiskt förhållningssätt till andra människor och djur.\nHänsyn, rättvisa, solidaritet, pålitlighet.\n\n",
      "en": "An empathetic attitude towards other people and animals.\nConsideration, fairness, solidarity, reliability.",
      "ru": "Эмпатичное отношение к другим людям и животным.\nВнимательность, справедливость, солидарность, надёжность.",
      "sme": "Empáhtalaš ovddidansásse eará olbmuide ja ealluide.\nGierdevašvuohta, duohtandárkkisvuohta, solidárvvus, ustibvuohta.",
      "ara": "التعامل بتعاطف مع الآخرين والحيوانات.\nالاحترام، العدالة، التضامن، الموثوقية.",
      "ukr": "Емпатійне ставлення до інших людей і тварин.\nУважність, справедливість, солідарність, надійність.\n\n",
      "som": "Dareen naxariis leh oo loo hayo dadka kale iyo xayawaanka.\nDulqaad, cadaalad, midnimo, lagu kalsoonaan karo."
    },
    "election_promise_2": {
      "fi": "Huolehditaan heikoimmista: Lastensuojelussa, perhepalveluissa sekä ikääntyneiden hoivassa tarvitaan lisää aikaa käytännön työhön ja vähemmän kirjaamiseen ja muuhun byrokratiaan. Henkilöstöä kuulemalla samallakin rahalla voi saada tuen ja hoidon toimivammaksi. Ehkäistään syrjäytymistä: kotoutumispalvelut ovat nyt kunnilla avainasemassa. Intensiivinen kielikoulutus ja apu työllistymiseen välittömästi maahan tulon jälkeen auttaa asettumaan osaksi yhteiskuntaa. Asunnottomuuden kasvu on pysäytettävä lisäämällä apua jo ennaltaehkäisevästi arjessa selviämiseen. Pidän heikoimmassa asemassa olevien palveluista huolta.",
      "se": "Vi tar hand om de svagaste: Inom barnskyddet, familjetjänsterna och äldreomsorgen behövs mer tid för praktiskt arbete och mindre för dokumentation och annan byråkrati. Genom att lyssna på personalen kan man göra stödet och vården mer effektiv även med samma resurser. Vi motverkar marginalisering: integrations­tjänsterna är nu i nyckelposition i kommunerna. Intensiv språkutbildning och stöd för sysselsättning direkt efter ankomsten till landet hjälper människor att bli en del av samhället. Ökningen av hemlöshet måste stoppas genom att öka det förebyggande stödet för att klara vardagen. Jag ser till att de mest utsatta får den hjälp de behöver.\n\n",
      "en": "Let's take care of the most vulnerable: In child protection, family services, and elderly care, more time is needed for practical work and less for documentation and other bureaucracy. By listening to the staff, support and care can be made more effective even with the same budget. Let's prevent social exclusion: integration services are now crucial at the municipal level. Intensive language training and employment support immediately after arrival in the country help people integrate into society. The rise in homelessness must be stopped by increasing preventive support for coping with everyday life. I am committed to ensuring services for those in the weakest position.",
      "ru": "Позаботимся о самых уязвимых: В сфере защиты детей, семейных услуг и ухода за пожилыми людьми необходимо больше времени уделять практической работе и меньше – документации и бюрократии. Прислушиваясь к персоналу, можно сделать поддержку и уход более эффективными даже при тех же финансовых ресурсах. Предотвратим социальное исключение: интеграционные услуги сейчас играют ключевую роль на муниципальном уровне. Интенсивное обучение языку и помощь в трудоустройстве сразу после прибытия в страну помогают быстрее интегрироваться в общество. Рост бездомности необходимо остановить, усилив превентивную поддержку для повседневной жизни. Я забочусь о том, чтобы самые уязвимые получали необходимые услуги.",
      "sme": "Pohjoissaame (Davvisámegiella)\nVáldde dearvvuođa daid gaskkas guđet leat duohtaheamis: Mánáidvuođadutkamušas, bearrašdiđoservišain ja boarrásat doaimmas lea dárbbaš eanet áiggi realistalaš bargui ja unnit čálánímii ja eará byrokratiijii. Go gulat bargiid, de sáhttá searvat ja doaimmahusid deavdá buorebut vel seamma ruđain. Bissehit gaskalassii bálkestit: dagaservodat leat dál gielddain dehálaš roavva. Garra giellaoahpu ja veahki barggu oažžumis ovdalgo olmmoš lea báhčán riikka, veahkehit sidjiide šaddat oassi servodagas. Ruhtadoaimmahušša galgá giddet ovddidássálas veahki lassin ahte olmmoš sáhttá bargat iežas árgabeaivvis. Mun válddán váruhuvvon servodat.",
      "ara": "لنعتنِ بالأكثر ضعفًا: في حماية الطفل، وخدمات الأسرة، ورعاية المسنين، هناك حاجة إلى مزيد من الوقت للعمل العملي وأقل للبيروقراطية والتوثيق. من خلال الاستماع إلى الموظفين، يمكن تحسين الدعم والرعاية حتى بنفس الموارد المالية. لنمنع التهميش: خدمات الاندماج تلعب دورًا رئيسيًا في البلديات حاليًا. يساعد التدريب المكثف على اللغة والدعم في التوظيف فور الوصول إلى البلاد في الاندماج في المجتمع. يجب وقف تزايد التشرد من خلال تعزيز الدعم الوقائي لمساعدة الناس في حياتهم اليومية. أحرص على ضمان الخدمات للفئات الأكثر ضعفًا.\n\n",
      "ukr": "Дбаймо про найуразливіших: У сфері захисту дітей, сімейних послуг та догляду за літніми людьми потрібно більше часу на практичну роботу та менше на документацію й бюрократію. Прислухаючись до персоналу, можна зробити підтримку та догляд ефективнішими навіть за тих самих ресурсів. Запобігаймо соціальній ізоляції: наразі інтеграційні послуги є ключовими на рівні громад. Інтенсивне вивчення мови та підтримка працевлаштування одразу після прибуття до країни допомагають стати частиною суспільства. Зростання безпритульності потрібно зупинити, збільшуючи превентивну допомогу для виживання у повсякденному житті. Я дбаю про послуги для найбільш уразливих.",
      "som": "Aan daryeelno kuwa ugu nugul: Ilaalinta carruurta, adeegyada qoyska iyo daryeelka waayeelka, waxaa loo baahan yahay waqti badan shaqada dhabta ah iyo in la yareeyo waraaqaha iyo shaqada xafiiska. Markaan dhageysano shaqaalaha, taageerada iyo daryeelka waa la horumarin karaa xitaa miisaaniyadda la mid ah. Aan ka hortagno takooridda: adeegyada isdhexgalka waxay hadda door muhiim ah ka ciyaarayaan degmooyinka. Barashada luqadda si degdeg ah iyo taageerada shaqo helista isla marka la yimaado waddanka waxay caawisaa in bulshada lagu dhex milmo. Kororka hoy la’aanta waa in la joojiyaa iyadoo la xoojinayo caawinaadda kahor inta uusan qofka dhibaataysan. Waxaan ka shaqeeyaa sidii loo daryeeli lahaa dadka ugu nugul bulshada dhexdeeda."
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "Http://www.johannanuorteva.net",
    "facebook_url": "https://facebook.com/johanna.nuorteva.vihr",
    "instagram_url": "https://www.instagram.com/johannanuorteva?igsh=Y2R3OXBycm0yMHVj&utm_source=qr",
    "language_some_other": {
      "fi": "Ranska, espanja alkeet",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsingissä tulee kuunnella paremmin työntekijöitä ja asukkaita. Palveluista ja ennaltaehkäisevästä työstä saadaan tehokkaampia, kun suunnittelussa hyödynnetään kentän asiantuntijoita. Sama koskee koulujen, päiväkotien ja terveysasemien rakentamista.\n\nKaavoituksessa tarvitaan luovuutta, jotta rakentaminen onnistuu yksittäistaloina ilman, että lähiluonto kärsii. Asukkaat voisivat ehdottaa sopivia paikkoja. Arkkitehtuuria tulee monipuolistaa, jotta se istuu paremmin alueen tyyliin. Helsingissä on pulaa suurista perheasunnoista – tarvitaan enemmän 4–5 makuuhuoneen koteja sekä pieniä kaksioita asumismukavuuden parantamiseksi.\n\nJoukkoliikenne on kallista ja suoria yhteyksiä on vähennetty. Hintoja tulee laskea ja tarjota edullisia perhelippuja kuten monissa Euroopan kaupungeissa.\n\nJokaiseen kaupunginosaan tarvitaan nuorisotalo, asukastalo ja ulkoliikuntamahdollisuuksia. Yhteisöllisyyttä on vahvistettava tukemalla kylämäistä toimintaa ja kohtaamispaikkoja.",
      "se": "I Helsingfors måste man lyssna bättre på både anställda och invånare. Tjänster och förebyggande arbete blir mer effektiva när experter i fältet får delta i planeringen. Detsamma gäller byggandet av skolor, daghem och hälsocentraler.\n\nPlanläggning kräver kreativitet så att enskilda byggnader kan uppföras utan att skada närmiljön. Invånare kunde föreslå lämpliga platser. Arkitekturen bör vara mer varierad och anpassad till områdets stil. Det finns brist på stora familjebostäder i Helsingfors – fler 4–5-rumslägenheter och små tvårummare behövs för bättre boendekomfort.\n\nKollektivtrafiken är dyr och direkta förbindelser har minskat. Priserna bör sänkas och prisvärda familjebiljetter införas, som i många europeiska städer.\n\nVarje stadsdel behöver ett ungdomshus, ett invånarhus och möjligheter till utomhusidrott. Gemenskapen bör stärkas genom att skapa lokala mötesplatser och stödja byliknande verksamhet.",
      "en": "In Helsinki, employees and residents must be listened to more attentively. Services and preventive work become more effective when field experts are involved in planning. The same applies to the construction of schools, daycare centers, and health centers.\n\nUrban planning needs creativity so that individual buildings can be constructed without harming nature. Residents could suggest suitable locations. Architecture should be more diverse and fit the area's style. There is a shortage of large family homes in Helsinki – more 4–5-bedroom apartments and small one-bedroom apartments are needed to improve living comfort.\n\nPublic transport is expensive, and direct connections have been reduced. Prices should be lowered, and affordable family tickets introduced, as in many European cities.\n\nEach neighborhood needs a youth center, a community house, and outdoor sports facilities. Community spirit should be strengthened by creating local meeting places and supporting village-like activities.",
      "ru": "В Хельсинки нужно лучше прислушиваться к работникам и жителям. Услуги и профилактическая работа станут эффективнее, если в планировании участвуют специалисты на местах. Это также касается строительства школ, детских садов и медицинских центров.\n\nГрадостроительство должно быть креативным, чтобы здания можно было строить отдельно, не разрушая природу. Жители могли бы предлагать подходящие места. Архитектура должна быть более разнообразной и соответствовать стилю района. В Хельсинки остро не хватает больших семейных квартир – необходимо больше 4–5-комнатных квартир, а также небольших двухкомнатных для повышения комфорта жилья.\n\nОбщественный транспорт дорогой, а прямые маршруты значительно сократились. Необходимо снизить цены и ввести доступные семейные билеты, как во многих городах Европы.\n\nКаждый район нуждается в молодежном центре, доме для жителей и спортивных площадках. Сообщество нужно укреплять, создавая места встреч и поддерживая локальные инициативы.",
      "sme": "Helssegas galgá buoremusat gulahit bargiid ja ássiid. Bálvalusat ja ovddiditbargu šaddet eanet jođánit go gulahit dakkárin gielddadutkajiin. Seammá váikkuha skuvllaid, mánáidgárddiide ja dearvvašvuođaguovddážiid huksen.\n\nGieđahallama fertet hukset nu ahte stálušat eai váikkuhu luonddu vai dehálaš báikkiide. Ássit sáhttet evttohit váttis sajiid. Arkitektuvrra ferte šaddat divrras ja suorggi vuođđuidda. Helssegas lea gearpmaš stuorra beareáimmus ássái – galgá hukset eanet 4-5-luohkás boarrásatgottit, ja beareáimmus ássit ahte olbmuin šat lea divrras ássat.\n\nGálvvuid fárppiid lea divrras ja čadduvuođat stuorra. Galgá báhčit haga hámi ja ráhkadit rimšut servodatbihtáid, nugo máŋga Eurohpá gávpoga.\n\nJuohke suorggis galgá leat nuoraidgárrida, ássigárdi ja olggobeaivválaš doaimmagárdi. Servodatvuohta galgá gártat ráhkadeame gulaskuddašbáikkiid ja divttas oassálastamiid.\n\n",
      "ara": "يجب على هلسنكي الاستماع بشكل أفضل للموظفين والسكان. تصبح الخدمات والعمل الوقائي أكثر فاعلية عند إشراك الخبراء الميدانيين في التخطيط. وينطبق ذلك أيضًا على بناء المدارس ورياض الأطفال والمراكز الصحية.\n\nيجب أن يكون التخطيط العمراني إبداعيًا بحيث يمكن بناء المباني الفردية دون الإضرار بالبيئة. يمكن للسكان اقتراح مواقع مناسبة. يجب أن تكون الهندسة المعمارية أكثر تنوعًا لتتناسب مع نمط المنطقة. هناك نقص في المنازل العائلية الكبيرة في هلسنكي – هناك حاجة إلى المزيد من الشقق ذات 4-5 غرف نوم، وكذلك الشقق الصغيرة ذات الغرفتين لتحسين الراحة السكنية.\n\nالنقل العام مكلف، وقد تم تقليل الخطوط المباشرة. يجب خفض الأسعار وتوفير تذاكر عائلية ميسورة التكلفة كما هو الحال في العديد من المدن الأوروبية.\n\nتحتاج كل منطقة سكنية إلى مركز للشباب، ومنزل مجتمعي، ومرافق رياضية خارجية. يجب تعزيز روح المجتمع من خلال إنشاء أماكن تجمع محلية ودعم الأنشطة المجتمعية.",
      "ukr": "У Гельсінкі потрібно краще дослухатися до працівників та мешканців. Послуги та профілактична робота стають ефективнішими, коли в плануванні беруть участь експерти на місцях. Це стосується і будівництва шкіл, дитячих садків та медичних центрів.\n\nМіське планування має бути креативним, щоб можна було будувати окремі будинки без шкоди природі. Мешканці можуть запропонувати відповідні місця. Архітектура має бути різноманітнішою та відповідати стилю району. У Гельсінкі бракує великих сімейних квартир – потрібно більше 4–5-кімнатних осель та невеликих двокімнатних квартир для покращення комфортності проживання.\n\nГромадський транспорт дорогий, а прямі маршрути значно скоротилися. Вартість має бути знижена, а також запроваджено доступні сімейні квитки, як у багатьох європейських містах.\n\nКожен район потребує молодіжного центру, громадського будинку та спортивних майданчиків. Спільноти слід зміцнювати шляхом створення місць зустрічей і підтримки локальних ініціатив.",
      "som": "\nHelsinki waa in ay si fiican u dhageysato shaqaalaha iyo dadka deegaanka. Adeegyada iyo ka hortagga dhibaatooyinka waa inay noqdaan kuwo waxtar badan marka khubaradu ka qayb qaataan qorsheynta. Dhismaha dugsiyada, xannaanooyinka iyo xarumaha caafimaadka waa in la hagaajiyo.\n\nDhismaha magaalooyinka waa in uu noqdo mid hal abuur leh si dhismayaashu aanay u burburin deegaanka. Dadweynuhu waxay soo jeedin karaan meelo ku habboon. Qaab-dhismeedku waa in uu noqdo mid kala duwan oo la jaanqaadi kara deegaanka. Waxaa loo baahan yahay guryo waaweyn oo qoysaska ah, gaar ahaan 4-5 qol iyo sidoo kale guryo yaryar oo labo qol ah.\n\nGaadiidka dadweynuhu waa qaali, waxaana la dhimay isku xirka tooska ah. Waa in la dhimo kharashka oo la hirgeliyo tigidhada qoysaska sida magaalooyinka Yurub.\n\nDegmo kasta waxay u baahan tahay xarun dhallinyaro, guri bulsho, iyo fursado cayaaraha dibadda. Waa in la xoojiyo xiriirka bulshada iyo goobaha dadku ku kulmaan."
    },
    "representative_other": {
      "fi": "Sosiaali-, terveys- ja pelastustoimialan lautakunta (arkisemmin sotepe) \nLapseni lukion vanhempainyhdistyksen hallituksen jäsen (Hellun ystävät ry)\n\n",
      "se": "Nämnden för social-, hälso- och räddningstjänster \nStyrelsemedlem i mitt barns gymnasies föräldraförening (Hellun ystävät rf)",
      "en": "The Committee for Social, Health, and Rescue Services \nBoard member of my child's high school parent association (Hellun ystävät ry)",
      "ru": "Комитет по социальным, медицинским и спасательным услугам \nЧлен правления родительского комитета лицея моего ребёнка (Hellun ystävät ry)\n\n",
      "sme": "Sosiála-, dearvvaš- ja buollinbálvaluslaš lahttakomišuvdna \nStivrrapmiellahtta mu máná allaskuvlla váhnensearvvi (Hellun ystävät ry)",
      "ara": "لجنة الخدمات الاجتماعية والصحية والإنقاذ \nعضو مجلس إدارة جمعية أولياء أمور مدرسة ابني الثانوية (جمعية Hellun ystävät ry)",
      "ukr": "Комітет соціальних, медичних та рятувальних послуг \nЧлен правління батьківської асоціації в ліцеї моєї дитини (Hellun ystävät ry)\n\n",
      "som": "Guddiga Adeegyada Bulshada, Caafimaadka iyo Badbaadada \nXubin ka tirsan guddiga ururka waalidiinta ee dugsiga sare ee ilmigayga (Hellun ystävät ry)\n\n"
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Kotimme on kaksikielinen ja puhumme sekä suomea että ruotsia. \nTyöskentelykieleni ovat suomi ja englanti ja peruskouluni olen suorittanut englanniksi, joten käytännössä päivittäisinä arkikielinä ovat suomen lisäksi ruotsi ja englanti. ",
      "se": "Vårt hem är tvåspråkigt och vi talar både finska och svenska.\nMina arbetsspråk är finska och engelska, och jag har gått min grundskola på engelska, så i praktiken är mina dagliga språk, förutom finska, också svenska och engelska.\n\n",
      "en": "Our home is bilingual, and we speak both Finnish and Swedish.\nMy working languages are Finnish and English, and I completed my basic education in English, so in practice, my daily languages, in addition to Finnish, are also Swedish and English.",
      "ru": "Наш дом двуязычный, и мы говорим как на финском, так и на шведском языках.\nМои рабочие языки — финский и английский, а основное образование я получил(а) на английском, поэтому в повседневной жизни, кроме финского, я также использую шведский и английский.",
      "sme": "Min geassi lea guovttisánálaš, ja mii háleštit suomagiela ja ruoŧagiela.\nMu bargogielat leat suomagiella ja engelasgiela, ja mun lean geargan vuođđoskuvlla engelasegillii, nu ahte mu beaivválaš gielat, lassin suomagiela, leat maiddái ruoŧagiella ja engelagiella.\n\n",
      "ara": "منزلنا ثنائي اللغة، ونتحدث كلًا من الفنلندية والسويدية.\nلغات عملي هي الفنلندية والإنجليزية، وقد أكملت تعليمي الأساسي باللغة الإنجليزية، لذلك في الحياة اليومية، بالإضافة إلى الفنلندية، أستخدم أيضًا السويدية والإنجليزية.",
      "ukr": "Наш дім є двомовним, і ми говоримо як фінською, так і шведською мовами.\nМої робочі мови — фінська та англійська, а базову освіту я здобув(ла) англійською, тому в повсякденному житті, крім фінської, я також використовую шведську та англійську.",
      "som": "Gurigayagu waa laba-luqadle, waxaana ku hadalnaa Finnish iyo Swedish labadaba.\nLuqadaha aan ku shaqeeyo waa Finnish iyo Ingiriis, waxaana dhammeystay waxbarashadayda aasaasiga ah oo Ingiriis ah, sidaas darteed, luqadaha aan si maalinle ah ugu hadlo, marka laga reebo Finnish, waa Swedish iyo Ingiriis."
    },
    "election_promise_1": {
      "fi": "Panostetaan koulutukseen: päiväkoteihin ja kouluihin pienemmät (sitovat) ryhmäkoot, lisää avustajia, resurssiopettajia, kouluvalmentajia, liikuntaohjaajia, monikulttuurisuus ohjaajia ja erityisopettajia. Peruskorjauksissa ja uusien päiväkotien ja koulujen rakentamisessa on kuultava ammattilaisia kouluista ja päiväkodeista. Kunnollisen ja arjessa toimivan suunnittelu ei onnistu ilman kasvatus- ja opetushenkilökunnan vahvaa osallistumista prosessin alusta lähtien. Pidän tiukasti kiinni koulutuksen ja kasvatuksen edusta kuntapolitiikassa. ",
      "se": "Vi satsar på utbildning: mindre (bindande) gruppstorlekar i daghem och skolor, fler assistenter, resurspedagoger, skolcoacher, idrottsinstruktörer, mångkulturhandledare och speciallärare. Vid renoveringar och nybyggnation av daghem och skolor måste yrkesverksamma inom utbildning höras. En välfungerande och vardagsanpassad planering är inte möjlig utan starkt deltagande från fostrans- och undervisningspersonal från början av processen. Jag håller fast vid utbildningens och fostrans intressen i kommunpolitiken.",
      "en": "We invest in education: smaller (binding) group sizes in daycare centers and schools, more assistants, resource teachers, school coaches, physical education instructors, multicultural counselors, and special education teachers. In renovations and the construction of new daycare centers and schools, professionals from schools and daycare centers must be heard. Proper and functional planning in everyday life is not possible without the strong involvement of educational and teaching staff from the beginning of the process. I firmly stand by the interests of education and upbringing in municipal politics.",
      "ru": "Мы инвестируем в образование: уменьшенные (обязательные) размеры групп в детских садах и школах, больше ассистентов, педагогов-ресурсников, школьных тренеров, инструкторов по физической культуре, консультантов по вопросам мультикультурализма и учителей специального образования. При ремонте и строительстве новых детских садов и школ необходимо учитывать мнение профессионалов из сферы образования. Грамотное и практичное планирование невозможно без активного участия педагогического персонала с самого начала процесса. Я твердо отстаиваю интересы образования и воспитания в муниципальной политике.",
      "sme": "Mii investerejuvvot oahpahusas: unnit (bázahuvvon) joavkkuat mánáidgárddiin ja skuvllain, eanet veahkkehaččat, resurssaoahpaheaddjit, skuvlaválmmašteddjit, fysihkalaš hápmiid oahpaheaddjit, kultuvrralaš máŋggabealat guohtuneaddjit ja erenoahpaheaddjit. Go mánáidgárddi ja skuvllaid divvaduvvot dahje ođđa ráhkadeapmi lágiduvvo, ferte oahpahusprofešuvnnalaččat gullat. Buorre ja vásáhusárvvuhis plánema ii sáhttá leat oktage šaddan nugo oahpahus- ja oahpahusheanddašeaddjiid doaimmaheapmi álggu rájes. Mun veahkkehan garrasit oahpahusa ja hápmiid áhkiid gielddapolitiikkas.",
      "ara": "نستثمر في التعليم: تقليل حجم المجموعات (الإلزامي) في دور الحضانة والمدارس، وزيادة عدد المساعدين، والمعلمين الداعمين، ومدربي المدارس، ومدربي التربية البدنية، ومستشاري التنوع الثقافي، ومعلمي التربية الخاصة. عند إجراء التجديدات وبناء دور الحضانة والمدارس الجديدة، يجب الاستماع إلى المهنيين في مجال التعليم. لا يمكن التخطيط بشكل مناسب وفعال في الحياة اليومية دون مشاركة قوية من الطاقم التربوي والتعليمي منذ بداية العملية. أدافع بقوة عن مصالح التعليم والتربية في السياسة البلدية.\n\n",
      "ukr": "Ми інвестуємо в освіту: зменшення (обов’язкової) кількості дітей у групах у дитячих садках і школах, більше асистентів, ресурсних учителів, шкільних тренерів, інструкторів з фізичної культури, консультантів з багатокультурності та вчителів спеціальної освіти. Під час реконструкції та будівництва нових дитячих садків і шкіл необхідно дослухатися до фахівців освіти. Належне та ефективне планування в повсякденному житті неможливе без активної участі педагогічного персоналу з самого початку процесу. Я твердо відстоюю інтереси освіти та виховання в муніципальній політиці.",
      "som": "Waxaan maalgelineynaa waxbarashada: yareynta tirada kooxaha (waajibka ah) ee xannaanooyinka iyo dugsiyada, kordhinta caawiyeyaasha, macallimiinta kheyraadka, tababarayaasha dugsiga, macallimiinta jimicsiga, la-taliyeyaasha dhaqamada kala duwan iyo macallimiinta gaarka ah. Marka dib-u-habeyn lagu sameynayo ama laga dhisayo xannaanooyin iyo dugsiyo cusub, waa in la maqlo khubarada waxbarashada. Qorsheynta saxda ah ee ku habboon nolol maalmeedka ma suurtagalayso la'aanta ka-qaybgalka xooggan ee shaqaalaha waxbarashada iyo barbaarinta laga bilaabo bilowga geeddi-socodka. Waxaan si adag u difaacayaa danaha waxbarashada iyo barbaarinta ee siyaasadda degmada."
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen ollut kaupunginvaltuustossa vuodet 2005-2021 varavaltuutettuna ja sen jälkeen varsinainen valtuutettu. Ensimmäiset kaksi vuotta kuluvasta kaudesta olin kaupunginhallituksen jäsen. Aikaisempia kunnallisia luottamustoimia mm. HUS:n hallitus, kasvatuksen ja koulutuksen toimialan suomenkielinen jaosto, HYKS-lautakunta, kulttuuri- ja vapaa-ajan lautakunta, terveyslautakunta, poliisin neuvottelukunnan vpj. kahdeksan vuoden ajan.  Olen työskennellyt Suomen ylioppilaskuntien liiton SYL ry sosiaalipoliittisena asiantuntijana ja tästä työstä suuri osa on poliittista valmistelua ja vaikuttamistyötä. ",
      "se": "Jag har varit i stadsfullmäktige åren 2005–2021 som suppleant och ledamot den föregående terminen 2021-2025.. Under de två första åren av den nuvarande mandatperioden var jag medlem i stadsstyrelsen. Tidigare kommunala förtroendeuppdrag inkluderar bland annat styrelsen för HUS, den finskspråkiga sektionen inom fostrans- och utbildningssektorn, HYKS-nämnden, kultur- och fritidsnämnden, hälsovårdsnämnden samt vice ordförandeskap i polisens samarbetsråd i åtta år. Jag har arbetat som socialpolitisk sakkunnig vid Finlands studentkårers förbund (SYL rf), och en stor del av detta arbete har bestått av politisk beredning och påverkansarbete.",
      "en": "I have been a member of the City Council from 2005 to 2021 as a deputy councilor and thereafter as a full councilor. During the first two years of the current term, I was a member of the City Board. My previous municipal trust positions include, among others, membership in the HUS board, the Finnish-language section of the Education Division, the HYKS committee, the Culture and Leisure Committee, the Health Committee, and serving as Vice Chair of the Police Negotiation Board for eight years. I have worked as a social policy expert at the National Union of University Students in Finland (SYL), where a significant part of my work involved political preparation and advocacy.",
      "ru": "Я был(а) членом городского совета в 2005–2021 годах в качестве заместителя депутата, а затем стал(а) полноправным депутатом. В течение первых двух лет текущего срока я был(а) членом городского исполнительного комитета. Мои предыдущие муниципальные должности включают, среди прочего, членство в правлении HUS, финскоязычный отдел управления образованием, комитет HYKS, комитет по культуре и досугу, комитет по здравоохранению, а также должность заместителя председателя полицейского переговорного совета в течение восьми лет. Я работал(а) экспертом по социальной политике в Союзе студентов университетов Финляндии (SYL), где значительная часть работы заключалась в политической подготовке и адвокации.",
      "sme": "Mun lean leamaš gávpogodealášvuođas jagiid 2005–2021 váradealášvuođan, ja dan maŋŋá deavdde dealášválljejuvvon. Dán vuođđokáldo vuosttaš guokte jagi lean leamaš gávpoga hálddahusa lihttu. Árgabeale dássásaš vissisdoalluide guđet mii leat čuovvovat HUS-hálloguovdil, oahpahus- ja hálddahussis suomagielat joavkku, HYKS-nemnda, kultuvrra- ja luondduhálddahusnemnda, dearvvašvuođanemnda, ja policiija negošiasuvnnas badjeldoavtta ovttas guokte jagi. Mun lean bargan Finnmárkku studeantasearvvi (SYL) sosiaalapoliittalaš árvvalusaide, ja dán barggu oasse lea leamaš politihkalaš ovddidansaš bargo ja váikkuhusa.",
      "ara": "لقد كنت عضوًا في مجلس المدينة من عام 2005 إلى عام 2021 كمستشار احتياطي، وبعد ذلك كمستشار رسمي. خلال العامين الأولين من هذه الدورة، كنت عضوًا في مجلس المدينة. تشمل مهامي السابقة في المناصب البلدية مجلس إدارة HUS، والقسم الفنلندي لقطاع التعليم والتربية، ولجنة HYKS، ولجنة الثقافة والترفيه، ولجنة الصحة، بالإضافة إلى منصب نائب رئيس مجلس التفاوض مع الشرطة لمدة ثماني سنوات. لقد عملت كخبير في السياسة الاجتماعية في الاتحاد الوطني لطلاب الجامعات في فنلندا (SYL)، حيث كان جزء كبير من هذا العمل متعلقًا بالإعداد السياسي والتأثير على السياسات.",
      "ukr": "Я був(ла) членом міської ради у 2005–2021 роках як заступник депутата, а після цього – як повноцінний депутат. Протягом перших двох років поточного терміну я був(ла) членом міського виконавчого комітету. Мої попередні муніципальні довірені посади включають, зокрема, членство в правлінні HUS, фінськомовний відділ управління освіти, комітет HYKS, комітет культури та дозвілля, комітет охорони здоров'я, а також посаду заступника голови поліцейської переговорної ради протягом восьми років. Я працював(ла) експертом із соціальної політики у Національній спілці студентів університетів Фінляндії (SYL), де значна частина роботи була пов’язана з політичною підготовкою та адвокацією.",
      "som": "Waxaan xubin ka ahaa golaha deegaanka sanadihii 2005–2021 anigoo ah xildhibaan beddel ah, kadibna noqday xildhibaan rasmi ah. Labadii sano ee ugu horreeyay ee xilligan hadda socda, waxaan xubin ka ahaa guddiga maamulka magaalada. Xilalkaygii hore ee dowlad deegaanka waxaa ka mid ahaa xubin ka mid ah guddiga HUS, guddiga luqadda Finnish-ka ee waaxda waxbarashada, guddiga HYKS, guddiga dhaqanka iyo firaaqada, guddiga caafimaadka, iyo sidoo kale in muddo siddeed sano ah aan ahaa guddoomiye ku xigeenka guddiga wadaxaajoodka booliska. Waxaan ka shaqeeyay ururka ardayda jaamacadaha ee Finland (SYL) anigoo ah khabiir ku takhasusay siyaasadda bulshada, waxaana shaqadayda qeyb weyn ka ahaa diyaarinta siyaasadaha iyo saameynta arrimaha siyaasadeed."
    }
  }
}
