{
  "id": 8157,
  "first_name": "Joonas",
  "last_name": "Pulliainen",
  "election_number": 310,
  "party_id": 19,
  "image": "kuvat/akv2025/8157/7fb3ca39-c7cc-4276-8543-efed88d0c948",
  "constituency_id": 25,
  "video": "1-73818805",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei tarvitse sopeuttaa kouluverkkoa säästösyistä. Helsingissä ongelmana ovat olleet uudet avokonttorikoulut, joihin oikeastaan kukaan ei ole ollut tyytyväinen. Minusta ihmisen kokoiset pienemmät koulut olisivat parempia, ja koulu- ja luokkakokoa pitäisi pikemminkin pienentää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kielten oppiminen on hyvä asia ja on tärkeää, että kielten opiskelun voi aloittaa halutessaan jo aikaisessa vaiheessa. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Opettajille täytyy tarjota edellytykset tarjota laadukasta opetusta. Liian suuret opetusryhmät tekevät tämän mahdottomaksi. Helsingissä yleisellä tasolla opetusryhmien koko ei ole tämän hetken suurin ongelma. Suurempi ongelma on se, että pystytäänkö oppilaille tarjoamaan heidän tarvitsemansa yksilöllinen tuki.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei tarvita tämänkaltaisia ideologisia kieltoja tai rajoitteita. Annetaan lasten syödä sitä ruokaa, mistä he nauttivat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kotihoidon tuen kuntalisä on johtanut käytännössä maahanmuuttajanaisten työllistymisen ja integraation matalaan tasoon. Ajattelen niin, että myös kotona saa kasvattaa lapsiaan, mutta valtion tai kunnan ei pitäisi antaa tukea siihen määräänsä enempää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On selvää, että esimerkiksi uskonnonopetuksen ei pidä olla tunnustuksellista. Samaan aikaan arvokkaat perinteet koulussa, kuten suvivirsi tai joululaulut, kuuluvat olennaisesti suomalaisiin perinteisiin, muodostaen tärkeän osan kansallista yhteistä tarinaamme. Olisi ankeaa ajatella, että näitä perinteitä ei saisi enää harjoittaa. Kristinuskoa ei pidä eikä tarvitse erottaa suomalaisesta kulttuuriperinteestä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Syntyvyyden matala taso tulee haastamaan Suomea tulevaisuudessa erittäin rankalla kädellä. Vauvarahan antaminen ei kuitenkaan itsessään auta nostamaan syntyvyyttä, se korkeintaan siirtää perheitä, jotka muutenkin haluavat hankkia lapsia kuntaan. Helsingissä väestörakenne on jo valmiiksi terveemmällä pohjalla kuin muualla maassa, eikä olisi järkevää pyrkiä houkuttelemaan Helsinkiin lisää perheitä muualta Suomesta tällaisella keinolla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomessa verotuksen aste on erityisesti työn verotuksessa kohtuuttoman korkealla. Helsinki on onneksi vauras kaupunki, joka voi huolehtia lakisääteisistä palveluistaan, kunhan huolehditaan siitä, ettei kaupunki tuhlaa varojaan toissijaisiin asioihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Verotuksen taso on Suomessa jo valmiiksi aivan liian korkea. Pääomatulojen huomioiminen kunnallisverotuksessa ei toisi helsinkiläisille hyötyjä, mutta verotuksen taso todennäköisesti kasvaisi ja riskinä olisi, että helsinkiläisten maksamia pääomatuloja siirrettäisiin valtionosuusjärjestelmällä muualle Suomeen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tehtävänä on tarjota kuntalaisille parhaat mahdolliset palvelut. Kuntien itse omistamat yhtiöt ovat tutkitusti yleensä tehottomampia kuin vapailla markkinoilla toimivat. Ajatus siitä, että ideologisista syistä kunta tuottaisi palveluita omien yhtiöidensä kautta on kuntalaisten verorahojen haaskausta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei ole yhtäkään järjellistä syytä, miksi Helsinki osallistuisi maakuntalentojen rahoittamiseen. Helsinki-Vantaan lentotoiminta on markkinaehtoista. Muut kunnat voivat halutessaan tukea omia maakuntalentokenttiään, mutta Helsingin ei pidä siihen osallistua. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kysymys ei kosketa Helsinkiä millään tavalla. Pienillä paikkakunnilla on kuitenkin kohdattava se tosiasia, että työnhaun tukipalvelut vaativat henkilöstöresursseja. Jotta palveluista saadaan laadukkaita, on epätodennäköistä, että pienille paikkakunnille pystyttäisiin tuottamaan samanlaisia palvelupisteverkkoja kuin tiheämmin asutuille alueille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomen kunnat ovat käyttäneet pakkolunastusta tapana hankkia väkisin halvalla yksityisomisteista maata. Tämänkaltainen pakkolunastaminen on ilmiselvästi väärin ja rikkoo omistusoikeutta. Kuntien pitäisi pyrkiä vapaaehtoisiin kauppoihin mahdollisimman paljon. Helsinki on ollut kohtalaisen onnistunut kaupunki siinä, että kaupunki on ostanut maata ensisijaisesti vapaaehtoisin kaupoin. Näin tulee olla jatkossakin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kulttuurilla on merkittävä ja tärkeä rooli kansallisen itseymmärryksen rakentajana ja hyvinvoinnin tekijänä. Helsingissä panostetaan myös kaupungin suunnalta kulttuuriin varsin paljon. On kuitenkin tosiasia, että julkisen talouden tilanne on valtiolla heikko ja leikkauksia täytyy tehdä kaikkiin eri sektoreihin. Ei ole taloudellisesti mahdollista, että Helsinki rupeaa kompensoimaan jokaista valtion leikkausta. Sen sijaan Helsingin pitää ja Helsinki voi keskittyä siihen, että tarjoamme laadukasta kulttuuria helsinkiläisille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjasto on monelle rakas ja tärkeä palvelu, joka varmistaa sen, että sivistys ja tieto on tarjolla jokaiselle tulotasosta riippumatta. Kirjastojen menot ovat Helsingin budjetissa varsin pieni menoerä, eivätkä kirjastot ole oikea tai ensisijainen paikka säästää kaupungin menoista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti ajattelen, että Helsingin tehtävä ei ole järjestää laajoja tapahtumia, vaan huolehtia kaupunkilaisten peruspalveluista. Paikallisyhteisöt, kuten kaupunginosayhdistykset ja muut vapaaehtoisjärjestöt ovat niitä, jotka tekevät omasta halustaan ja rakkaudesta tapahtumia paikallisille. Jos kaupunki haluaa tukea tapahtumia, näkisin kaupungin mieluummin tukevan paikallisyhteisöjä rahallisesti. Tällaiset paikallisyhteisöjen tilaisuudet voivat toki tukea myös eri kulttuurien vuorovaikutusta ja ne lisäävät yhteisöllisyyttä parhaiten.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kannatan tasa-arvoa ja yhdenvertaisuutta. Minulla ei ole mitään Pride-tapahtumaa vastaan sinänsä, mutta mielestäni Helsingin ei pidä liputtaa muulla kuin Suomen lipulla (pl. valtiovierailut).",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei varsinaisesti ole harvaan asuttuja alueita. Helsingissä joukkoliikenteen pitää olla toimivaa joka puolella ja tähän on myös asukastiheyden puolesta mahdollisuudet. Joukkoliikenteen kehityksessä ja toimivuudessa pitäisi tehdä parannuksia erityisesti Koillis-Helsingissä, jossa asemanseudut ovat luokattomassa kunnossa ja poikittaisliikenteen yhteydet heikot. Suorien keskustan linja-autoyhteyksien karsiminen on ollut väärä valinta Helsingin kaupungilta, mikä on heikentänyt esimerkiksi Tapaninvainion alueen julkisen liikenteen saavutettavuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei missään tapauksessa tule tehdä avohakkuita. Onneksi kukaan tuskin Helsingissä tällaista on esittänytkään. Helsingin täytyy huolehtia siitä, että arvostamme lähiluontoa, joka tekee Helsingistä niin erityisen kaupungin muihin eurooppalaisiin pääkaupunkeihin verrattuna.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Hyvinvointi syntyy ainoastaan työstä ja yrittämisestä. Päästövähennyksiä tulee tavoitella kustannustehokkaasti, mutta samaan aikaan on syytä pitää mielessä se, että suomalainen teollisuus on varsin edistynyttä ja puhdasta. Suomen talouskasvu ja teollisuuden keskittäminen Suomeen on paras ympäristöteko, mitä voimme tehdä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin väkiluku tulee kasvamaan myös jatkossa, joten rakentamista tarvitaan. Helsingin kansainvälisessäkin vertailussa hyvä menestys asuinviihtyisyydessä pohjautuu valttikortteihimme: luonnon läheisyyteen ja monipuolisiin ulkoilumahdollisuuksiin. Minun Helsingissä näistä valteista pidetään kiinni ja lähiluonto huomioidaan rakentamisessa nykyistä suuremmalla painoarvolla. Keskitytään rakentamisessa Jätkäsaaren ja Kruunuvuorenrannan kaltaisille uusille alueilla, joissa tätä ongelmaa ei ole.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Hiilineutraali Helsinki vuonna 2030 voi olla epärealistinen tavoite. Suomen valtiolla tavoite on vuosi 2035 ja Euroopan Unionilla 2050. Päästöjä on hyvä vähentää, mutta päästövähennysten kiirehtiminen kaupunkilaisten arjen kustannuksella on väärä ratkaisu.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kysymyksenasettelu on väärä. Työperäinen maahanmuutto on hyvä asia useimmissa tapauksissa, mutta humanitäärisen maahanmuuton ongelmat ja negatiiviset vaikutukset kansantalouteen ovat hyvin tutkimuksissa todennettavat. Tehdään hyvä maahanmuutto helpoksi ja korjataan kannusteet. Keinona tähän voisi olla Kanadassa käytössä oleva pisteytysjärjestelmä, sekä tiukemmat kielivaatimukset joilla voi hyvin mitata maahanmuuttajan aitoa halua tulla osaksi suomalaista yhteiskuntaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kotoutumisessa pitää painottaa sosiaaliturvan sijasta kielen opetusta ja luoda edellytyksiä työllistymiseen. Maahanmuuttajat reagoivat aivan samoihin kannusteisiin kuin kantaväestö: muutetaan järjestelmää osaltaan työhön kannustavaksi mutta myös nykyistä vastikkeellisemmaksi. Töitä pitää etsiä ja tehdä, ja kieli oppia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maailman pakolaisjärjestelmä on auttamattoman rikki, mutta kiintiöpakolaisjärjestelmässä apu kohdistuu parhaiten juuri eniten hädänalaisille. Humanitäärisen maahanmuuton pitää olla hallittua ja auttaa niitä, joilla hätä on suurin. Rajoittaisin hallitsemattomia pakolaisvirtoja, ja ottaisin ne pakolaiset, jotka päätämme ottaa, kiintiöpakolaisjärjestelmän kautta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En hyväksy yhtään uutta heikennystä autoiluun Helsingissä. Polttomoottorikielto on osa vihervasemmiston ideologista kampanjaa autoa arjessaan tarvitsevia ihmisiä vastaan. Polttomoottorikielto keskustassa on absurdi esitys, joka toteutuessaan tuhoaisi lopunkin elinvoiman keskustasta ja vaikeuttaisi erityisesti pienituloisten mahdollisuutta liikkua kaupungissa. Esitys myös katkaisisi yhden Helsingin keskeisistä poikittaisliikenteen väylistä, ruuhkauttaen muita paikkoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan sinänsä laajaa mielipiteenvapautta, mutta vastustan sinimustan liikkeen ja elokapinan kaltaisia toimivia ääriliikkeitä. Helsingin ei pidä tarjota alustaa äärijärjestöjen toimintaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksu ei ole käytännössä estänyt ihmisiä pääsemästä terveyspalveluiden piiriin. Kun terveyskeskusten asiakasmaksut aiemmin poistettiin, eivät käyntimäärät terveyskeskuksissa vähentyneet lähes lainkaan. Terveyskeskusmaksu voidaan myös alentaa tai jättää perimättä henkilöltä, jonka toimeentulo vaarantuisi maksun vuoksi. Terveyskeskusmaksut sen sijaan lisäävät tervettä arvostusta terveyspalveluita kohtaan. Maksulla voidaan rahoittaa terveyspalveluita, joita tarvitaan väestön ikääntyessä yhä enemmän. Terveyskeskusmaksut eivät kuitenkaan saa olla niin suuria, että ne muodostaisivat kohtuuttoman taakan palveluita tarvitsevalle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On surullista, että vasemmisto haluaa lakkauttaa painotetut luokat. En haluaisi ottaa lahjakkaalta oppilaalta pois mahdollisuutta harrastaa intohimonsa aihetta. Musiikkiluokat ja muu painotettu opetus on tärkeä osa suomalaista koulutusjärjestelmää. Vastustan inkluusiota ja Helsingissä yleistyneitä avokonttorikouluja. Erityisluokkien ottaminen takaisin käyttöön toisi rauhan luokkiin ja mahdollistaisi tuen sitä tarvitseville.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Syrjäytyminen on vakava yhteiskunnallinen ongelma jonka ratkaisemiseen pitää panostaa. Palveluita syrjäytymisvaarassa oleville pitää järjestää nykyistä paremmin, mutta esimerkiksi tuetun asumisen painottaminen jo valmiiksi tällaisista ongelmista kärsiville alueille kuten Malmille vain lisäisi segregaatiokehitystä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin joukkoliikenteessä tulisi huomioida paremmin satunnaiskäyttäjät. A-vyöhykkeen kertalippu voisi olla yksi ratkaisu. Toinen mahdollinen ratkaisu olisi matkan pituuteen perustuva hinnoittelu, jonka yhdistäisin matkalipulla avautuviin kulkuportteihin (aluksi ainakin metrossa). Tällöin laiturialueelle sisään leimaaminen aloittaisi matkan ja ulos leimaaminen päättäisi sen. Ratkaisu poistaisi kokonaan pummilla matkustamisen, joka aiheuttaa HSL:n mukaan noin 40 miljoonan euron arvoisen kustannuksen joukkoliikenteen käyttäjille ja veronmaksajille. Ratkaisu myös vähentäisi henkilöstökustannuksia (tarkastajat) sekä liputta matkaavien häiriökäytöksestä johtuvia järjestyksenvalvontakuluja (erityisesti sakottamistilanteen yhteydessä).",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos terveystarkastukset saa samalla kustannuksella tai halvemmalla yksityisen palveluntarjoajan kautta, ei ole väliä lopputuloksen kannalta tuottaako palvelun Helsingin kaupunki vai yksityinen palveluntarjoaja. Tärkeintä on, että ne saadaan tehtyä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tonttivuokrien alentaminen olisi hyvä kädenojennus tavalliselle helsinkiläiselle, sillä arjen kustannukset ovat nousseet viime vuosina merkittävästi myös asumisen osalta ja iso osa helsinkiläisistä asuu vuokratonteilla. Helsingin kaupungin taloustilanne on vakaa ja eikä sillä ole pakottavaa tarvetta kasvattaa jo entisestään korkeita asumisen kustannuksia. Tonttivuokrien alentamista pitää selvittää ja vähintään säilyttää vuokrat nykyisellä tasollaan. Lisäksi, samasta syystä, Helsingin on pidettävä kiinteistövero alimmalla lain sallimalla tasolla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Suomessa tuotettu ruoka on ilmastoteko ja lisää huoltovarmuutta. Jos kustannustaso pysyy kohtuullisena, kannatan tätä kyllä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "Tämä kysymys ei liity juurikaan Helsinkiin. Kuntien ja valtion metsäomistukset ovat kansantaloudellisesti merkittäviä ja niiden omistamisen pitää olla suunnitelmallista ja tavoitteellista. Aktiivinen metsätalous mahdollistaa metsien paremman hiilensidonnan tutkimusten mukaan. Toki on hyvä myös suojella osa metsistä luonnon monimuotoisuuden ja ulkoilumahdollisuuksien takia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsinki omistaa merkittävästi tuulivoimaloita Helenin kautta Helsingin ulkopuolella, joka on mielestäni lähtökohtaisesti hyvä asia. Helsingin alueelle en näe tarpeellisena tai mahdollisena perustaa tuulivoimaloita. Puhtaan ja edullisen sähkön lisäksi Helenin tulee huolehtia riittävästä ja edullisesta kaukolämmöstä helsinkiläisten perheiden tarpeisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Helsingissä tietenkään kotihoitoa tai palveluasumista varten ei tarvitse vaihtaa kotikuntaa. Laatua sen sijaan meidän pitää kehittää. Yleisemmällä tasolla ajattelen, että vanhusten hoidon pitää olla laadukasta ja vanhuksilla täytyy olla mahdollisuus hyvään ja arvokkaaseen hoivaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Asia ei kuulune minulle, kun olen ehdolla Helsingin kaupunginvaltuustoon, enkä tunne myöskään näiden paikkojen tilannetta. Jos hankkeet ovat taloudellisesti kannattavia, niin miksipä ei.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Minulle tärkeintä on, että Koillis-Helsinkiin ja muihin lähiöihin panostetaan nykyistä enemmän, ja että autoilijoiden kiusaamiselle laitetaan stoppi. Haluan Helsingin, jossa pientaloalueille ja lähiluonnolle on myös tulevaisuudessa tilaa.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Pientaloalueille ja lähiluonnolle täytyy olla tilaa myös tulevaisuudessa. Pientaloalueella Puistolassa kasvaneena ja nykyään Tapanilassa asuvana haluan varmistaa, ettei näitä alueita pilata jatkuvan rakentamispaineen seurauksena. Kiinteistöveroa ei saa korottaa. Mahdollinen täydennysrakentaminen pitää tehdä kaupunkikuvaa ja alueiden omaleimaisuutta kunnioittaen, laatu eikä määrä edellä. Omakotitalon viereen ei pidä rakentaa 10-kerroksisia rakennuksia. Monipuolinen lähiluonto tekee Helsingistä uniikin muihin Euroopan pääkaupunkeihin verrattuna. Tästä valttikortista on pidettävä kiinni myös jatkossa.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1996,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Vapaus ja vastuu. Ihmisillä pitää olla mahdollisuus elää omannäköistä elämää, mutta tarvitsemme nykyistä enemmän vastuuta omista päätöksistämme ja niiden seurauksista.\n\nYhteisöllisyys. Koillis-Helsingissä kasvaneena oman naapuruston, kaupunginosan ja alueen asukkaiden tunteminen on valtavan tärkeää. Kaupunkipolitiikka toimisi paremmin, jos ihmiset ja erityisesti poliitikot tuntisivat alueensa ihmiset.\n\nUteliaisuus. Haluan ymmärtää maailmaa, sen ilmiöitä ja tapahtumia sekä sen ihmisiä, ilman valmista lukkiutumista tiettyyn näkökulmaan.\n\nPerinteiden kunnioittaminen. Nykyaikana asioita halutaan muuttaa muuttamisen ilosta. Uskon perinteisiin ja vanhoihin tekemisen tapoihin. Muutos vain muutoksen takia ei ole kannatettavaa.\n\nIsänmaallisuus. Haluan Helsingin lisäksi edistää Suomen ja suomalaisten asiaa. Yhä sekavammalta vaikuttavassa maailmassa tämän merkitys korostuu.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Koillis-Helsinkiin ja muihin lähiöihin pitää panostaa enemmän. Koillisessa asuu yli 100 000 helsinkiläistä, mutta alue on hyvin aliedustettuna kaupunginvaltuustossa. Ei siis mikään ihme, ettei investointeja tule ja alueen asukkaiden mielipide jätetään päätöksenteossa toistuvasti huomioimatta, kuten kävi Malmin lentokentän tapauksessa. Laitetaan asemanseudut kuntoon, panostetaan turvallisuuteen ja huolehditaan siitä, että alueella riittää palveluita. Haluan laajentaa pääradan meluaitaa, peruskorjata koillisen juna-asemat, ottaa Puistolan kansakoulun rakennuksen takaisin käyttöön ja varmistaa, että mahdollinen uusi rakentaminen alueelle tehdään laatu eikä määrä edellä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://joonaspulliainen.fi/",
    "facebook_url": "https://www.facebook.com/PulliainenJ/",
    "instagram_url": "https://www.instagram.com/joonas.v.pulliainen/",
    "X_url": "https://x.com/PulliainenJ",
    "municipality_fix": {
      "fi": "Helsingin liikenteen toimivuutta tärvellään ideologisista syistä, välittämättä seurauksista liikenteen sujuvuudelle tai yritystoiminnan edellytyksille. Uudet asuinalueet kohoavat sieluttomina: asukkaiden toiveista ei välitetä, lähiluontoa ja kulttuurihistoriallisesti arvokkaita maisemia jyrätään. Samalla lähiöihin kasautuu ongelmia: jengiväkivaltaa, rauhattomia kouluja, ilkivaltaa, häiriökäyttäytymistä julkisilla (ja yksityisillä) paikoilla sekä lisääntyvää segregaatiota. Työskentelen näiden ongelmien ratkaisemiseksi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen toiminut Kokoomuksen puoluevaltuuston jäsenenä ja muissa tehtävissä puolueyhteisössä. Opiskeluaikoinani olin aktiivinen opiskelijajärjestöissä, toimin esimerkiksi Helsingin yliopiston ylioppilaskunnan hallituksessa. Tällä hetkellä toimin Helsingin työllisyyspalveluliikelaitoksen johtokunnan varajäsenenä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 5,
      "background_info_id": 2,
      "name_fi": "Hieman konservatiivi",
      "name_sv": "Ganska konservativ",
      "name_en": "Slightly conservative",
      "name_ru": "Слегка консерватор",
      "name_sme": "Vehá konservatiiva",
      "name_ara": "أميل إلى المحافظة",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Autoilijoiden kiusaamiselle täytyy laittaa stoppi. Autoilun edellytyksiä ei saa enää heikentää. Sanotaan kyllä keskustatunnelille. Sanotaan ei ruuhkamaksuille, polttomoottorikiellolle, Kaivokadun sulkemiselle ja muille älyttömyyksille. Nämä ovat puhdasta kiusantekoa, jotka hankaloittavat liikennejärjestelmän toimivuutta ja tuhoavat kaupungin elinvoimaa. Toimivasta liikenteestä hyötyy jokainen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Työskentelen kokoomuksen kansainvälisten asioiden sihteerinä missä vastaan puolueen kansainvälisestä toiminnasta. Aiemmin olen työskennellyt eduskunnassa. Tunnen politiikan niin kunta-, valtio- kuin EU-tasolla.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
