{
  "id": 7105,
  "first_name": "Joona",
  "last_name": "Orpana",
  "election_number": 776,
  "party_id": 6,
  "image": "kuvat/akv2025/7105/4efacf52-77d2-4d91-8376-0a1eff770b6f",
  "constituency_id": 25,
  "video": "1-73819577",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pitäisin tärkeämpänä säästää mieluummin muista kustannuksista kuin opettajien määrästä. \n\nJos isommat koulut mahdollistavat esimerkiksi tila-, ruokailu- tai muista kustannuksista säästämisen kokoetujen ansiosta, voidaan rahaa käyttää esimerkiksi luokkakokojen pienentämiseen, opettajien työn tukemiseen ja kiusaamiseen puuttumiseen.",
      "explanation_sv": null,
      "explanation_en": "I would consider it more important to save on other costs rather than the number of teachers.\n\nIf larger schools enable savings on expenses such as facilities, dining, or other costs due to economies of scale, the money could be used, for example, to reduce class sizes, support teachers' work, and address bullying.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä tulisi olla kouluja, joissa on mahdollista opiskella toista kotimaista jo ennen kuudetta luokkaa. Kaikissa kouluissa tällaista mahdollisuutta ei tarvitse olla.",
      "explanation_sv": null,
      "explanation_en": "There should be schools in Helsinki where it is possible to study Swedish language before the sixth grade. Not all schools need to offer this opportunity, though.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Opettajien työmäärän tulisi olla kohtuullinen. Ryhmien kokojen pitäisi olla sellaisia, että oppilaiden tukeminen ja ongelmatilanteisiin puuttuminen on mahdollista.",
      "explanation_sv": null,
      "explanation_en": "Teachers' workload should be reasonable. Group sizes should be such that supporting students and addressing problem situations is possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulujen tarjoaman ravinnon olisi järkevää heijastella viranomaisten laatimia, tieteeseen pohjautuvia ravintosuosituksia. Liharuokaa ei ole kuitenkaan tarvetta kieltää kokonaan.",
      "explanation_sv": null,
      "explanation_en": "The food provided by schools should reflect science-based nutritional recommendations established by authorities. However, there is no need to ban meat options every now and then.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jokaisella on oltava oikeus valita hoitaa lapsiaan myös itse kotona. Yhteiskunnan varat on kuitenkin järkevää käyttää ensisijaisesti esimerkiksi varhaiskasvatuksen lisäpaikkoihin.",
      "explanation_sv": null,
      "explanation_en": "Everyone should have the right to choose to care for their children at home. However, it is reasonable for society's resources to be primarily allocated to things like additional childcare services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulujen ei tarvitse pitää yllä varsinkaan tunnuksellisia jumalanpalveluksia. Sen sijaan oppilaiden tulee saada ilmaista omaa uskonnollisuuttaan. Kaikesta kristinuskoon liittyvästä ei tarvitse luopua kouluissa – klassisesta musiikista tai edes Lucia-juhlista.",
      "explanation_sv": null,
      "explanation_en": "Schools do not need to hold religious services. However, everyone should have the right to express their own religion. There is no need to abandon everything related to Christianity — classical music or even Lucia celebrations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vauvarahan sijaan kannattaa panostaa laadukkaaseen varhaiskasvatukseen ja muihin palveluihin  – kertaluonteista rahasummaa parempi keino tukea lapsiperheitä on näyttää, että lapselle taataan palvelut pitkälle tulevaisuuteen.",
      "explanation_sv": null,
      "explanation_en": "Instead of a baby bonus, it is better to invest in high-quality education and other childhood services. A one-time payment is not as effective in supporting families as showing that children have access to essential services for years to come.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jo nykyisellään korkea verotus vähentää ihmisten mahdollisuutta valita sekä heikentää kannustimia tehdä töitä, yrittää ja investoida Suomeen. Samaan aikaan verorahoille on erittäin tärkeää käyttöä, esimerkiksi terveydenhuollon ylläpitäminen ja investoiminen tulevaisuuteen.\n\nSiksi suunnan pitäisi olla ensisijaisesti menojen hallittu karsiminen ei-ydintehtävistä sekä esimerkiksi terveydenhuollon palveluiden tehostaminen. Samalla olisi tärkeää siirtää verotuksen painopistettä vahvemmin ympäristövaikutukset huomioiviin kulutusveroihin tuloverotuksen sijaan.",
      "explanation_sv": null,
      "explanation_en": "Already now, high taxation limits people's ability to make choices and weakens incentives to work, start businesses, and invest in Finland. At the same time, tax revenue is critically needed for essential services, such as maintaining healthcare and investing in the future.\n\nTherefore, the primary focus should be on carefully reducing non-core expenditures and improving the efficiency of, for instance, healthcare services. Additionally, it would be important to shift the focus of taxation more towards consumption taxes that take environmental impacts into account.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnilla on jo nyt käytössään merkittävä määrä erilaisia veroja. Pääomatulovero mutkistaisi verojärjestelmää entisestään.",
      "explanation_sv": null,
      "explanation_en": "Municipalities already have a significant number of different taxes at their disposal. A capital income tax would further complicate the tax system unnecessarily.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On kuntalaisten etu, että kunta ostaa palvelut omistamiltaan yhtiöiltä vain, jos niiden hinta suhteessa laatuun on muita parempi. Parantaakseen saatavilla olevia vaihtoehtoja kuntien tulisi parantaa erityisesti pienten ja ketterien yrityksien mahdollisuutta osallistua kilpailutuksiin esimerkiksi toteuttamalla ne pienempinä kokonaisuuksina.",
      "explanation_sv": null,
      "explanation_en": "It is in the best interest of residents that a municipality purchases services from its own companies only if their price-to-quality ratio is better than others. To get more options, municipalities should support the possibility of small and dynamic businesses to participate in tenders, for example, by structuring them into smaller projects.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On ymmärrettävää, että elinkeinoelämä tarvitsee yhteyksiä maakunnista maailmalle, mutta lentojen tulisi toimia markkinaehtoisesti, tai niiden rahoitusta tulisi kohtuullistaa sekä siirtää niistä hyötyvien kuntien vastuulle. Tämän ohella tulee edistää yhteyksiä maitse Helsinki-Vantaan lentoasemalle sekä Tallinnasta lähtevälle rautatieyhteydelle Keski-Eurooppaan.",
      "explanation_sv": null,
      "explanation_en": "It is understandable that multinational businesses need connections to the world, but all flights should operate on a market-driven basis, or their funding should be shifted to the responsibility of the municipalities that benefit from them. In addition, land connections to Helsinki Airport and the railway link from Tallinn to Central Europe should be promoted.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Rekrytointien tapahtuessa yhä useammin etähaastatteluina ja muilla sähköisillä tavoilla, on palveluiden siirtyminenkin sähköiseksi ymmärrettävää. ",
      "explanation_sv": null,
      "explanation_en": "As recruitment increasingly takes place through remote interviews and other digital methods, it is understandable that these services are also transitioning to digital platforms.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupungin pitäisi pääasiallisesti luottaa markkinoiden toimintaan ja kunnioittaa yksityisen omaisuuden suojaa. Lisäksi kaupungin ei itse tarvitse ryhtyä hankkimaan tonttimaata vaan se voi antaa myös rakennuttajien ja muiden toimijoiden hankkia maata nykyisiltä omistajilta.",
      "explanation_sv": null,
      "explanation_en": "The city should primarily trust the market and respect the ownership of private property. Additionally, the city does not need to acquire land itself but can allow developers and other stakeholders to purchase land from current owners.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin olisi kätevää korvata leikkauksia esimerkiksi juuri teatteritoiminnalle. Mielestäni on kuitenkin tärkeämpää huolehtia siitä, että kaikenlaiselle kulttuuritoiminnalle on edellytyksiä, esimerkiksi takaamalla puitteet muun muassa taiteille, festivaaleille ja ruohonjuuritason kulttuurille. Myös teatterialan yrittäjiä on mahdollista tukea samoissa puitteissa.",
      "explanation_sv": null,
      "explanation_en": "It would be simple for Helsinki to compensate for the cuts in theaters. However, I believe it is more important to ensure that all kinds of cultural activities have the necessary conditions to thrive, for instance, by providing spaces for the arts, festivals, and grassroots culture. Commercial theater can also be supported within this framework.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kirjastoissakin kannattaa hyödyntää teknologiaa, joka vähentää kirjastojen työntekijöiden taakkaa ja antaa heille mahdollisuuden keskittyä viihtyisyyden parantamiseen. ",
      "explanation_sv": null,
      "explanation_en": "Libraries should also make use of technology that reduces the workload of library staff and allows them to focus on enhancing the overall experience.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupunki voi mielestäni vaalia monenlaisia kulttuuritapahtumia, joista monet varmasti pyrkivät lisäämään eri kulttuurien välisiä kohtaamisia. Erillistä, nimenomaan tällaisille tapahtumille kohdistettua rahoitusta ei kuitenkaan mielestäni tarvita.",
      "explanation_sv": null,
      "explanation_en": "I believe the city can support a variety of cultural events, many of which likely aim to foster interactions between different cultures. However, I don't think separate funding specifically for such events is necessary.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on puolustettava ihmisten oikeutta olla oma itsensä. Siihen tarvitaan sateenkaari-ihmisten oikeuksien osalta liputuksen lisäksi myös konkreettisia tekoja tasa-arvon takaamiseksi.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must defend people's right to be themselves. When it comes to the rights of LGBTQ+ people, this requires not only symbolic gestures like flag-raising but also concrete actions to ensure equality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen tulisi olla järkevästi saavutettavissa koko Helsingissä. Samaan aikaan on hyvä pyrkiä takaamaan riittävän suuri käyttöaste kehittämällä reittejä ja vuorovälejä.",
      "explanation_sv": null,
      "explanation_en": "Public transportation should be reasonably accessible throughout Helsinki. At the same time, it is important to ensure a high usage rate by optimizing routes and frequency.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin osalta ehdottomasti olennaisempi tavoite on suojella metsiä pitäen samalla huolta siitä, että lisärakentaminen jatkuu riittävällä tasolla. Lähiluonto voi yhdistellä metsää ja rakennettuja puistoja, kunhan se on lähellä asukkaita.",
      "explanation_sv": null,
      "explanation_en": "For Helsinki, the far more suitable goal is to protect forests while ensuring that new construction continues at a sufficient level. Local nature can combine both forests and built parks, as long as it remains close to residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee pyrkiä kasvuun ja uusien yritysten perustamiseen pääkaupunkiseudulle. Samaan aikaan tulee luoda edellytyksiä erityisesti vihreän liiketoiminnan kehittymiselle.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should strive for multiplying the number of new startups in the capital region. At the same time, it should create conditions for the development of green business in particular.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos Helsinki ei kasvata asuntokantaansa riittävästi, nousee asumisen hinta entisestään. Tiivis ja riittävä rakentaminen kaupungissa, on parempi ratkaisu kuin luonnon laajamittaisempi häviäminen jossain muualla.\n\nSamaan aikaan on suosittava nykyisen rakennuskannan hyödyntämistä ja esimerkiksi entisten toimisto- ja teollisuusalueiden muuttamista asumiskäyttöön lähiluonnon suojelemiseksi. Toisaalta kaupunkiin tulee rakentaa vehreitä puistoja ja reittejä jokaiselle asuinalueelle.",
      "explanation_sv": null,
      "explanation_en": "If Helsinki does not expand its housing supply sufficiently, the cost of living will continue to rise. Dense and adequate construction within the city is a better solution than large-scale environmental loss elsewhere.  \n\nAt the same time, the focus should be on utilizing existing buildings and converting former office and industrial areas into residential use to protect local nature. On the other hand, the city should also ensure the creation of green parks and pathways in every neighborhood.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tavoitteenamme on hiilineutraali Helsinki vuoteen 2030 mennessä, mikä on iso mahdollisuus myös elinkeinoelämälle.",
      "explanation_sv": null,
      "explanation_en": "Our goal is a carbon-neutral Helsinki by 2030, which is also a great opportunity for businesses.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomi tarvitsee lisää uusia kasvuyrityksiä, jotka syntyvät maailman parhaasta osaamisesta. Harvardin yliopiston tutkimuksen mukaan kansainvälisillä ammattilaisilla on osuuttaan isompi vaikutus esimerkiksi uusien innovaatioiden syntyyn. Helsinki on portti Suomeen, ja siksi juuri meidän tulee houkutella parhaat osaatajat muuttamaan ja pysymään täällä.",
      "explanation_sv": null,
      "explanation_en": "Finland needs more growth companies built on world-class talent. According to a Harvard University study, international professionals have a disproportionately large impact on the creation of new innovations. Helsinki is the gateway to Finland, which is why we must attract the best talent to move here and stay.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On Helsingin etu, että tänne saapuvat pääsevät osaksi yhteiskuntaa, työllistyvät ja menestyvät elämässä. Siksi siihen kannattaa panostaa.",
      "explanation_sv": null,
      "explanation_en": "It is in Helsinki’s best interest that immigrants integrate into society, find employment, and succeed in life. That’s why it’s worth investing in.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee kantaa vastuunsa ja edistää myös pakolaisten sopeutumista yhteiskuntaan esimerkiksi työllistymistä tukemalla.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must take responsibility and promote the integration of refugees into society, for example, by supporting their employment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kieltojen sijaan tulisi suosia muita keinoja, muun muassa sähköautojen latausmahdollisuuksien parantamista sekä kävelyn ja julkisen liikenteen edistämistä keskusta-alueella. Tässä auttaisivat muun muassa kävelykeskustan kehittäminen muiden eurooppalaisten kaupunkien lailla sekä julkisen liikenteen \"nollahintavyöhyke\" ydinkeskustan sisäisille matkoille.",
      "explanation_sv": null,
      "explanation_en": "Instead of bans, we should prioritise improving charging infrastructure for electric cars and promoting walking and public transportation in the city center. This could be supported by developing a pedestrian-friendly downtown, similar to other European cities, and introducing a zero-fare zone for public transport within the city center.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Raja sananvapauden rajoittamiselle tulee pitää korkealla. Puoluerekisteriin kelpaamattoman ja avoimen rasistisen Sinimustan liikkeen toiminnan rajoittamiseen on kuitenkin vahvat perusteet.",
      "explanation_sv": null,
      "explanation_en": "The threshold for restricting freedom of speech should remain high. However, there are strong grounds for limiting the activities of the Sinimusta liike, which is openly racist and does not meet the criteria for becoming a political party.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kohtuullisen matalat terveyskeskusmaksut olisivat järkevä tapa lisätä henkilökohtaista harkintaa ja kohdistaa terveydenhuollon palveluita tarvitseville. \n\nTHL:n viimevuotinen raportti terveyskeskusmaksuista ei anna vahvaa signaalia siitä, että maksut ajaisivat pienituloiset pois sairaanhoidon piiristä. On tärkeää seurata tilannetta ja pitää huolta siitä, ettei maksuilla ole merkittävää vaikutusta vähävaraisiin. ",
      "explanation_sv": null,
      "explanation_en": "Reasonably low health center fees would be a sensible way to encourage personal consideration and target healthcare services to those in need.  \n\nThe Finnish Institute for Health and Welfare's (THL) report on health center fees from last year does not provide strong evidence that the fees drive low-income individuals away from healthcare services. It is important to monitor the situation and ensure that the fees do not have a significant impact on the most financially vulnerable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mahdollisuus erikoistumiseen on ehdottomasti säilytettävä – koulujen pitää tarjota oppilaille myös mahdollisuuksia kukoistaa ja syventyä omiin kiinnostuksen kohteisiin.",
      "explanation_sv": null,
      "explanation_en": "The schools should offer students the chance to thrive and dive deeper into their own areas of interest.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yleisesti on tärkeää kohdistaa määrärahoja niille, jotka sitä tarvitsevat. Esimerkiksi positiivisella erityiskohtelulla peruskoulujen rahoituksessa on saavutettu parempia tuloksia ja taattu yhtäläisiä mahdollisuuksia helsinkiläisille oppilaille. Samaa kannattaa harkita myös yleisemmin pitäen huolta siitä, että toimilla on positiivinen vaikutus.",
      "explanation_sv": null,
      "explanation_en": "In general, it is important to allocate funds to those who need them. For example, positive discrimination in funding for primary schools has achieved better results and ensured equal opportunities for students in Helsinki. The same approach should be considered more broadly, ensuring that the actions have a positive impact.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "A-vyöhykkeen lipun lisäksi ydinkeskustan elinvoimaisuutta voisi parantaa vaihtoehtoisesti myös “nollahintavyöhykkeellä”, jonka sisällä tehdyt matkat ovat maksuttomia. \n\nTällainen on käytössä esimerkiksi Melbournessa, joka on yksi maailman ruokapääkaupungeista. Varsinkin ydinkeskustan sisäisten matkojen lisäkustannus on hyvin pieni hyvästä käyttöasteesta johtuen – maksuton liikenne olisi siksi perusteltua ja tukisi liikkumista jalan sekä julkisin keskustassa asioidessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ennen kaikkea tärkeintä on laadukkaiden palveluiden takaaminen kohtuulliseen hintaan. Jos yksityinen puoli pystyy tuottamaan palveluita tehokkaammin, on sitä syytä harkita.",
      "explanation_sv": null,
      "explanation_en": "Above all, we should ensure high-quality services at a reasonable price. If the private sector can provide services more efficiently, it should be considered.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Siirtymä kohti markkinahintaisia tonttivuokria on tervetullut kehitys. Sen sijaan että tuettaisiin helsinkiläisiä vuokratontilla asumisen perusteella, tulisi tuki kohdistaa esimerkiksi vähävaraisille.",
      "explanation_sv": null,
      "explanation_en": "The shift towards land lease rents priced in market is a welcome change. Instead of supporting residents based on living on a leased plot, the support should be directed, for example, to those with the lowest income.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 2,
      "explanation_fi": "Kuntien tulee ensisijaisesti panostaa kestäviin ja laadukkaisiin tuotteisiin, olivatpa ne tuotettu lähellä tai kaukana. Kuljetus on häviävän pieni osa ruuan ympäristöjalanjälkeä – paljon isompi vaikutus on sillä, mitä tuotteita hankitaan. Huoltovarmuuden näkökulmasta Suomessa tuleekin lisätä kestävää maataloutta.",
      "explanation_sv": null,
      "explanation_en": "Municipalities should primarily focus on sustainable and high-quality products, whether they are produced locally or foresees. Transportation is a negligible part of the environmental footprint of food – the much bigger impact comes from the types of products that are purchased. From the perspective of food supple security, sustainable agriculture should be increased in Finland.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Helsingin osalta ehdottomasti olennaisempi tavoite on suojella metsiä pitäen samalla huolta siitä, että lisärakentaminen jatkuu riittävällä tasolla.",
      "explanation_sv": null,
      "explanation_en": "For Helsinki, the far more essential goal is to protect forests and local nature while ensuring that new construction continues at a sufficient level.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsinki edistää tuulivoimaa parhaiten Helenin kautta muualla Suomessa. Samaan aikaan myös Helsingissä voisi harkita Antwerpenin ja muiden kaupunkien tapaan esimerkiksi satama- ja teollisuusalueiden hyödyntämistä tuulivoiman tuotantoon.",
      "explanation_sv": null,
      "explanation_en": "Helsinki can promote wind power most effectively through Helen elsewhere in Finland. At the same time, Helsinki could also consider, like Antwerp and other cities, utilizing port and industrial areas for wind power production.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 2,
      "explanation_fi": "Samanlaista palvelutasoa tai kotihoitoa ei voi tarjota kaikkialla Suomessa. Siksi tärkeämpää on pitää huolta siitä, että vanhukset saavat valita omien tarpeidensa ja mieltymystensä mukaan, missä asuvat.",
      "explanation_sv": null,
      "explanation_en": "The same level of service or home care cannot be provided everywhere in Finland. Therefore, it is more important to ensure that the elderly have the choice of where they live, based on their needs and preferences.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Pihtiputaan ja Kinnulan päätös edistää tuulivoimaa on kuntien asukkaiden käsissä. Yleisesti kannatan tuulivoimaa.",
      "explanation_sv": null,
      "explanation_en": "The decision by Pihtipudas and Kinnula to promote wind power is in the hands of these municipalities' residents. In general, I support wind power.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Helsingin tulee kehittyä teknologiamyönteisenä, kasvun pääkaupunkina, jonka kadut ovat täynnä elämää ja jota ihmiset rakastavat.\n\nSiihen tarvitaan maailman parasta osaamista ja korkeaa kunnianhimon tasoa.\n\nEhdotan esimerkkinä kolmea toimenpidettä tavoitteen saavuttamiseksi: sujuvoitetaan ulkomaisten osaajien maahanmuuttoa, avataan ydinkeskustaan joukkoliikenteen \"nollahintavyöhyke\" ja vahvistetaan kaupungin tietojärjestelmähankintoihin erikoistunutta tiimiä.\n\nTulen itse politiikkaan kasvuyrityskentältä, ja uskon, että Helsingin tulee olla loistava paikka perustaa ja kasvattaa yrityksiä. Uudet yritykset ovat yksi tehokkaimmista keinoista muuttaa maailmaa, ja niiden toiminnan edellytyksistä riippuu koko Suomen kasvu sekä vihreä siirtymä.",
  "video_description_sv": null,
  "video_description_en": "Let's take Helsinki to the next level!\n\nHelsinki must develop as a technology-friendly capital of growth, where the streets are full of life and people love to be.\n\nAchieving this requires the best talent in the world and a high level of ambition.\n\nI propose three initiatives to begin with: streamline the immigration of foreign talent, introduce a \"zero-fare zone\" for public transport in the city center, and strengthen the city's expertise specializing in IT system procurements.\n\nI am coming into politics from the startup ecosystem, and I believe that Helsinki must become even better place to establish and grow businesses. Startups are one of the most effective ways to change the world, and their building conditions are crucial for the growth of whole Finland and our green transition.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Fiksu Helsinki – taloudellisesti vastuullinen ja teknologiamyönteinen",
      "se": null,
      "en": "Smart City – financially responsible and technology-friendly",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1993,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "1) Olla hyvä ihminen, joka edistää yhdenvertaisuutta\n2) Kantaa vastuuta ja rakentaa yhteistyötä\n3) Edistää sivistystä, oppimista ja jatkuvaa kehitystä\n4) Saada asioita aikaiseksi ja ymmärtää niiden yhteyksiä\n5) Vaalia elinvoimaista ja kestävää planeettaa",
      "se": null,
      "en": "1) Be a good person who promotes equality\n2) Take responsibility and build collaboration\n3) Advance education, learning, and continuous development\n4) Get things done and understand their connections\n5) Nurture a sustainable and prosperous planet",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Kadut täynnä elämää – runsaat kivijalkapalvelut ja helppous liikkua",
      "se": null,
      "en": "Streets Full of Life – local experiences and easy to move around",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.joonaorpana.fi",
    "instagram_url": "https://www.instagram.com/joonaorpana/",
    "municipality_fix": {
      "fi": "1) Sujuvoitetaan osaajien maahanmuuttoa erityisesti heidän perheidensä tarvitsemien palveluiden ja työmahdollisuuksien osalta.\n2) Lähetetään vahva signaali kaupungin vihreän siirtymän investoinneista.\n3) Ohjataan osa kaupungin arvopaperisijoituksista paikallisiin pääomasijoitusrahastoihin.\n4) Luodaan Helsingin ydinkeskustaan maksuton joukkoliikenne.\n5) Helpotetaan tilojen ja rakennusten käyttötarkoituksen muuttamista.\n‍6) Otetaan käyttöön insentiivit katuremonttien keston tiivistämiseksi ja vältetään katujen avaamista useasti peräkkäin.\n7) Palkitaan bonuksilla kaupungin ja sen omistamien yhtiöiden työntekijöitä työhyvinvointiin ja tehokkuuteen johtavista ratkaisuista.\n8) Asetetaan joukkoliikenteen käyttöasteelle tavoite. Suunnitellaan reitit, aikataulut ja hinnoittelu niin, että tehtyjen matkojen määrä kasvaa.\n9) Laajennetaan kaupungin tietojärjestelmien hankintaan ja turvallisuuteen erikoistunutta tiimiä ja tehdään kehityksestä pitkäjänteistä pitämällä projektit hallittavan kokoisina.",
      "se": null,
      "en": "1) Simplify immigration for talent, especially by improving services and work opportunities for their families.\n‍2) Send a strong signal of the city’s commitment to green transition investments.\n‍3) Reallocate part of the city’s financial investments into local venture capital funds.\n4) Introduce a free zone for public transport in the city center.\n5) Ease the process for changing the zoning of spaces and buildings.\n‍6) Shorten the duration of street renovations and improve planning to avoid renovating the same streets multiple times in a row.\n7) Strengthen the team specializing in IT systems procurement and security, ensuring long-term development by keeping individual projects manageable in size. Offer data and systems as open-source whenever possible.\n8) Set a clear, ambitious goal for public transport utilisation ratio.\n9) Introduce bonuses for city employees and employees of city-owned companies who develop solutions that improve workplace well-being or efficiency.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Kasvun pääkaupunki – loistava paikka perustaa ja rakentaa yrityksiä",
      "se": null,
      "en": "Helsinki, a Capital of Growth – a great place to start and build businesses",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Aalto-yliopiston ylioppilaskunnan hallituksen puheenjohtaja ja hallituksen jäsen vuosina 2016-2017",
      "se": null,
      "en": "President of the Aalto University Student Union in 2017, Member of the Executive Board in 2016",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
