{
  "id": 10729,
  "first_name": "Juha",
  "last_name": "Itkonen",
  "election_number": 560,
  "party_id": 2,
  "image": "kuvat/akv2025/10729/cf0a3db4-5fac-4df3-8fad-3ca38bf74704",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kun syntyvyys on laskenut ja ikäluokat ovat pienentyneet, on perusteltua supistaa peruskoulupaikkoja. Pienissä kouluissa on monia etuja, mutta toisaalta niiden ylläpitäminen voi olla kallista. Koulujen lakkauttamis- ja perustamispäätöksiä punnita huomioiden laaja-alaisesti eri näkökulmia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruotsi on Helsingissä monen äidinkieli ja tärkeä osa suomalaista kulttuuria. Ruotsin kielen opiskelu A2-kielenä on syytä olla mahdollista jatkossakin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Peruskoulutus on yksi tärkeimmistä kunnan tehtävistä, ja siihen tulisi keskittää nykyistä enemmän resursseja. Opetusryhmien on yksi monista tekijöistä, jotka vaikuttavat oppimistuloksiin, mutta tutkimusten mukaan ei ole yksiselitteistä, että ryhmäkoon pienentäminen olisi aina tehokkain tapa parantaa oppimistuloksia. Resurssit ovat aina rajalliset, ja on parempi antaa opettajille enemmän valttaa päättää, mitkä ovat kussakin koulussa parhaat keinot oppimistulosten parantamiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluaterian ensisijainen tehtävä on tarjota täysipainoinen ja ravitseva ateria ja se onnistuu myös vähemmällä lihalla. Kun tarkoitus parantaa lasten mahdollisuuksia hyvään elämään, niin ei voi olla huomioimatta myös lihantuotannon ympäristövaikutuksia, jotka koituvat lastemme kustannukseksi",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kelan maksamien vanhempaintukien lisäksi ei ole perusteltua, että kunnat maksaisivat päälle kuntalisää kotona hoidettavista lapsista, sillä se heikentää kotiin jäävien vanhempien (yleensä naisten) työllistymismahdollisuuksia ja tuloja koko loppuelämän ajaksi. Kunnan tulisi sen sijaan panostaa laadukkaisiin varhaiskasvatuspalveluihin, jotta jokaisella lapsella olisi mahdollisuus saada hyvät eväät elämään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulun tehtävä ei ole ylläpitää uskonnollisia perinteitä, mutta sivistyksen kannalta on olennaista, että ihminen ymmärtää omaa ja muiden kulttuuria ja tuntee perinteitä. Uskon vahvasti, että tällainen ymmärrys lisää suvaitsevaisuutta ja yhteisöllisyyttä, mikä on tärkeää lasten tulevaisuuden kannalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kohtuullisen suuretkaan kertakorvaukset eivät ole onnistuneet lisäämään syntyvyyttä, ja kuntakohtaisetkannustimet saattaisivat vain johtaa kuntien väliseen tukikilpailuuun tilanteessa, jossa julkinen talous on muutenkin tiukalla. Kunnan tulisi sen sijaan panostaa laadukkaisiin varhaiskasvatuksen ja perusopetuksen palveluihin, jotta jokaisella lapsella olisi mahdollisuus saada hyvät eväät elämään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomessa verotuksen taso on jo nyt erittäin korkea. Parempi on leikata reilusti sellaisista menoista, jotka eivät ole kunnan ydintehtäviä, ja antaa ihmisten pitää suurempi osa tuloistaan, jotka he voivat käyttää itse parhaaksi katsomallaan tavalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen asettaminen kuntakohtaisesti johtaisi hyvin helposti kuntien väliseen verokilpailuun, joka koko maan kannalta miinus-summa-peliä.  Se kannustaisi haaskaamaan aikaa verojen optimointiin tuottavan työn sijaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan on kilpailutettava hankintansa, jotta kuntalaiset saavat parasta mahdollista vastinetta rahoilleen. Kilpailutus hillitsee korruptiota ja varmistaa, että kunnan rahat käytetään mahdollisimman tehokkaasti ja että palvelut ovat laadukkaita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan tehtävänä on huolehtia peruspalveluista, ei tukea kannattamatonta ja epäekologista lentoliikennettä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työttömien tukeminen on tärkeää, ja etäpalvelut voivat olla hyvä tapa tavoittaa myös syrjäseuduilla asuvia työttömiä. Kuitenkin kasvokkain tapahtuva kohtaaminen ja tuki on usein tehokkaampaa ja inhimillisempää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Omaisuudensuoja on perus- ja ihmisoikeus. Pakkolunastus voi olla tarpeen vain äärimmäisen poikkeuksellisissa tilanteissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan tehtävänä on huolehtia peruspalveluista, jotka ovat luonteeltaan sellaisia, että niitä ei yksityinen sektori pysty tuottamaan tehokkaasti ja jotka on turvattava kaikille. Teatterit voivat toimia myös ilman julkista tukea, kuten elokuvateatterit, jolloin niiden kustannukset lankeavat yleisölle, joka myös palvelusta hyötyy. Tieteellisiä perusteita teattereiden tukemisen välttämättömyydelle ei ole. Kun julkiset varat ovat niukat, eikä julkinen sektori selviydy kunnialla edes ydintehtävistään, kuten terveydenhuollosta ja koulutuksesta, ei määrärahojen siirtäminen teattereihin ole vastuullista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat tärkeitä tiedon, sivistyksen ja kulttuurin levittäjiä, ja niiden palveluita tulisi olla saatavilla mahdollisimman laajasti. Itsepalvelukirjastot voivat olla hyvä tapa lisätä kirjastojen aukioloaikoja ja tehdä kirjastopalveluista entistä saavutettavampia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuuritapahtumat voivat lisätä yhteisöllisyyttä ja ymmärrystä eri kulttuureista, ja siten edistää erilaisten ihmisten yhdessä elämisen edellytyksiä kaupungissa. Ensisijaisesti kunnan on kuitenkin tarjota infrastruktuuri ja mahdollistaa tapahtumien järjestäminen, ei rahoittaa niitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tasa-arvo ja yhdenvertaisuus ovat tärkeitä perusarvoja, ja niiden edistäminen on myös kunnan tehtävä. Pride-liputus on yksi tapa osoittaa tätä tukea.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen järjestäminen on julkisen sektorin ydintehtäviä, ja se on tärkeää myös harvaan asutuilla alueilla. Kunnan on kuitenkin punnittava kustannuksia ja hyötyjä huomioiden, kuinka moni hyötyy palvelusta ja kuinka paljon palvelun järjestäminen maksaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Metsien monimuotoisuus ja ekosysteemipalvelut ovat tärkeitä, ja avohakkuut voivat aiheuttaa merkittäviä haittoja metsäluonnolle. Jatkuva kasvatus on kestävämpi tapa hoitaa metsiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ympäristönsuojelu on julkisen sektorin ydintehtäviä, ja teollisuuden työpaikkoja houkuuteltaessa on huomioitava myös ympäristöhaittojen kustannukset. Samoin ihmisten elinkeinojen edellytysten turvaaminen kuuluu ydintehtäviin, joten myös tämä näkökulma on otettava huomioon. En kuitenkaan usko, että työpaikkojen ja ympäristön välillä olisi ristiriitaa, ja tutkimustieto tukee tätä näkemystä. Esimerkiksi ekologisen siirtymän edistäminen luo uusia teollisuuden työpaikkoja ja vähentää ympäristöhaittoja. Nykytilantessa, kun koko planeetan elinkelpoisuus on uhattuna, ei ole enää varaa asettaa työpaikkoja ja ympäristöä vastakkain.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki kasvaa, ja rakentaminen on välttämätöntä, jotta kaikille riittää kohtuuhintaisia asuntoja. Rakentamisen ja luonnon monimuotoisuuden säilyttämisen ei tarvitse olla vastakkainasettelua, vaan rakentamista voidaan suunnitella niin, että luonnon monimuotoisuus säilyy. Tiivistämällä kaupunkirakennetta ja rakentamalla korkeammalle voidaan säästää luontoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilmastonmuutos on yksi ihmiskunnan suurimmista haasteista. Siksi olen tehnyt työtä ja keskittynyt tutkimustyössäni ilmastonmuutoksen torjuntaan. Väitöskirjani käsitteli talouspoliittisia keinoja ilmastonmuutoksen hillitsemiseksi. Julkisella sektorilla on tärkeä rooli sen hillitsemisessä, mutta politiikkatoimet on tehokkainta tehdä kansallisella ja EU-tasolla (ja mieluiten globaalilla tasolla). Kunnat voivat kuitenkin toimia esimerkkinä ja edistää ilmastotavoitteiden saavuttamista, mutta on tutkimustiedon perusteella tiedämme, että päällekkäiset monen hallinnon tason toimet voivat olla kalliita ja jopa haitallisia. Siksi on tärkeää, että kunnat toimivat yhteistyössä valtion ja muiden kuntien kanssa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tiede, liike-elämä ja kulttuuri ovat aina olleet riippuvaisia ulkomaisesta osaamisesta ja työvoimasta. Helsinki olisi vaikea kuvitella eurooppalaisena pääkaupunkina ilman ulkomaalaisia. Maahanmuuttajat tuovat mukanaan uusia ideoita, osaamista ja kulttuureja, jotka rikastuttavat kaupunkia. Samalla on tärkeä tunnustaa, että hallitsematon maahanmuutto voi aiheuttaa myös ongelmia, joten maahanmuuttoa on myös tarkasti säänneltävä, ja maahanmuuttajien kotouttamiseen on panostettava.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien kotouttaminen on tärkeää niin yksilön kuin yhteiskunnankin kannalta. Jotta Suomi voisi houkutella osaavaa työvoimaa ja välttää maahanmuuton aiheuttamia ongelmia, on tärkeää, että maahanmuuttajat saavat tarvitsemansa tuen kotoutumiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintipakolaisetovat haavoittuvassa asemassa olevia ihmisiä, jotka ovat joutuneet jättämään kotimaansa sotien, vainojen tai muiden äärimmäisten uhkien takia. Eettisen syiden lisäksi myös kansainväliset sitoumukset velvoittavat Suomea auttamaan hädänalaisia. Kiintiöpakolaisten määrät ovat verrattain pieniä, ja järjestelmä on paremmin hallittavissa kuin muut turvapaikkajärjestelmät.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Polttomoottoriajoneuvojen käytön kieltäminen on tehoton keino ilmastopäästöjen vähentämiseksi, ja EU:n päästökauppajärjestelmä laajenee tieliikenteeseen vuonna 2027, mikä tarjoaa kustannustehokkaan ja vaikuttavan keinon vähentää liikenteen päästöjä. Tehottomat toimet aiheuttavat tarpeettomia kustannuksia ja heikentävät poliittista tahtoa toteuttaa vaikuttavia toimia. Polttomootoriajoneuvojen käytön rajoiittaminen voi kuitenkin olla perusteltua muiden ilmansaasteiden ja meluhaittojen vuoksi. Mutta myös tässä tapauksessa jyrkät kiellot voivat olla tehottomia ja aiheuttaa tarpeettomia kustannuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En lainkaan pidä ajatuksesta, että ääriliikkeet käyttävät julkisia tiloja toimintaansa, mutta samalla on tärkeää, että kaikkien mielipiteiden ilmaisunvapautta kunnioitetaan. Perusteet, joilla tiloja käyttö voidaan evätä, on määriteltävä tarkasti ja niiden on oltava yhdenmukaisia kaikkien ryhmien kohdalla. Lisäksi mielivaltaiset kiellot saattavat vain voimaannuttaa ääriliikkeitä, jotka mielellään esittävät itsensä uhreina.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksut voivat hillitä terveyskeskusten ruuhkautumista ja parantaa palveluiden saatavuutta. Maksujen tulee kuitenkin olla maltillisia, jotta nämä peruspalvelut eivät jää kenenkään ulottumattomiin. Tosiasia on, että maksuttomien terveyspalveluiden kysyntä on likirajaton, ja käytännössä ylikysyntä törmää rajallisiin resursseihin tavalla tai toisella. Nyt ongelmaksi on muodostunut, että perusterveydenhuollon jonot ovat venyneet kohtuuttoman pitkiksi, että joutuneet joko käyttämään yksityisiä palveluita tai jääneet kokonaan ilman hoitoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Perusajatuksena painotetun opetuksen luokat ovat perusteltava tapa tukea lasten erityislahjakkuuksia ja kiinnostuksen kohteita. Kuitenkin on tärkeää, että kaikilla lapsilla on mahdollisuus saada laadukasta opetusta, ja että erityisluokat eivät johda eriarvoisuuden kasvuun. Ongelmana on, että painotetun opetuksen luokista muodostuu usein eliittiluokkia, joihin pyritään vain siksi, että vanhemmat tietävät, että niihin lapsia keskivertoa parempiosaisista perheistä, jolloin opetuksen edellytykset ovat keskivertoa paremmat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin tehtävänä on huolehtia kaikkien kuntalaisten hyvinvoinnista, ja resursseja tulee kohdistaa eniten apua tarvitseville. Ensissijaista kuitenkin on tukea ihmisiä, ei alueita. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "HSL:n ensisijainen tehtävä on tarjota julkisen liikenteen palveluita, ja edulliset kertaliput tuovat palvelut yhä useamman ulottuville. Yleisesti ottaen olisi tärkeää, että joukkoliikenteen hinnoittelu olisi mahdollisimman yksinkertaista, jotta ihmisten ei tarvitsisi vaivata mieltään erilaisilla lippuvaihtoehdoilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koulujen terveystarkastukset ovat tärkeitä, ja niiden laatuun tulee panostaa. Palvelujen tuottajaa ei pidä valita ideologisin perustein, vaan sen perusteella, mikä on tehokkain ja laadukkain tapa tuottaa palvelut. Jos yksityiset palveluntuottajat pystyvät tuottamaan palvelut tehokkaammin ja laadukkaammin kuin julkinen sektori, niin niitä kannattaa käyttää. Terveystarkastukset ovat kausiluonteisia, joten myös työvoiman tarve jakautuu epätasaisesti vuoteen, mikä puoltaa ulkoistamista pysyvän työvoiman sijaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä tonttien vuokrahintojen alentaminen ei vaikuta asumisen hintaan, sillä asuntojen hinnat ja vuokrat määräytyvät markkinoilla kysynnän ja tarjonnan mukaan. Tonttien vuokrahintojen alentaminen johtaisi vain siihen, että kaupunki saisi vähemmän tuloja ja asuntorakentajien voitot kasvaisivat. Tavalliset kaupunkilaiset eivät hyötyisi tästä millään tavalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 2,
      "explanation_fi": "Kunnan keittiöiden tarkoitus on tarjota ravitsevaa ja terveellistä ruokaa kuntalaisille. Kotimaiset ja lähellä tuotetut raaka-aineet ovat usein laadukkaita ja tukevat paikallista elinkeinoelämää, mutta keittiöiden tulee keskittyä ydintehtäviinsä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Metsät ovat tärkeitä luonnon monimuotoisuuden ja ilmaston kannalta. Suojeltujen metsien määrää tulee lisätä ja kunnat metsänomistajina hyvin edistää tätä tavoitetta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Tuulivoima on tärkeä osa ilmastonmuutoksen torjuntaa. Helsingin edustalle merelle voisi sijoittaa tuulivoimaloita, mikäli sen arvioidaan olevan taloudellisesti ja ympäristön kannalta järkevää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Vanhusten hyvinvointi ja arvokas vanhuus ovat tärkeitä yhteiskunnan arvoja. Kotona asuminen on usein vanhuksille paras vaihtoehto, jos se on turvallista ja mahdollista. Myös hoitopaikkojen olisi hyvä olla lähellä omaisia ja tuttuja ympäristöjä. Näistäkin aiheutuvia kustannuksia on tietenkin tarkasteltava kokonaisuutena, sillä kunnan resurssit ovat rajalliset.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan olla rehellinen ja avoin, ja kertoa suoraan, mitä mieltä olen asioista.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1983,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Rehellisyys, myötätunto, suvaitsevaisuus, oikeudenmukaisuus, yhdenvertaisuus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan kuunnella helsinkiläisiä ja ottaa heidän toiveensa ja tarpeensa huomioon päätöksenteossa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://juhaitkonen.fi",
    "facebook_url": null,
    "instagram_url": null,
    "X_url": null,
    "language_some_other": {
      "fi": "Muinaiskreikka",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Kunnan ydintehtävänä, siis peruspalvelut kuten koulutus, varhaiskasvatus, terveydenhuolto sekä energia- ja liikenneinfrastruktuuri. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan olla tylsä asiapoliitikko, joka etsii yhdessä ratkaisuja helsinkiläisten elämänlaadun parantamiseksi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen Liberaalipuolueen puoluevaltuuston jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
