{
  "id": 11485,
  "first_name": "Juha",
  "last_name": "Karhu",
  "election_number": 736,
  "party_id": 6,
  "image": "kuvat/akv2025/11485/61c67cff-2094-40c8-a9cf-acee7dca269d",
  "constituency_id": 25,
  "video": "1-73822198",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulujen on kannettava entistä suurempi vastuu sekä syrjäytymisen ennaltaehkäisystä että lahjakkaimpien oppilaiden tukemisesta. Jotta tämä toteutuisi, kouluja ei tule lakkauttaa pelkkien kustannussäästöjen nimissä. Päätöksiä tehtäessä tulee aina ensisijaisesti huomioida lapsen etu ja koulutuksen laatu. Tarvitsemme Helsinkiin pitkäkestoisen investointi- ja tulevaisuusohjelman, joka turvaa riittävät resurssit suomalaiselle koulutukselle, jotta se on jatkossakin maailman parasta.",
      "explanation_sv": null,
      "explanation_en": "Schools must take an increasing role in both preventing social exclusion and supporting the most gifted students. To achieve this, schools should not be closed solely for financial savings. When making decisions, the primary focus must always be on the best interests of the child and the quality of education. We need a long-term investment and future program to ensure sufficient resources for Finnish education, so it remains among the best in the world.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan Vihreiden tavoitetta monipuolisesta kieltenopetuksesta ja kielitaidon vahvistamisesta. Ruotsin kielen varhaisempi opetus tukee tätä tavoitetta.",
      "explanation_sv": null,
      "explanation_en": "I support the Green Party's goal of diverse language education and strengthening language skills. Introducing Swedish language instruction at an earlier stage supports this objective.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ryhmäkokojen yläraja vahvistaa peruskoulua ja taata kaikille laadukkaan koulutuksen. Ryhmäkokorajaukselle on luonnollisesti turvatta riittävät resurssit, jotta se toteutuu myös käytännössä. Oppimista ja osallistumista tukevat opetusjärjestelyt vaativat riittävän pieniä opetusryhmiä, jakotunteja ja oppilaiden tuen tarpeen huomioimista sekä ryhmäkoossa että opettajien, erityisopettajien ja avustajien määrässä.\n",
      "explanation_sv": null,
      "explanation_en": "Setting an upper limit on class sizes strengthens basic education and ensures high-quality education for all. Naturally, sufficient resources must be secured to make this a practical reality. Teaching arrangements that support learning and participation require adequately small class sizes, split lessons, and consideration of students' support needs—not only in class sizes but also in the number of teachers, special education teachers, and assistants.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on sekä ilmaston että kansanterveyden kannalta perusteltua. Helsingin julkisissa ruokapalveluissa tulisi siirtyä kasvipainotteisempaan ruokailuun. Kasviperäinen ruoan lisääminen ei tarkoita liharuoan kieltämistä, vaan monipuolisen, vähäpäästöisen ja terveellisen ruokavalion tukemista. Tavoitteena on korvata eläinperäisten tuotteiden kulutusta hallitusti kasviperäisillä vaihtoehdoilla. Muutos tulee tehdä lasten ravitsemukselliset tarpeet huomioiden ja ruoan maistuvuudesta huolehtien. Lasten ja nuorten osallistaminen ruokalistasuunnitteluun on tärkeää, jotta uudet ruoat ovat mieluisia. Samalla tuetaan kotimaista kasviproteiinin tuotantoa ja kehitystyötä sekä vahvistetaan ruokaomavaraisuutta. Muutos edellyttää hyvää suunnittelua, reseptiikkaa ja ruokapalveluhenkilöstön osaamisen kehittämistä. Tähän on lähitulevaisuudessa Helsingissä entistä paremmat edellytykset, kun vuonna 2027 Palvelukeskukselle valmistuu uusi ja moderni keskuskeittiö.",
      "explanation_sv": null,
      "explanation_en": "This is justified both for the climate and public health. Helsinki’s public food services should shift towards more plant-based meals. Increasing plant-based options does not mean banning meat dishes but rather supporting a diverse, low-emission, and healthy diet. The goal is to gradually replace the consumption of animal-based products with plant-based alternatives in a controlled manner.\n\nThis transition must take into account children's nutritional needs while ensuring that meals remain tasty. Engaging children and young people in menu planning is essential to make new dishes appealing. At the same time, this shift supports domestic plant protein production and innovation, strengthening food self-sufficiency.\n\nSuccessful implementation requires careful planning, well-developed recipes, and further training for food service personnel. Helsinki will be even better equipped for this transition, as the new, modern central kitchen for the city's Service Center will be completed in 2027.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mieluummin käyttäisin rahat laadukkaan ja edullisen kunnallisen varhaiskasvatuksen järjestämiseen ja sen mahdollistamiseen kaikille yli yksivuotiaille. Tutkimusten mukaan kotihoidon tuki vaikuttaa haitallisesti sekä äitien työllisyyteen että lasten sosiaalistumiseen, millä on vaikutusta nuoruusvuosiin asti.",
      "explanation_sv": null,
      "explanation_en": "I would rather allocate funds to providing high-quality and affordable municipal early childhood education for all children over the age of one. Research shows that home care allowance has a negative impact on both mothers' employment and children's social development, with effects lasting into adolescence.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulun on opetettava kristinuskon uskomuksia ja perinteitä siinä missä muidenkin uskontojen uskomuksia sekä erilaisia filosofisia elämänkatsomuksia. Siksi kannatan kaikille yhteistä katsomusainetta, jossa nämä sisällölliset tavoitteet toteutuvat.",
      "explanation_sv": null,
      "explanation_en": "Schools should teach the beliefs and traditions of Christianity, just as they do for other religions and various philosophical worldviews. Therefore, I support a unified worldview education for all students, ensuring that these educational goals are met.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Panostaisin mieluummin rakenteellisiin tekijöihin eli siihen, että Helsinki olisi hyvä paikka saada ja kasvattaa lapsia. Tämä edellyttää hyviä lapsiperhepalveluita, neuvoloita, varhaiskasvatusta, kouluja, harrastusmahdollisuuksia ja turvallista kaupunkia jossa on sujuva joukkoliikenne sekä hyvät pyöräily- ja kävelyolosuhteet.",
      "explanation_sv": null,
      "explanation_en": "I would rather invest in structural factors to ensure that Helsinki is a great place to have and raise children. This requires high-quality family services, maternity and child health clinics, early childhood education, schools, recreational opportunities, and a safe urban environment with efficient public transport as well as excellent cycling and walking conditions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos on pakko valita näiden kahden välillä, verojen korotus on monesti parempi valinta kuin leikata lyhytnäköisesti keskeisistä palveluista. Niistä leikkaaminen voi aiheuttaa isompia kustannuksia pidemmällä aikavälillä. Tasapaino säästöjen, investointien ja tulojen välillä on tärkeää. ",
      "explanation_sv": null,
      "explanation_en": "If a choice must be made between the two, raising taxes is often a better option than making short-sighted cuts to essential services. Cutting these services may lead to higher costs in the long run. Maintaining a balance between savings, investments, and revenues is crucial.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pääomatuloja ovat jakautuneet alueellisesti varsin epätasaisesti. Siksi mielestäni on parempi, että valtio kerää pääomatulot ja tasaa kuntien käytettävissä olevia resursseja valtionosuusjärjestelmän kautta. \n\nOsinkoverotuksen uudistaminen vihreiden esittämän mallin mukaisesti olisi askel kohti pääomatulojen progressiivisempaa verotusta. Vihreät keventäisi muidenkin pienten pääomatulojen verotusta ja vastaavasti korottaisi suurten pääomatulojen verokantaa jonkin verran nykyisestä 34 prosentista. Tämä toisi pääomatulojen verotusta lähemmäs ansiotuloverotusta.",
      "explanation_sv": null,
      "explanation_en": "Capital income is distributed very unevenly across different regions. That’s why I believe it is better for the state to collect capital income taxes and redistribute resources to municipalities through the state subsidy system.\n\nReforming dividend taxation according to the model proposed by the Greens would be a step toward a more progressive taxation of capital income. The Greens propose lowering taxes on small capital incomes while slightly increasing the tax rate on large capital incomes from the current 34%. This would bring capital income taxation closer to the taxation of earned income.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kannatan vihreiden linjan mukaisesti monituottajamallia, jossa useimmissa tapauksissa julkiset palvelut ovat ensisijaisia, mutta yksityiset ja kolmannen sektorin toimijat voivat täydentää niitä. Monipuolinen toimijakenttä palvelutuotannossa mahdollistaa innovaatiot ja palveluiden kehittymisen. Julkisella omistuksella tulee kuitenkin turvata kaupungin toimintojen kannalta tärkeitä toimintoja, kuten energiantuotantoa ja vesihuoltoa. ",
      "explanation_sv": null,
      "explanation_en": "I support the multi-provider model in line with the Green Party’s policy, where public services remain primary in most cases, but private and third-sector actors can complement them. A diverse range of service providers fosters innovation and service development. However, public ownership must be maintained to safeguard essential city functions, such as energy production and water supply.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vihreiden liikennepolittiisen ohjelman mukaisesti lentoliikenteen ja maakuntalentokenttien tukia tulisi vähentää ja kohdentaa niitä yhteyksiin, joita ei voi korvata raideliikenteellä.",
      "explanation_sv": null,
      "explanation_en": "In line with the Green Party’s transport policy, I believe subsidies for air travel and regional airports should be reduced and redirected to connections that cannot be replaced by rail transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Monille se voi riittää, mutta on varattava mahdollisuus myös henkilökohtaiseen palveluun.",
      "explanation_sv": null,
      "explanation_en": "For many, that may be sufficient, but there must also be an option for personal service.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus voisi olla vasta viimeinen keino, tarkkaan säännelty ja korvauksien oikeudenmukaisia. ",
      "explanation_sv": null,
      "explanation_en": "Eminent domain should be only a last resort, strictly regulated, and with fair compensation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Valtion ja kuntien on yhdessä kannettava vastuunsa kulttuurin rahoituksesta. Kuntien taloustilanne on jo valmiiksi tiukka ja kuntien mahdollisuudet kompensoida valtion tekemiä leikkauksia ovat rajalliset. Helsingissä tilanne ei ole ihan niin tiukka, joten ylimenokauden paikkaavia tukia voisin harkita. Vihreiden mielestä taiteen ja kulttuurin julkiseen rahoitukseen tulee tehdä selkeä tasokorotus. (Vihreiden kulttuuripoliittinen ohjelma 2022). Tätä kannatan.\n\n",
      "explanation_sv": null,
      "explanation_en": "The state and municipalities must share the responsibility for funding culture. Municipal finances are already strained, and their ability to compensate for state budget cuts is limited. In Helsinki, the situation is not as critical, so I could consider transitional support to bridge funding gaps. The Green Party advocates for a clear increase in public funding for art and culture (Green Party’s Cultural Policy Program 2022), and I support this.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Henkilökuntaa ei voi täysin korvata, mutta itsepalveluajat voivat täydentää kirjaston palveluja ja laajentaa aukioloaikoja.",
      "explanation_sv": null,
      "explanation_en": "Staff cannot be completely replaced, but self-service hours can complement library services and extend opening hours.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Eri kulttuurien vuorovaikutus rikastuttaa paikallista kulttuuria. Helsingissä tähän on erityisen hyvät mahdollisuudet.",
      "explanation_sv": null,
      "explanation_en": "Interaction between different cultures enriches the local culture. Helsinki offers excellent opportunities for this.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yhteiskunnassa on edelleen liian paljon homofobiaa ja tietämättömyyttä seksuaalivähemmistöistä.",
      "explanation_sv": null,
      "explanation_en": "There is still too much homophobia and lack of awareness about sexual minorities in society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen palvelutaso ei voi kuitenkaan harvaan asutuilla alueilla olla sama kuin tiheään asutuilla taloudellisista syistä. Siksi on järkevää suunnitella asutus ja kaupunkirakenne tiiviiksi ja ensisijaisesti raideliikenteen varrelle.\n",
      "explanation_sv": null,
      "explanation_en": "Public transport service levels cannot be the same in sparsely populated areas as in densely populated ones due to economic constraints. Therefore, it is sensible to plan housing and urban structure to be compact and primarily located along rail transit routes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuumallista tulisi yhä enemmän siirtyä jatkuvan kasvatuksen malliin, jossa ei avohakata eikä maata muokata voimaperäisesti. Vanhat metsät ja arvokkaat luontoalueet on suojeltava.",
      "explanation_sv": null,
      "explanation_en": "The clear-cutting model should be increasingly replaced by continuous-cover silviculture, which avoids clear-cutting and intensive soil disturbance. Old forests and valuable natural areas must be protected.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähes kaikesta teollisesta toiminnasta on haittaa ympäristölle. Haitat tulee kuitenkin minimoida ja liian haitalliset hankkeet kieltää. Tapaukset tulee arvioida tutkittuun tietoon ja vallitsevaan lainsäädäntöön nojaten. Poikkeuslupia ympäristön pilaamiselle ei tule myöntää; ei esimerkiksi akkutehtaille.",
      "explanation_sv": null,
      "explanation_en": "Almost all industrial activities have some environmental impact. However, these impacts must be minimized, and projects that cause excessive harm should be prohibited. Each case should be assessed based on scientific evidence and existing legislation. Exemptions allowing environmental degradation should not be granted—not even to battery factories.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonnon säilyttäminen ja parantaminen on astettava lähtökohtaisesti rakentamisen edelle. Siellä missä rakentaminen edellyttää lähiluontoon kajoamista, on se minimoitava ja kompensoitava muuta alueen lähiluontoa parantamalla tai lisäämällä.\n\nAsuntoja voidaan rakentaa riittävästi ohjaamalla kasvu jo rakennetuille alueille ja tiivistämällä kestävästi. Henkilöautoilu vie valtavasti tilaa kaupungeissa. Panostamalla joukkoliikenteeseen pyöräily- ja kävelyolosuhteisiin voidaan yksityisautoilun määrää vähentää. Samalla vapautuu tilaa lähiluonnon lisäämiselle. Pysäköintiä tulee keskittää pysäköintilaitoksiin.",
      "explanation_sv": null,
      "explanation_en": "The preservation and enhancement of local nature should, as a rule, take precedence over construction. Where construction requires encroaching on local nature, the impact must be minimized and compensated by improving or expanding other nearby green areas.\n\nSufficient housing can be built by directing growth to already developed areas and densifying sustainably. Private car use consumes a vast amount of urban space. By investing in public transport, cycling, and walking infrastructure, the reliance on private cars can be reduced, freeing up space for more local green areas. Parking should be concentrated in designated parking facilities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee pitää kiinni tavoitteestaan olla hiilineutraali vuonna 2030. Se tukee kaupungin elinvoimaisuutta ja pitkällä tähtäimellä myös turvallisuutta.Sama pätee myös Helsingissä asetettuun tavoitteeseen olla hiilinegatiivinen vuonna 2040.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must remain committed to its goal of achieving carbon neutrality by 2030. This supports the city's vitality and, in the long run, also its security. The same applies to Helsinki’s target of becoming carbon-negative by 2040.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinkikin tarvitsee kansainvälistä osaamista ja työvoimaa pärjätäkseen globaalissa kilpailussa. Työperäinen maahanmuutto on täysin välttämätöntä monille aloille. Suomeen tarvitaan myös lisää ulkomaisia opiskelijoita ja strategiaa, jolla opiskelijoita saadaan jäämään maahan opiskelujen jälkeen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalvelut ovat erittäin tärkeitä Helsingin elinvoiman ja turvallisuuden kannalta. Onnistunut kotoutuminen tulee nähdä investointina, joka maksaa aikaa myöten itsensä takaisin, kun maahanmuuttajat pääsevat nopeammin työelämään ja rakentamaan yhteiskuntaa. ",
      "explanation_sv": null,
      "explanation_en": "Integration services are crucial for Helsinki's vitality and security. Successful integration should be seen as an investment that pays off over time, as immigrants enter the workforce more quickly and contribute to building society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinginkin tulee kantaa oma osansa koko Suomen turvallisuudelle tärkeästä globaalista vastuusta ja sääntöpohjaisesta järjestyksestä. Vihreiden maahanmuuttopoliittinen ohjelman (2022) mukaisesti paras keino taata turvallinen reitti kansainvälistä suojelua tarvitseville on pakolaiskiintiön moninkertaistaminen aluksi vähintään 3 000:een.",
      "explanation_sv": null,
      "explanation_en": "Helsinki also needs international expertise and workforce to stay competitive in the global market. Labor migration is absolutely essential for many industries. Finland must attract more international students and develop a strategy to encourage them to stay in the country after graduation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan tehokkaita, pitkäjänteisiä ja oikeudenmukaisia toimia liikenteen päästöjen vähentämiseksi Helsingissä. Täyskieltoa mieluummin etsisin kuitenkin muita keinoja kuten ruuhkamaksuja, jotka osittain voisivat perustua myös auton käyttövoimaan. Jos siirtymäaika on riittävän pitkä täyskielto voi olla perusteltu. Asiaa tulisi kuitenkin vähintään selvittää. ",
      "explanation_sv": null,
      "explanation_en": "I support effective, long-term, and fair measures to reduce traffic emissions in Helsinki. Rather than a full ban, I would prefer exploring other solutions, such as congestion charges, which could also be partially based on the vehicle's power source. However, if the transition period is sufficiently long, a full ban could be justified. At the very least, the issue should be thoroughly examined.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suhtaudun hyvin vastahakoisesti tällaisiin kieltoihin. Koska Sinimusta liike on kuitenkin avoimen rasistinen, fasistinen ja epädemokraattinen liike, ei sen toiminnan tukemiseen tule käyttää kaupungin resursseja.",
      "explanation_sv": null,
      "explanation_en": "I am highly reluctant to support such bans. However, since the Sinimusta Liike is an openly racist, fascist, and anti-democratic movement, city resources should not be used to support its activities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveysasemien maksuttomuus on pienituloisille erittäin merkittävä myönteinen tekijä hoitoon hakeutumisessa. Vihreät aikovat pitää huolta, että koko kaupungissa on saatavilla yhdenvertaiset laadukkaat palvelut. Helsingissä tulee otttaa käyttöön omatiimimalli, jossa potilaan hoidon vastuuhenkilönä toimii joko lääkäri tai muu sote-alan asiantuntija potilaan tarpeiden mukaan. Tämän seurauksena hoito on parempaa ja nopeampaa, kun hoitohistoriaa ei pidä kertoa joka kerta alusta. Tällöin myös vakavien sairauksien, kuten syövän ja muistisairauksien, tunnistaminen ja ennaltaehkäisy on nykyistä helpompaa.",
      "explanation_sv": null,
      "explanation_en": "Free health center services are a crucial factor in ensuring that low-income individuals seek medical care when needed. The Greens are committed to ensuring equal access to high-quality healthcare services across the city.\n\nHelsinki should implement the Omatiimi model, where a patient’s care is overseen by a designated doctor or another social and healthcare professional, depending on the patient’s needs. This approach improves both the quality and efficiency of care, as patients no longer need to repeatedly explain their medical history. It also enhances the early detection and prevention of serious illnesses, such as cancer and dementia.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta tulisi tarjota laajemmin ja tasa-arvoisemmin, enemmänkin koulujen sisällä kuin koulujen välillä.",
      "explanation_sv": null,
      "explanation_en": "Specialized education should be offered more broadly and equitably, with a greater focus on differentiation within schools rather than between them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Eriytymis- ja slummiutumiskehitys on käännettävä. Asuntokannan monipuolisuudesta huolehtiminen on tehokas keino ehkäistä asuinalueiden eriytymistä. Alueiden eriytymistä torjutaan myös laadukkailla lähipalveluilla, kouluverkolla ja yhteisillä ajanviettopaikoilla, jotka yhdistävät eri alueiden asukkaita. ",
      "explanation_sv": null,
      "explanation_en": "The trend of segregation and urban decay must be reversed. Ensuring a diverse housing stock is an effective way to prevent the division of residential areas. Segregation can also be countered by providing high-quality local services, a well-functioning school network, and shared public spaces that bring residents from different areas together.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen lippujen hinnat ovat Helsingissä kautta linjan liian kalliit. HSL:n joukkoliikennelippujen hinnat nousevat kohtuuttomasti hallituksen toimien takia.",
      "explanation_sv": null,
      "explanation_en": "Public transport ticket prices in Helsinki are unreasonably high across the board. HSL ticket prices are rising excessively due to the actions of the current government.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Terveydenhuollon peruspalvelut tulisi hoitaa pääasiassa julkisin toimin. Ongelmana on terveydenhuoltohenkilökunnan saatavuus. Helsingissä tulee panostaa terveydenhuollon ammattilaisten työoloihin, jaksamiseen, palkkaukseen ja työetuihin. Tämä lisää henkilöstön pysyvyyttä ja vähentää ostolääkäreiden tarvetta.",
      "explanation_sv": null,
      "explanation_en": "Basic healthcare services should primarily be provided by the public sector. The main challenge is the availability of healthcare professionals. Helsinki must invest in improving working conditions, well-being, salaries, and benefits for healthcare professionals. This will enhance staff retention and reduce the need for outsourced doctors.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttihintojen alentaminen ei pienentäisi pienituloisten asumiskustannuksia vaan hyödyt valuisivat lähinnä sijoittajien taskuihin. Asun itsekin kaupungin vuokratontilla sijaitsevassa taloyhtiössä.",
      "explanation_sv": null,
      "explanation_en": "Lowering plot prices would not reduce housing costs for low-income residents; instead, the benefits would primarily go to investors. I myself live in a housing cooperative on a city-leased plot.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 2,
      "explanation_fi": "Kuntien tulee panostaa erityisesti ilmastoystävällisiin ja terveellisiin raaka-aineisiin kunnan keittiössä. Tämä ohjaa myös kotimaista tuotantoa oikeaan suuntaan. ",
      "explanation_sv": null,
      "explanation_en": "Municipalities should prioritize climate-friendly and healthy ingredients in their public kitchens. This also helps steer domestic production in the right direction.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Kuntien tulisi ensisijaisesti suojella vanhat ja muuten luonnoltaan arvokkaat metsänsä ja harjoittaa aktiivista, mutta luontoystävällistä metsätaloutta (jatkuvaa kasvatusta) niissä metsissä, joissa erityisiä luonto- ja virkistysarvoja ei ole.",
      "explanation_sv": null,
      "explanation_en": "Municipalities should primarily protect old and ecologically valuable forests while practicing active but environmentally friendly forestry (continuous-cover silviculture) in areas without significant ecological or recreational value.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Kuntien tulee arvioida tuulivoiman hyödyt ja luonnolle sekä ihmisille aiheutuvat haitat tapauskohtaisesti ja sijoittaa tuulivoimahankkeet aluille, joissa haitat ovat selvästi pienemmät kuin hyödyt. Koska loppujen lopuksi tuulivoima vie tuotettuun energiaan nähden vain vähän pinta-alaa, on kunnilla mahdollisuus sijoittaa sen rakentaminen paikkoihin, joissa haittoja aiheutuu mahdollisimman vähän. Vastuu tästä on kunnanvaltuustolla ja viime kädessä paikallisilla ihmisillä. ",
      "explanation_sv": null,
      "explanation_en": "Municipalities must assess the benefits of wind power and its potential impacts on nature and people on a case-by-case basis, ensuring that wind power projects are placed in areas where the benefits clearly outweigh the drawbacks. Since wind power ultimately requires relatively little land compared to the energy it produces, municipalities have the opportunity to locate projects in areas where negative impacts are minimized. The responsibility for this lies with the municipal council and, ultimately, with the local community.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Haluan rakentaa helsinkiläisille elinvoimaista, ilmastoystävällista ja turvallista kaupunkia. Turvallisuuden luominen on yhteiskunnan perustehtäviä. Menneinä vuosikymmeninä olemme Suomessa onnistuneet siinä hyvin. Nyt turvallisuusuhkia on näkyvissä aiempaa enemmän. Ilmastonmuutoksen hillitseminen, hyvä talvikunnossapito, korkea koulutustaso, kaikkien mukana pitäminen ja kaupungin elinvoimasta huolehtiminen ovat kaikki osia kokonaisturvallisuudesta. Näiden puolesta haluan valtuustossa työskennellä. \nTurvallisen vanhenemisen takaaminen myös vähävaraisille, yksinäisille ja mahdollisesti sairaille vanhuksille on tulevien vuosien haaste, johon meidän erityisest täytyy paneutua. Vanhusten, ja nimenomaan yli 75-vuotiaiden määrä kasvaa Helsingissä kaikkein nopeiten. Kaupungin on tehtävä oma osansa, jotta he, ja aikanaan me, voimme turvallisin mielin vanheta ilman pelkoa hoivan ulkopuolelle jäämisestä.",
  "video_description_sv": null,
  "video_description_en": "I want to build a vibrant, climate-friendly, and safe city for the people of Helsinki. Ensuring safety is one of the core responsibilities of society, and in past decades, Finland has done well in this regard. However, we now face more security challenges than before.\n\nClimate action, proper winter maintenance, high-quality education, social inclusion, and a thriving city all contribute to overall safety. These are the issues I want to work for in the City Council.\n\nGuaranteeing a safe and dignified old age—especially for low-income, lonely, or ill elderly people—is one of the biggest challenges we must address in the coming years. The number of elderly people, particularly those over 75, is increasing more rapidly in Helsinki than in any other age group. The city must do its part to ensure that they—and eventually all of us—can grow old with peace of mind, without fear of being left without care.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Tulen työskentelemään turvallisen Helsingin puolesta.\n\nKokonaisurvallisuuden osia ovat mm. ilmastonmuutoksen hillitseminen, hyvä talvikunnossapito, korkea koulutustaso, kaikkien mukana pitäminen ja kaupungin elinvoimasta huolehtiminen.",
      "se": null,
      "en": "I will work for a safe Helsinki.\n\nComponents of overall safety include e.g. mitigating climate change, good winter maintenance, a high level of education, keeping everyone involved, and ensuring the vitality of the city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1966,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Kuusi tärkeintä elämänarvoani ovat pyrkimys totuuteen, myötätuntoon, tasa-arvoon, rohkeuteen, vapauteen ja vastuullisuuteen.",
      "se": null,
      "en": "My most important life values are the pursuit of truth, compassion, equality, courage, freedom, and responsibility.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Tulen työskentelemään ilmastoystävällisen Helsingin puolesta, jossa vähäpäästöinen lämmitys ja sähkö on helppo ja luonteva valinta jokaiselle helsinkiläiselle.\n\nSita varten tarvitaan vahvoja panostuksia vähäpäästöiseen energiaan, kestävään rakentamiseen ja vähäpäästöisiin liikenneratkaisuihin.",
      "se": null,
      "en": "I will work for a climate-friendly Helsinki, where low-emission heating and electricity are an easy and natural choice for every Helsinki resident.\n\nThis requires strong investments in low-emission energy, sustainable construction and low-emission transport solutions.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://juhakarhu.fi",
    "facebook_url": "https://www.facebook.com/jakarhu",
    "instagram_url": "https://www.instagram.com/juhaanterokarhu/",
    "tiktok_url": null,
    "municipality_fix": {
      "fi": "Kevyen liikenteen (kävely ja pyöräily) väylien ja julkisten alueiden talvikunnossapito. Vanhusten riittävät hoivapalvelut. Kohtuuhintainen asuminen. Alueiden eriytymiskehityksen kääntäminen. Kaikkien koulujen riittävät resurssit. Päihdetyön resurssit ja syrjäytymisen vähentäminen. Maahanmuuttajien kotouttaminen. Ilmastotoimet vastaamaan hiilineutraalisuus ja hiilinegatiivisuustavoitteita.",
      "se": null,
      "en": "Winter maintenance of pedestrian and cycling pathways, as well as public spaces. Adequate care services for the elderly. Affordable housing. Reversing the trend of regional segregation. Sufficient resources for all schools. Proper funding for substance abuse services and efforts to reduce social exclusion. Effective integration of immigrants. Climate action aligned with carbon neutrality and carbon negativity goals.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Pakkalantie 30 Koy hallituksen varapuheenjohtaja\nLänsi-Helsingin Vihreät ry hallituksen jäsen",
      "se": null,
      "en": "Vice Chair of the Board of Pakkalantie 30 Koy real estate company\nBoard Member of the Greens in Western Helsinki (Länsi-Helsingin Vihreät ry)",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Tulen työskentelemään elinvoimaisen Helsingin puolesta. \n\nElinvoimaisuus syntyy kaupunkikulttuurista ja yhteisöllisyydestä, kestävistä ratkaisuista ja ympäristövastuusta sekä osallisuudesta ja avoimuudesta.",
      "se": null,
      "en": "I will work for a vibrant Helsinki.\n\nVibrancy grows from urban culture and sense of community, sustainable solutions and environmental responsibility, and inclusion and openness.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
