{
  "id": 2903,
  "first_name": "Kai",
  "last_name": "Ovaskainen",
  "election_number": 778,
  "party_id": 6,
  "image": "kuvat/akv2025/2903/1fe42ebb-6b3a-40b9-9451-3993c62d1884",
  "constituency_id": 25,
  "video": "1-73812562",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos koulussa on enää vain muutama oppilas eri luokka-asteilla, koulun lopettaminen voi olla taloudellisesti järkevää. Säästynyt raha on tällöin käytettävissä opetuksen parempaan resursointiin. Etenkin pienissä kunnissa säästynyt raha on suhteessa suuri.\nValitettavasti koulun lopettamisen myötä pienten kylien elinvoima hiipuu, elleivät kyläläiset ja kunta keksi yhdessä keinoja sen parantamiseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ruotsin voi valita vapaaehtoisena kielenä jo neljännellä luokalla, ja näin on syytä olla jatkossakin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Opetusryhmien jäykkä ryhmäkoko voisi merkitä sitä, että yhdenkin oppilaan ylitys synnyttäisi uuden ryhmän, mikä söisi koulun käytettävissä olevaa resurssia.\nHelsingissä yläkoulujen ryhmäkoko vaihtelee 15:stä 20:een. Koon pienentämistä olennaisempaa on resurssi- ja erityisopettajien lisääminen kouluihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kouluissa ja päiväkodeissa on jo kiitettävästi tarjolla muuta kuin liharuokaa, mutta kokonaan lihattomia päiviä voidaan vielä maltillisesti lisätä.\nLihattomuutta puoltaa lihan tuottamisen raskaammat ilmastovaikutukset, tuotantoeläinten oikeuksien korostaminen ja osaltaan myös hinta - esimerkiksi pavut ja linssit ovat raaka-aineena selvästi lihaa edullisempia.\nSuomalaisten totuttaminen ruokasuositusten mukaisiin ruokiin, siis ilmaston ja oman terveytensä kannalta parhaaseen ruokavalioon, alkaa jo päiväkodeista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lapsen kotihoidon tuki ja sitä täydentävä kuntalisä tuottaa hyvästä tarkoituksestaan huolimatta myös ei-toivottuja seurauksia. Ne kannustavat hoitamaan kotona myös lapsia, jotka erityisesti hyötyisivät päiväkotien varhaiskasvatuksesta jo ennen kolmatta ikävuottaan. Maahanmuuttajaperheissä nuorimman lapsen lisäksi kotiin voi jäädä myös vanhempia sisaruksia, mikä vaikeuttaa heidän suomen kielen oppimistaan ennen koulun aloittamista sekä lasten ja äidin integroitumista yhteiskuntaamme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulun tehtävä ei ole pitää yllä kristillisiä perinteitä, mutta sen on ylipäätään hyvä pitää yllä juhlaperinteitä ja myös kertoa erilaisista traditioista. Yksittäinen suvivirsi ei juuri haittaa, mutta joulukirkon vastapainoksi toisia uskontoja harjoittaville tai uskonnottomille lapsille on tarjottava mielekästä tekemistä. Yhtä lailla koulun on hyvä puhua muiden uskontojen juhlista ja tutustuttaa lapsia niihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole perusteltua maksaa lisätukea lapsiperheiden houkutteluun. Sen sijaan lapsiperheiden palveluiden, päivähoidon ja koulujen pitää olla siinä kunnossa, että ne pitävät lapsiperheitä kaupungissa. Suuri syy kaupungista pois muuttamiseen on asumisen hinta. Siksi kaupunkiin pitää rakentaa riittävästi asuntoja, jotta pula soveliaista asunnoista ei nostaisi niiden hintoja. Lisäksi uusia alueita suunniteltaessa on pidettävä huolta siitä, että erilaisia asuntojen omistusmuotoja on sekoitettuna kaupungin eri puolilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Veroprosentti ei voi olla kiveen hakattu, vaan sen on elettävä palvelutarpeiden mukaan. Nykyinen veroprosentti on hyvin maltillinen suhteessa monien muiden kuntien prosenttiin. Hallituksen tehdessä kipeitä leikkauksia, Helsingin omaa palvelutasoa ei ole syytä lähteä laskemaan.\nVeroprosentin nosto ei voi olla kuitenkaan toistuva ratkaisu, vaan poikkeustilanne. Siksi kaupungin on huolehdittava pitkäjänteisesti myös elinkeinoelämän edellytyksistä kaupungissa. Yrityksiltä kerättävät yhteisö- ja kiinteistöverot tukevat osaltaan kaupungin taloutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tällä hetkellä kunnallisveron maksaminen on erityisesti keskituloisten kontolla. Pienistä tuloista ei ymmärrettävästi makseta kunnallisveroa, ja suurituloisista monet saavat merkittävän osan tuloistaan pääomatuloina, joista ei tilitetä veroja kunnille.\nKoska kaikki asukkaat kuitenkin käyttävät kunnan palveluita, olisi tietysti hyvä, että kaikilta saataisiin veroja yhteiseen pottiin. Pääomatulojen määrä kuitenkin vaihtelee niin paljon eri kuntien välillä, että niiden kerääminen suoraan kunnille tuottaisi merkittäviä eroja kuntien tulopohjien välille. Siksi on parempi, että pääomatuloverot menevät valtiolle, joka jakaa tuloja kunnille valtionosuusjärjestelmän kautta.\nToinen kysymys on sitten se, että nyt tietyissä ammateissa työtuloja pystyy melko helposti siirtämään pääomaverotuksen puolelle, joka on usein palkkaverotusta kevyempää. Tätä kikkailua pitää suitsia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnilla ja hyvinvointialueilla on parisen tuhatta inhouse-yhtiötä, joita on perustettu mm. taloushallintoon, ict-alalle, jätehuoltoon sekä sosiaali- ja terveyspalveluihin.  Omistajat voivat ostaa niistä palveluita suoraan ilman kilpailutusta. Käytön perusteena on myös se, että inhouse-yhtiöt ovat voittoa tavoittelemattomia.\nJoidenkin tutkimusten mukaan inhouse-yhtiöt toimivat kuitenkin selvästi markkinoilla kilpailevia yrityksiä tehottomammin. Oikean hintatason määrittämiseksi voi olla viisautta hajauttaa ostoja ja kilpailuttaa niitä myös markkinoilla.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mikäli maakuntalentoja pidetään jollain alueella elintärkeinä, kuntien osallistuminen niiden kustannuksiin on loogista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Realiteetti lienee se, että haja-asutusalueiden työvoimapalvelut ovat yhä enemmän etäpalveluja. Siltikin työttömälle pitäisi aika ajoin antaa mahdollisuus tavata työvoimaviranomaisia kasvokkain.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yleinen etu voi etenkin suurissa kaupungeissa vaatia pakkolunastusta, jos neuvottelutietä kauppoihin ei päästä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olisi hienoa, jos kunnat pystyisivät väliaikaisesti paikkaamaan leikkauksia, mutta kuntien mahdollisuudet lisätä tukeaan rahoitusleikkauksista kärsineille teattereille vaihtelee suuresti kunnan taloustilanteen mukaan. Viime kädessä on kuitenkin valtion tehtävä pitää kiinni sitoumuksistaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienimpien paikkakuntien kirjaston säilyttämisen ehto voi olla muuttuminen itsepalvelukirjastoksi. Silloinkin parempi vaihtoehto voi olla yhdistelmä, jossa osan ajasta paikalla on henkilökuntaa ja osan aikaa kirjasto toimii itsepalvelulla. Helsingissä tällaista tarvetta ei ole.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikenlaiset tapahtumat, esitykset ja juhlat, jotka hälventävät epäluuloja tai pelkoa vierasta kulttuuria kohtaan, ovat järkeviä. Niiden järjestäminen ei välttämättä vaadi edes suurta rahallista tukea.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti, ja niin Helsingissä on tehtykin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä harvaan asuttua aluetta on oikeastaan vain Östersundomin suunnalla, ja sieltäkin on säälliset joukkoliikenneyhteydet Itäkeskukseen ja keskustaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki omistaa metsää noin 10 000 hehtaaria, joista puolet kaupungin alueella ja loput muualla Uudellamaalla. Metsiä on hoidettu takavuosina varsin kevyesti, eikä niiden ole tarvinnut tuottaa kaupungille tuloja. \nHelsingin metsät ovat enimmäkseen jo varttuneita tai sitä vanhempia, ja niiden puusto on usein ilahduttavan monilajista ja vaihtelevan ikäistä. Mikäli ne saavat olla edelleen rauhassa ja  lahopuut jäädä metsiin, niiden luontoarvot lisääntyvät entisestään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiin mahtuu rajallisesti teollisuuslaitoksia, eikä ympäristölle haitallisia toimintoja ole syytä kaupunkiin hyväksyä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Etenkin lapsiperheille ja vaikeammin liikkuville lähiluonto on vähintään yhtä tärkeää kuin kauempana sijaitsevat arvokkaat luontokohteet. Siksi niiden uhraaminen rakentamisen alle on aina vaikea päätös. Uutta rakentamista pitäisikin sijoittaa ennen kaikkea muusta käytöstä poistuville alueille, siis vanhoille toimitila-, teollisuus- ja varastoalueille sekä vanhoille satama-alueille ja moottoriteistä kaduiksi muuttuvien väylien varteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. Helsinki on jo linjannut olevansa hiilineutraali vuonna 2030.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilman muuttovoittoa väestö vanhenisi Helsingissä. Silloin palkkatyössä olevien osuus putoaisi, mikä johtaisi palvelutuotannon vaikeuksiin, verokertymän vähenemiseen ja kaupungin talouden vaikeuksiin. Työvoimapula rajoittaisi myös yritysten kasvua ja menestymistä. \nKotimainen muuttovoitto ei riitä ratkaisemaan ongelmaa, vaan maahamme on saatava vuosittain kymmeniä tuhansia työperäisiä maahanmuuttajia, niin korkeaa osaamisen tehtäviin kuin suorittavaan työhön. Suuri osa muuttajista asettuu Helsinkiin, mikä on merkittävä lisä kaupungin elinvoimalle.\nSe, että juuri nyt yksityiset työmarkkinat eivät vedä kunnolla ja sote-alalla tehdään paniikkisäästöjä, ei ole peruste vastustaa maahanmuuttoa. Pitkällä tähtäimellä tarvitsemme tänne kipeästi uusia kansalaisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Sekä Helsinki että maahanmuuttajat hyötyvät eniten, jos tänne muuttavat kotoutuvat kunnolla: siis tuntevat olevansa tervetullut osa yhteisöä sekä tuntevat oikeutensa ja velvollisuutensa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaisten määrä on Suomen omien päätösten takia laskenut viime vuonna 500 henkeen oltuaan edellisvuonna noin 1340. Suomi kykenisi ottamaan selvästi enemmän apua tarvitsevia, ja Helsingin on hoidettava siitä osuutensa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kun Helsinki on luopunut hiilivoimasta, liikenne jää kaupungin suurimmaksi päästöjen lähteeksi. Mikäli kaupunki haluaa päästä hiilineutraalisuustavoitteeseensa vuonna 2030, liikenteelle on pakko tehdä jotain.\nJos esimerkiksi ETLAn suosittelemat tietullit tms. tienkäyttömaksut eivät etene lainsäädäntöön hallituksen ja kehyskuntien vastustuksen takia, edessä voi olla monien eurooppalaisten kaupunkien tavoin ydinkeskustan kattava polttomoottorikielto. Vapaaehtoiseen muutokseen näin lyhyessä ajassa on vaikea uskoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avoimen uusfasistisella liikkeelle, joka on periaatteidensa takia poistettu puoluerekisteristä, ei pidä antaa tilaa mainostaa toimintaansa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingillä on taloudelliset mahdollisuudet jättää maksu perimättä. Maksu vaikeuttaisi heikoimmassa asemassa olevien asukkaiden pääsyä terveyspalveluiden piiriin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotetusta opetuksesta luopumista on perusteltu koulushoppailun estämisellä. Vaikka shoppailua tapahtuu, ei painotettuun opetukseen hakeutumisessa aina ole kyse koulushoppailusta. Siihen hakeudutaan myös aivan vilpittömin perustein, esimerkiksi vahvan harrastuspohjan takia. Siksi en haluaisi merkittävästi vähentää mahdollisuuksia hakeutua painotettuun opetukseen. Sen sijaan olisi varmaan hyvä varmistaa, että erilainen painotettu opetus jakaantuu tasaisesti kaupungin eri osiin - myös niille ns. vaikeammille alueille.\nKoulujen eriytymistä ja koulushoppailua voidaan tehokkaammin torjua osoittamalla entistä enemmän kohdennettua tukea mm. kouluille, joiden oppilaat tulevat matalamman sosioekonomisen taustan alueilta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tukea voidaan osoittaa esimerkiksi koulujen lisäresursseihin ja nuorisotyön lisäämiseen. Lisäksi alueiden ilmettä voidaan kohentaa viihtyvyyden ja turvallisuudentunteen lisäämiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olisi varmasti kokeilemisen arvoista, johtaako A-vyöhykkeen lippu julkisen liikenteen käytön lisääntymiseen ja yksityisautoilun määrän vähenemiseen, vai pudottaisiko se vain lipputulojen määrää.\nUuteen lippumuotoon liittyy myös vaikeita kysymyksiä: olisiko lippu käytössä vain A-vyöhykkeellä vai pitäisikö vastaava yhden vyöhykkeen lippu tarjota tasapuolisesti myös muualla kaupungissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Paras ratkaisu olisi palkata riittävästi omaa työvoimaa hoitamaan terveystarkastukset, mutta ensin pitäisi ratkaista terveydenhuollon henkilöstön saatavuusongelmat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Asuntotonttien vuokran pohjana on nykyään alueen tonttien markkinahinta, siinä olevan rakennuksen koko sekä kaupungin linjaama neljän prosentin vuosituotto. Mikäli vuokria haluttaisiin pienentää, pitäisi tuota tuottotavoitetta laskea. En näe sitä realistisena, koska tuloille on käyttöä kasvavassa kaupungissa.\nTeorian mukaan asuntojen ja omakotitalojen hintojen ja vuokrien pitäisi laskea, kun tonttikustannus nousee. Käytännössä tämä ei ole näin suoraviivaista, sillä samaan aikaan ainakin halutuimmilla alueilla pula myytävistä asunnoista nostaa hintoja ja vuokria. Siksi uudisrakentamisen määrän pitäisi vastata kaupungin kasvuvauhtia.\nHankalimmassa tilanteessa on melko suuressa talossa tai asunnossa yksinään asuva pienituloinen. Hänelle ei ole juuri muita vaihtoehtoja kuin muuttaa vuosikymmenien jälkeen pois liian kalliiksi muuttuvasta kodistaan. Tilannetta pahentaa entisestään hallituksen asumistukileikkaukset: tämän vuoden alusta asumistukea ei enää saa omistusasunnon menoihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kotimaiset raaka-aineiden suosiminen tukee kotimaista tuotantoa ja pitää yllä huoltovarmuuttamme. Kaikkia aineksia ei tietenkään ole saatavissa lähettyviltä, mutta mahdollisuuksien mukaan lähituotantoakin on hyvä tukea. Valitettavasti kaikissa kunnissa ei ole tähän tällä hetkellä varaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Erityisesti Etelä-Suomessa olisi vanhojen metsien suojeleminen tärkeää. Niin kuntien kuin valtion olisi hyvä ymmärtää vastuunsa luontokadun torjumisesta ja suojella enemmän arvokkaita metsäalueita. Se ei silti tarkoita kaiken metsätalouden lopettamista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Helsingin omistama Helen ei tuota tuulivoimaa kaupungin alueella, mutta sillä on jo nyt melko paljon tuulivoimatuotantoa eri puolilla Länsi-Suomea. Vuoteen 2030 mennessä tuuli- ja aurinkovoiman on määrä tuottaa yli puolet Helenin sähköntuotannosta, joten kirittävää on vielä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Vanhuksien on hyvä asua mahdollisimman tutussa ja turvallisessa ympäristössä, mikäli vain tarvittava hoito ja palvelut ovat saatavilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Tuulivoiman lisärakentaminen on kannatettavaa, mutta voimaloiden sijoituspaikat on mietittävä huolella, jotta niiden takia ei menetetä liki koskemattomia erämaa-alueita. Ilmeisesti Kinnulan ja Pihtiputaan sekä laajemmin koko Suomenselän alueella on paljon tuulivoimahankkeita, ja osa niistä voi olla arvokkaille luontoalueille tuhoisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Kaupunkilaisten vaikutusmahdollisuuksien vähäisyys suuriin kaupunkikuvaan vaikuttaviin muutoshankkeisiin hiertää Helsingissä. Käpylässä ja siitä pohjoiseen askarruttaa Mäkelänkadun bulevardikaupungin suunnitelma, jossa on paljon hyvää mutta myös vaikeita kipukohtia.\nEsimerkiksi Käpylän kannalta suunnitelman hyvä puoli on se, että se pudottaisi kaupunginosaa pahasti jakavan liikennevirran puoleen, toisi uusia asukkaita ja palveluita. Sitten puolestaan viheralueiden kaventuminen ja rakentamisen korkeus ja tiiviys askarruttavat asukkaita kovasti.\nPerimmäinen ongelma tuntuu olevan se, ettei kaupunkilaisia tai kaupunginosaseuroja kuunnella ajoissa - siis siinä vaiheessa kun suunnitelmia aletaan hahmottelemaan. Tähän ongelmaan toivoisin löytäväni yhdessä muiden valtuutettujen kanssa ratkaisun.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Teen päätöksieni pohjaksi huolellista pohjatyötä ja kuuntelen erilaisia mielipiteitä. Yritän parhaani mukaan kyseenalaistaa myös itselleni selviä totuuksia.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1958,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Sosiaalinen oikeudenmukaisuus, suvaitsevaisuus, tasa-arvo, yhteisvastuu ja yhteys luontoon",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Pyrin päätöksiin, jotka auttavat pysäyttämään luontokatoa ja ilmastonmuutosta ja jotka edistävät lähiluonnon säilymistä ja kaupunkilaisten tasa-arvoa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://kaiovaskainen.fi/",
    "facebook_url": "https://www.facebook.com/kai.ovaskainen/",
    "municipality_fix": {
      "fi": "Helsinki kasvaa vauhdilla, tahdoimmepa tai emme. Uusien asuinalueiden rakentaminen ja vanhojen tiivistäminen aiheuttavat paljon ristiriitoja ja pettymyksiä: asukkaista tuntuu, että heitä ei kuunnella eivätkä pääse vaikuttamaan alkuvaiheessa, kun suunnitelmat ovat vasta muotoutumassa. Siksi kaupungin pitäisi resursoida kunnolla vuoropuheluun ja ottaa asukkaat ja kaupunginosien asukasyhdistykset mukaan jo alkuvaiheessa. Kaikki ongelmat eivät ehkä näin poistuisi, mutta päätöksien hyväksyttävyys varmasti kasvaisi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Käpylä-Seuran puheenjohtaja ja Käpylän Kylätalo Oy:n hallituksen puheenjohtaja sekä Asunto-osuuskunta Käpylän kiinteistöjen tarkastaja.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Haluan parantaa asukkaiden ja kaupungin keskusteluyhteyttä etenkin uutta rakentamista ja lähiluontoa yhteen sovitettaessa. Keskustelu pitää aloittaa ajoissa, sitä pitää resursoida kunnolla, eikä sitä voi ulkoistaa konsulttien vetämäksi.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olin 1990-luvulla Vihreiden valtuutettu, kaupunginhallituksen jäsen ja koulutuslautakunnan jäsen Tampereella. Olin tuolloin myös pari vuotta Tampereen Vihreiden ja Pirkanmaan Vihreiden puheenjohtaja. Helsingissä olen ollut kaupunkisuunnittelulautakunnan varajäsen 2009-2010 ja paikallisten vihreiden hallitusaktiivi. Lisäksi olin vuosina 2000-2007 Vantaan kaupungin viestintäjohtaja ja osallistuin tuona aikana lähes kaikkiin kaupunginhallituksen ja -valtuuston kokouksiin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
