{
  "id": 9917,
  "first_name": "Kalle",
  "last_name": "Airo",
  "election_number": 219,
  "party_id": 19,
  "image": "kuvat/akv2025/9917/e2b7390e-454f-4c20-84d2-9c045f27eb40",
  "constituency_id": 25,
  "video": "1-73823685",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pienten koulujen lakkauttaminen voi olla perusteltua, mutta se ei saa tapahtua pelkästään säästösyistä. Koulut eivät ole vain rakennuksia, vaan osa paikallisyhteisön elinvoimaa ja lasten oppimisympäristöä.\n\nLiberaalina ajattelen, että julkisten palveluiden on oltava tehokkaita, mutta myös saavutettavia. Koulutus on investointi, ei pelkkä menoerä. Jos oppilasmäärä laskee, koulutuksen laatua on varmistettava muilla keinoin ennen lakkautuksia.\n\nViisas kasvu tarkoittaa, että kouluverkon muutoksia tehdään huolellisesti ja vaihtoehdot, kuten etäopetus tai koulujen yhteistyö, selvitetään ennen lopettamispäätöksiä. Helsingissä koulujen saavutettavuus voidaan turvata fiksulla kaavoituksella ja koulukuljetuksia kehittämällä.",
      "explanation_sv": "Det kan vara motiverat att stänga små skolor, men det får inte ske enbart av ekonomiska skäl. Skolor är inte bara byggnader, utan en del av lokalsamhällets livskraft och barnens inlärningsmiljö.\n\nSom liberal anser jag att offentliga tjänster måste vara effektiva, men också tillgängliga. Utbildning är en investering, inte bara en kostnad. Om elevantalet sjunker måste andra medel användas för att säkerställa utbildningens kvalitet före nedläggningar.\n\nSmart tillväxt innebär att förändringar i skolnätet noga övervägs och att alternativ som distansundervisning eller skolsamarbete undersöks innan beslut om nedläggning fattas. I Helsingfors kan tillgången till skolor säkerställas genom smart planering och utveckling av skolskjutsar.",
      "explanation_en": "The closure of small schools may be justified, but it must not be done on purely economic grounds. Schools are not just buildings, they are part of the vitality of the local community and the learning environment for children.\n\nAs a Liberal, I believe that public services must be efficient, but also accessible. Education is an investment, not just an expense. If pupil numbers fall, other means must be used to ensure the quality of education before closures take place.\n\nSmart growth means that changes to the school network are carefully considered and alternatives such as distance learning or school cooperation are explored before decisions are made to close schools. In Helsinki, access to schools can be ensured through smart planning and the development of school transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ruotsin kielen oppiminen voi hyödyttää oppilaita, ja mahdollisuus sen aikaistamiseen voisi palvella kielitaitoisten kaupunkilaisten Helsinkiä. Kielitaidon karttuminen helpottaa myöhempää opiskelua ja tukee työelämässä tarvittavaa monikielisyyttä. Ruotsin kielee panostaminen ei kuitenkaan saa heikentää mahdollisuutta suurempien kielten opiskeluun. \nLiberaalina ajattelen, että koulujen ja perheiden tulee voida valita, tarjoaako koulu ruotsin opetusta jo ennen kuudetta luokkaa. Pakollinen aikaistaminen ei ole tarpeen, mutta mahdollisuus siihen tukee monimuotoista ja tulevaisuusorientoitunutta koulutusta.\nViisas kasvu tarkoittaa, että kieltenopetusta kehitetään oppilaiden tarpeet edellä, ei hallinnollisilla pakottamisilla. Helsingin kouluissa voidaan rohkaista varhaista ruotsin opiskelua erityisesti niille, jotka hyötyisivät siitä työurallaan tai jatko-opinnoissaan.",
      "explanation_sv": "Inlärning av svenska språket kan gynna studenter och möjligheten att tidigarelägga den kan tillgodose behoven hos språkkunniga stadsbor i Helsingfors. Att skaffa sig språkkunskaper underlättar senare inlärning och stöder den flerspråkighet som behövs i arbetslivet. Fokuseringen på svenska får dock inte leda till att möjligheten att studera större språk undermineras. \nSom liberal tycker jag att skolor och familjer ska kunna välja om de vill erbjuda undervisning i svenska före sjätte klass eller inte. Obligatorisk tidig inlärning är inte nödvändig, men möjligheten att göra det stöder en mångsidig och framtidsinriktad utbildning.\nEn klok tillväxt innebär att språkundervisningen utvecklas utgående från elevernas behov, inte genom administrativt tvång. Helsingfors skolor kan uppmuntra till tidig inlärning av svenska, särskilt för dem som skulle ha nytta av det i sin karriär eller fortsatta studier.",
      "explanation_en": "Swedish language learning can benefit students, and the possibility of bringing it forward could serve the needs of Helsinki's language-skilled urban dwellers. The acquisition of language skills will facilitate later learning and support the multilingualism needed in working life. However, the focus on Swedish must not be allowed to undermine the opportunity to study major languages. \nAs a Liberal, I believe that schools and families should be able to choose whether or not to offer Swedish language instruction before the sixth grade. There is no need for compulsory early learning, but the possibility of doing so supports a varied and forward-looking education.\nSmart growth means that language teaching is developed in advance of pupils' needs, not through administrative compulsion. Schools in Helsinki can encourage early learning of Swedish, especially for those who would benefit from it in their careers or further studies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Oppimisen laatuun vaikuttavat monet tekijät, eivätkä jäykät ylärajat ole paras tapa varmistaa hyvää opetusta. Tärkeintä on, että oppilaat saavat tarvitsemansa tuen ja resurssit kohdistetaan järkevästi.\n\nLiberaalina ajattelen, että koulujen tulee voida itse päättää ryhmäkokojen järjestämisestä oppilaidensa tarpeiden mukaisesti. Yksi koulu voi hyötyä pienemmistä ryhmistä, kun taas toisessa lisäresurssit kannattaa ohjata erityisopettajiin ja oppimisen tukeen.\n\nViisas kasvu tarkoittaa, että panostamme opetuksen laatuun fiksulla resurssien kohdentamisella – ei rajoittamalla koulujen toimintavapautta hallinnollisilla ylärajoilla.",
      "explanation_sv": "Det är många faktorer som påverkar kvaliteten på undervisningen, och rigida tak är inte det bästa sättet att säkerställa en bra undervisning. Det viktiga är att eleverna får det stöd de behöver och att resurserna fördelas på ett klokt sätt.\nSom liberal anser jag att skolor själva ska få bestämma hur de ska organisera gruppstorlekarna utifrån elevernas behov. En skola kan ha nytta av mindre grupper, medan en annan kan behöva ytterligare resurser för speciallärare och stöd i lärandet.\nSmart tillväxt innebär att man investerar i utbildningens kvalitet genom smart resursfördelning - inte genom att begränsa skolornas handlingsfrihet genom administrativa tak.",
      "explanation_en": "Many factors influence the quality of learning, and rigid caps are not the best way to ensure good teaching. What matters is that pupils get the support they need and that resources are allocated wisely.\nAs a Liberal, I believe that schools should be able to decide for themselves how to organise group sizes according to the needs of their pupils. One school may benefit from smaller groups, while another may need additional resources for specialist teachers and learning support.\nSmart growth means investing in the quality of education through smart resource allocation - not by restricting schools' freedom of action through administrative caps.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ruokavalintoja pitää kehittää terveelliseen ja kestävään suuntaan, mutta pakottavat rajoitukset eivät ole oikea tapa edistää muutosta. Kasvisruokavaihtoehtojen tarjoamista kannattaa lisätä, mutta liharuoan vähentäminen sääntelyllä ei ole tarpeen.\nLiberaalina ajattelen, että oppilailla ja perheillä tulee olla mahdollisuus valita ruokansa ilman ylhäältä ohjattua pakottamista. Parempi ratkaisu on kehittää kouluruokailua maistuvammaksi ja monipuolisemmaksi niin, että kasvisruoka on houkutteleva vaihtoehto itsessään.\nViisas kasvu tarkoittaa, että parannamme kouluruokailua laatua lisäämällä – ei rajoituksilla. Kun kasvisruoka on hyvää ja houkuttelevaa, sen suosio kasvaa luonnollisesti ilman tarvetta liharuoan väkisin vähentämiselle.",
      "explanation_sv": "Kostvalen måste röra sig i en hälsosam och hållbar riktning, men påtvingade restriktioner är inte rätt sätt att uppmuntra till förändring. Fler vegetariska alternativ bör erbjudas, men det finns inget behov av att reglera köttkonsumtionen.\nSom liberal anser jag att elever och familjer ska kunna välja sin mat utan att tvingas till det. En bättre lösning är att göra skolmåltiderna godare och mer varierade, så att vegetarisk mat blir ett attraktivt alternativ i sig.\nSmart tillväxt innebär att förbättra skolmåltiderna genom att öka kvaliteten - inte genom att öka restriktionerna. Om den vegetariska maten är god och attraktiv kommer dess popularitet att öka naturligt, utan att man behöver tvinga fram en minskad köttkonsumtion.",
      "explanation_en": "Dietary choices need to move in a healthy and sustainable direction, but enforced restrictions are not the way to encourage change. More vegetarian options should be offered, but there is no need to regulate meat consumption.\nAs a Liberal, I believe that pupils and families should be able to choose their food without being forced to do so. A better solution is to make school meals tastier and more varied, so that vegetarian food is an attractive option in itself.\nSmart growth means improving school meals by increasing quality - not by increasing restrictions. If vegetarian food is good and attractive, its popularity will grow naturally, without the need to forcibly reduce meat consumption.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Perheillä tulee olla vapaus valita, mikä hoitomuoto sopii heille parhaiten. Kotihoidon tukeminen voi tarjota joustavuutta ja auttaa vanhempia yhdistämään työn ja perheen, mutta samalla on varmistettava, että varhaiskasvatus on houkutteleva ja saavutettava vaihtoehto.\n\nLiberaalina ajattelen, että päätösten tulee tukea yksilöiden vapautta tehdä itselleen parhaita ratkaisuja, eikä politiikan tule ohjata kaikkia yhteen muottiin. Taloudelliset kannustimet eivät saa suosia yhtä mallia liikaa, vaan perheiden on voitava valita aidosti omista tarpeistaan käsin.\n\nViisas kasvu tarkoittaa, että perheitä tuetaan monipuolisesti, mutta samalla investoidaan laadukkaaseen varhaiskasvatukseen. Helsingissä tulee huolehtia siitä, että sekä kotihoito että päiväkodit ovat toimivia vaihtoehtoja, jotta jokainen perhe voi tehdä päätöksensä ilman taloudellisia pakotteita.",
      "explanation_sv": "Familjer bör ha frihet att välja den omsorgsform som passar dem bäst. Stöd till hemtjänst kan erbjuda flexibilitet och hjälpa föräldrar att kombinera arbete och familj, men samtidigt måste vi se till att förskoleverksamhet och barnomsorg är ett attraktivt och tillgängligt alternativ.\n\nSom liberal anser jag att beslut bör stödja individers frihet att göra de bästa valen för sig själva och inte styras av en politik som försöker passa in alla i en mall. Ekonomiska incitament får inte gynna en modell framför en annan, utan familjer måste kunna göra ett verkligt val utifrån sina egna behov.\n\nSmart tillväxt innebär att man erbjuder ett brett utbud av stöd för familjer och samtidigt investerar i småbarnspedagogik av hög kvalitet. Helsingfors måste se till att både hemvård och daghem är genomförbara alternativ, så att varje familj kan göra sitt val utan ekonomiska begränsningar.",
      "explanation_en": "Families should be free to choose the form of care that suits them best. Supporting home care can offer flexibility and help parents to combine work and family, but at the same time we need to ensure that early childhood education and care is an attractive and accessible option.\n\nAs a Liberal, I believe that decisions should support the freedom of individuals to make the best choices for themselves and not be driven by policies that try to fit everyone into a mould. Financial incentives must not favour one model over another, but families must be able to make a real choice based on their own needs.\n\nSmart growth means providing a wide range of support for families, while investing in quality early childhood education and care. Helsinki must ensure that both home-based care and day-care centres are viable options, so that every family can make its choice without financial constraints.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulujen tulee olla kaikille avoimia ja yhdenvertaisia oppimisympäristöjä. Kristilliset perinteet, kuten Suvivirsi tai joulujuhlat, ovat osa suomalaista kulttuuria, mutta koulun tehtävä ei ole ylläpitää mitään tiettyä katsomusta.\nLiberaalina ajattelen, että koulut voivat juhlia perinteitä, mutta niiden on huomioitava myös oppilaiden monimuotoisuus. Opetuksen tulee pohjautua tietoon ja ymmärrykseen eri katsomuksista, ei pelkästään yhteen perinteeseen. Toisaalta ei ole myöskään syytä peitellä tai vähätellä suomalaiseen kulttuuriin imeytyneitä vaikutteita ja tapoja. \nViisas kasvu tarkoittaa, että koulu rakentaa yhteisöllisyyttä tavalla, joka yhdistää eikä erota. Perinteitä voi vaalia osana kulttuuria, mutta koulun tärkein tehtävä on kasvattaa kriittisesti ajattelevia, avarakatseisia kansalaisia.",
      "explanation_sv": "Skolan ska vara en öppen och jämlik inlärningsmiljö för alla. Kristna traditioner som Suvivirsi eller julfirande är en del av den finska kulturen, men det är inte skolans uppgift att upprätthålla en viss tro.\nSom liberal anser jag att skolor kan fira traditioner, men att de också måste ta hänsyn till elevernas mångfald. Undervisningen bör baseras på kunskap om och förståelse för olika religioner, inte bara en tradition. Å andra sidan finns det ingen anledning att dölja eller förringa de influenser och seder som har införlivats i den finska kulturen. \nEn klok tillväxt innebär att skolorna bygger upp gemenskapen på ett sätt som förenar snarare än splittrar. Traditioner kan vårdas som en del av kulturen, men skolans viktigaste uppgift är att fostra kritiskt tänkande och fördomsfria medborgare.",
      "explanation_en": "Schools should be open and equal learning environments for all. Christian traditions such as Suvivirsi or Christmas celebrations are part of Finnish culture, but it is not the role of the school to uphold a particular faith.\nAs a Liberal, I believe that schools can celebrate traditions, but they must also take into account the diversity of their students. Teaching should be based on knowledge and understanding of different faiths, not just one tradition. On the other hand, there is no reason to hide or belittle the influences and customs that have been incorporated into Finnish culture. \nWise growth means that schools build community in a way that unites rather than divides. Traditions can be cherished as part of the culture, but the most important task of schools is to educate critically thinking, open-minded citizens.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupunkeja ei rakenneta vauvarahoilla, vaan laadukkailla palveluilla, hyvällä asumisympäristöllä ja sujuvalla arjella. Syntyvyys ja muuttoliike perustuvat ennen kaikkea siihen, miten perheet kokevat elämänlaatunsa.\n\nLiberaalina ajattelen, että ihmisiä ei houkutella pysyvästi muuttamaan vauvarahan kaltaisilla lyhytvaikutteisilla tuilla, vaan kestävillä panostuksilla kouluihin, varhaiskasvatukseen ja viihtyisään kaupunkiympäristöön.\n\nViisas kasvu tarkoittaa, että houkuttelemme lapsiperheitä parantamalla asumisen kohtuuhintaisuutta, liikenneyhteyksiä ja palveluita – ei tarjoamalla kertasummia, jotka eivät ratkaise pitkän aikavälin haasteita.",
      "explanation_sv": "Städer byggs inte på barnpengar, utan på tjänster av hög kvalitet, en god livsmiljö och en smidig vardag. Födelsetal och migration baseras framför allt på hur familjer uppfattar sin livskvalitet.\n\nSom liberal tror jag att människor lockas att flytta permanent, inte av kortsiktiga subventioner som barnpengar, utan av uthålliga investeringar i skolor, förskoleverksamhet och en trivsam stadsmiljö.\n\nSmart tillväxt innebär att man lockar till sig barnfamiljer genom att förbättra bostadspriser, transportförbindelser och tjänster - inte genom att tillhandahålla klumpsummor som inte löser långsiktiga utmaningar.",
      "explanation_en": "Cities are not built on baby money, but on quality services, a good living environment and a smooth day-to-day life. Birth rates and migration are based above all on how families perceive their quality of life.\n\nAs a Liberal, I believe that people are attracted to move permanently not by short-term subsidies such as baby money, but by sustained investment in schools, early childhood education and a pleasant urban environment.\n\nSmart growth means attracting families with children by improving housing affordability, transport links and services - not by providing lump sums that do not solve long-term challenges.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hyvin hoidettu talous turvaa palvelut ilman jatkuvia veronkorotuksia. Helsingin tulee pystyä rahoittamaan kasvavat menot ensisijaisesti tehostamalla toimintaa, ei nostamalla verotaakkaa. Veronkorotukset voivat heikentää kaupungin houkuttelevuutta yrityksille ja osaajille, mikä pitkällä aikavälillä vain syventäisi talousongelmia.\nLiberaalina ajattelen, että julkisten palveluiden on kehityttävä samaan tahtiin muun yhteiskunnan kanssa. Viisas kasvu tarkoittaa, että hyödynnämme digitalisaatiota, tekoälyä ja uusia toimintamalleja, jotta voimme tarjota laadukkaita palveluita ilman tarpeettomia veronkorotuksia.\nViisas kasvu tarkoittaa, että kaupungin tulee käyttää varansa tehokkaasti, priorisoida investointeja ja hakea säästöjä rakenteellisilla uudistuksilla – ei aina veronmaksajien kukkarosta. Kestävä talous ei ole leikkaamista tai kiristämistä, vaan resurssien fiksua käyttöä.\n",
      "explanation_sv": "En välfungerande ekonomi tillhandahåller tjänster utan ständiga skattehöjningar. Helsingfors måste kunna finansiera sina växande utgifter i första hand genom effektivare verksamhet, inte genom att öka skattetrycket. Skattehöjningar skulle kunna göra staden mindre attraktiv för företag och talanger, vilket bara skulle förvärra de ekonomiska problemen på lång sikt.\nSom liberal anser jag att offentliga tjänster måste utvecklas i samma takt som resten av samhället. Smart tillväxt innebär att man använder digitalisering, artificiell intelligens och nya arbetssätt för att leverera kvalitetstjänster utan onödiga skattehöjningar.\nSmart tillväxt innebär att använda resurser effektivt, prioritera investeringar och hitta besparingar genom strukturreformer - inte alltid från skattebetalarnas ficka. Hållbar finansiering handlar inte om att skära ned eller strama åt, utan om att använda resurserna på ett klokt sätt.",
      "explanation_en": "A well-run economy provides services without constant tax increases. Helsinki must be able to finance its growing expenditures primarily through more efficient operations, not by increasing the tax burden. Tax increases could make the city less attractive to businesses and talent, which would only exacerbate economic problems in the long run.\nAs a liberal, I believe that public services must evolve at the same pace as the rest of society. Smart growth means using digitalisation, artificial intelligence and new ways of working to deliver quality services without unnecessary tax increases.\nSmart growth means using resources efficiently, prioritising investment and finding savings through structural reforms - not always from the taxpayer's pocket. Sustainable finance is not about cutting or tightening, but about using resources wisely.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotus on jo eriytetty kunnallisverotuksesta, eikä sitä pidä muuttaa. Suomessa pääomatuloja verotetaan valtion tasolla 30–34 %:n suuruisella verolla, mikä tekee lisäverotuksesta tarpeettoman. Lisäverotus tekisi Suomesta vähemmän houkuttelevan sijoittajille ja kasvuyrittäjille, jotka luovat työpaikkoja ja vaurautta.\n\nLiberaalina ajattelen, että menestyksen verottamisen sijaan meidän tulisi keskittyä siihen, miten Suomi voi houkutella enemmän investointeja ja yrityksiä. Pääomatulojen kunnallisverotus loisi monimutkaisen ja alueellisesti epätasaisen verojärjestelmän, joka voisi heikentää elinvoimaa pitkällä aikavälillä.\n\nViisas kasvu tarkoittaa, että verotuksen on oltava selkeää ja ennustettavaa, jotta yritykset ja sijoittajat voivat tehdä pitkäjänteisiä päätöksiä. Kun pääomatulot pidetään kunnallisverotuksen ulkopuolella, kannustamme yrittäjyyttä ja varmistamme, että kunnat kilpailevat vetovoimatekijöillä, eivät verokorotuksilla.\n",
      "explanation_sv": "Beskattningen av kapitalinkomster är redan separat från kommunalbeskattningen och bör inte ändras. I Finland beskattas kapitalinkomster med en skattesats på 30-34 procent på statlig nivå, vilket gör ytterligare beskattning onödig. Ytterligare beskattning skulle göra Finland mindre attraktivt för investerare och tillväxtföretagare som skapar arbetstillfällen och välstånd.\n\nSom liberal anser jag att vi i stället för att beskatta framgång borde fokusera på hur Finland kan locka till sig fler investeringar och företag. Kommunal beskattning av kapitalinkomster skulle skapa ett komplext och regionalt ojämlikt skattesystem som på sikt kan undergräva livskraften.\n\nSmart tillväxt innebär att beskattningen måste vara tydlig och förutsägbar för att företag och investerare ska kunna fatta långsiktiga beslut. Genom att hålla kapitalinkomster utanför den kommunala beskattningen uppmuntrar vi entreprenörskap och säkerställer att kommuner konkurrerar med attraktivitet, inte med skattehöjningar.",
      "explanation_en": "The taxation of capital income is already separate from municipal taxation and should not be changed. In Finland, capital income is taxed at a rate of 30-34% at the state level, which makes additional taxation unnecessary. Additional taxation would make Finland less attractive to investors and growth entrepreneurs who create jobs and wealth.\n\nAs a Liberal, I believe that instead of taxing success, we should focus on how Finland can attract more investment and business. Municipal taxation of capital income would create a complex and regionally unequal tax system that could undermine vitality in the long run.\n\nSmart growth means that taxation must be clear and predictable to allow businesses and investors to make long-term decisions. By keeping capital income out of municipal taxation, we encourage entrepreneurship and ensure that municipalities compete on attractiveness, not on tax increases.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan tehtävä ei ole suosia omia yhtiöitään, vaan varmistaa, että asukkaat saavat laadukkaimmat ja kustannustehokkaimmat palvelut. Kilpailu ja monituottajamalli tuovat usein parempaa laatua ja innovaatioita verrattuna pelkästään kunnallisiin yhtiöihin nojaamiseen.\n\nLiberaalina ajattelen, että palvelut tulee hankkia sieltä, mistä ne saadaan parhaiten – oli kyseessä sitten kunnan oma yhtiö tai yksityinen toimija. Omistuspohjan ei tule olla ratkaiseva tekijä, vaan palvelun vaikuttavuus ja kustannustehokkuus.Luonnolliset monopolit kuten vesi- ja sähköverkot ovat kuitenkin poikkeustapauksia, joiden yksityistämistä en näe järkevänä. \n\nViisas kasvu tarkoittaa, että hyödynnämme monituottajamallia ja kilpailutusta niin, että palvelut kehittyvät ja verovarat käytetään viisaasti. Kun toimijat kilpailevat laadulla ja hinnalla, kuntalaiset hyötyvät parhaasta mahdollisesta palvelusta. ",
      "explanation_sv": "Kommunens roll är inte att gynna sina egna företag, utan att se till att invånarna får de mest högkvalitativa och kostnadseffektiva tjänsterna. Konkurrens och en modell med flera leverantörer ger ofta bättre kvalitet och innovation än att enbart förlita sig på kommunala bolag.\n\nSom liberal anser jag att tjänster bör upphandlas där de bäst kan levereras - oavsett om det är av kommunens eget bolag eller av en privat aktör. Naturliga monopol som vatten- och elnät är dock undantag och jag ser inte poängen med att privatisera dem. \n\nSmart tillväxt innebär att man använder flerproducentmodellen och konkurrens för att utveckla tjänster och använda skattebetalarnas pengar på ett klokt sätt. När operatörerna konkurrerar med kvalitet och pris får lokalbefolkningen bästa möjliga service. ",
      "explanation_en": "The role of the municipality is not to favour its own companies, but to ensure that residents receive the highest quality and most cost-effective services. Competition and a multi-provider model often brings better quality and innovation than relying solely on council companies.\n\nAs a Liberal, I believe that services should be procured where they are best delivered - whether by the council's own company or by a private operator. However, natural monopolies such as water and electricity networks are exceptions and I do not see the point in privatising them. \n\nSmart growth means using the multi-producer model and competition to develop services and use taxpayers' money wisely. When operators compete on quality and price, local citizens benefit from the best possible service. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Hyvät liikenneyhteydet ovat tärkeitä koko maan elinvoimaisuuden kannalta, mutta kuntien ei tulisi olla ensisijaisia lentoliikenteen rahoittajia. Huoltovarmuudelle mahdollisesti tärkeiden maakuntalentojen tukeminen kuuluu ensisijaisesti valtiolle ja markkinoille, ei kuntien budjettiin.\n\nLiberaalina ajattelen, että verovarat on käytettävä ensisijaisesti kuntalaisten palveluihin. Kuntien talous on tiukka, ja resurssit on kohdennettava tehokkaasti peruspalveluihin eikä lentoliikenteen subventointiin.\n\nViisas kasvu tarkoittaa, että alueellisen saavutettavuuden parantaminen tehdään kokonaisvaltaisesti – kehittämällä raideyhteyksiä, logistiikkaa ja liikenneverkkoja markkinaehtoisesti, ei pelkästään tukemalla lentoyhteyksiä julkisista varoista.",
      "explanation_sv": "Kommunens roll är inte att gynna sina egna företag, utan att se till att invånarna får de mest högkvalitativa och kostnadseffektiva tjänsterna. Konkurrens och en modell med flera leverantörer ger ofta bättre kvalitet och innovation än att enbart förlita sig på kommunala bolag.\n\nSom liberal anser jag att tjänster bör upphandlas där de bäst kan levereras - oavsett om det är av kommunens eget bolag eller av en privat aktör. Naturliga monopol som vatten- och elnät är dock undantag och jag ser inte poängen med att privatisera dem. \n\nSmart tillväxt innebär att man använder flerproducentmodellen och konkurrens för att utveckla tjänster och använda skattebetalarnas pengar på ett klokt sätt. När operatörerna konkurrerar med kvalitet och pris får lokalbefolkningen bästa möjliga service. ",
      "explanation_en": "Good transport links are important for the vitality of the whole country, but local authorities should not be the main financiers of air transport. Support for regional flights, which may be important for security of supply, should be primarily a matter for the state and the market, not for local authority budgets.\n\nAs a Liberal, I believe that taxpayers' money should be spent primarily on services for local residents. Municipal finances are tight and resources must be used efficiently to provide basic services, not to subsidise air travel.\n\nSmart growth means taking a holistic approach to improving regional accessibility - developing rail links, logistics and transport networks on market terms, not just subsidising air links with public money.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Etäpalvelut ovat tehokas tapa tarjota tukea työnhakuun, ja ne voivat monessa tapauksessa olla riittäviä. Digitalisaatio mahdollistaa palveluiden saavutettavuuden riippumatta asuinpaikasta, mikä voi tehdä työnhausta sujuvampaa myös pienillä paikkakunnilla.\n\nLiberaalina ajattelen, että työnhakijan palveluiden on oltava joustavia ja saavutettavia, mutta niiden ei tarvitse tarkoittaa fyysisiä toimistoja kaikkialla. Työllisyyspalvelut tulee järjestää niin, että ne tukevat aidosti työn löytymistä – ei vain säilytä raskasta hallintorakennetta.\n\nViisas kasvu tarkoittaa, että panostamme tehokkaisiin työllisyyspalveluihin, joissa hyödynnetään sekä digitaalisia että henkilökohtaisia ratkaisuja. Etäpalvelut riittävät monille, mutta haasteellisemmissa tilanteissa henkilökohtaista tukea tulee olla saatavilla tarvittaessa.",
      "explanation_sv": "Onlinetjänster är ett effektivt sätt att ge stöd i jobbsökandet och kan vara tillräckligt i många fall. Digitaliseringen gör det möjligt att få tillgång till tjänster oavsett var man bor, vilket kan underlätta jobbsökandet även i småstäder.\n\nSom liberal anser jag att tjänster för arbetssökande måste vara flexibla och tillgängliga, men det betyder inte att det ska finnas fysiska kontor överallt. Arbetsförmedlingarna bör organiseras på ett sätt som verkligen hjälper människor att hitta arbete - inte bara upprätthålla en besvärlig administrativ struktur.\n\nSmart tillväxt innebär att man investerar i effektiva arbetsförmedlingar som använder både digitala lösningar och lösningar där människor möts ansikte mot ansikte. Distanstjänster är tillräckliga för många, men i svårare situationer måste det finnas stöd ansikte mot ansikte när det behövs.",
      "explanation_en": "Online services are an effective way of providing job search support and may be sufficient in many cases. Digitalisation makes it possible to access services wherever you live, which can make the job search easier even in small towns.\n\nAs a Liberal, I believe that services for jobseekers need to be flexible and accessible, but that doesn't mean physical offices everywhere. Employment services should be organised in a way that really helps people find work - not just maintain a cumbersome administrative structure.\n\nSmart growth means investing in efficient employment services that use both digital and face-to-face solutions. Remote services are sufficient for many, but in more difficult situations, face-to-face support must be available when needed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentamisen sujuvuus on tärkeää, mutta pakkolunastuksen tulee olla vasta viimeinen keino, ei lähtökohta. Ensisijaisesti tonttimaan saatavuus tulee ratkaista markkinaehtoisesti ja kaavoitusta tehostamalla.\n\nLiberaalina ajattelen, että yksityisomistuksen suoja on perusarvo, jota ei tule kevyesti rikkoa. Kaupungin tulee edistää rakentamista kannustimilla ja neuvotteluilla, ei pakottamalla. Pakkolunastus voi olla joskus tarpeen kriittisissä infrastruktuurihankkeissa, mutta se ei saa olla yleinen tapa hankkia tonttimaata.\n\nViisas kasvu tarkoittaa, että kaupungit kasvavat kestävällä ja ennakoitavalla tavalla. Kun kaavoitus, tonttipolitiikka ja infrainvestoinnit ovat kunnossa, pakkolunastuksia tarvitaan vain harvoin – ja silloinkin hyvin perustellusti.",
      "explanation_sv": "Smidigt byggande är viktigt, men expropriation bör vara en sista utväg, inte en utgångspunkt. Tillgången på mark bör i första hand lösas genom marknadsbaserade lösningar och effektivare markanvändningsplanering.\nSom liberal anser jag att skyddet för privat egendom är ett grundläggande värde som inte lättvindigt bör kränkas.Staden bör uppmuntra utveckling genom incitament och förhandling, inte tvång. Tvångsinlösen kan ibland vara nödvändigt för kritiska infrastrukturprojekt, men det bör inte vara ett vanligt sätt att förvärva mark.\n\nSmart tillväxt innebär att städer växer på ett hållbart och förutsägbart sätt. Där planering, markpolitik och infrastrukturinvesteringar är på plats behövs sällan tvångsinlösen - och det med rätta.",
      "explanation_en": "Smooth construction is important, but expropriation should be a last resort, not a starting point.The availability of land should be resolved primarily through market-based solutions and more efficient land-use planning.\nAs a liberal, I believe that the protection of private property is a fundamental value that should not be violated lightly.The city should encourage development through incentives and negotiation, not coercion. Compulsory purchase may sometimes be necessary for critical infrastructure projects, but it should not be a common way of acquiring land.\n\nSmart growth means that cities grow in a sustainable and predictable way. Where planning, land policy and infrastructure investment are in place, compulsory purchase is rarely needed - and rightly so.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Teatterit ja kulttuuri ovat tärkeä osa elävää kaupunkia, mutta kuntien ei tule automaattisesti paikata valtion tekemiä leikkauksia. Kuntien talous on tiukka, ja verovarat on kohdennettava viisaasti eri palveluihin.\nLiberaalina ajattelen, että kulttuurin tulee nojata monipuoliseen rahoituspohjaan, jossa myös yksityinen sektori ja säätiöt voivat olla mukana tukemassa toimintaa. Kuntien ei pidä ottaa valtion roolia, vaan kulttuuripalveluiden rahoituksessa on löydettävä uusia, kestäviä ratkaisuja.\nViisas kasvu tarkoittaa, että kulttuuripalveluita kehitetään taloudellisesti kestävällä tavalla. Helsingissä teatterit voivat hyötyä yhteistyöstä yritysten ja yksityisten tukijoiden kanssa, jolloin rahoituspohja laajenee ja kulttuuri säilyy elinvoimaisena ilman kunnallisten menojen jatkuvaa kasvattamista.\n",
      "explanation_sv": "Teater och kultur är en viktig del av en levande stad, men kommunerna bör inte automatiskt kompensera för statliga nedskärningar. Kommunernas ekonomi är stram och skattebetalarnas pengar måste fördelas klokt mellan olika tjänster.\nSom liberal anser jag att kulturen bör förlita sig på en mångsidig finansieringsbas, där även den privata sektorn och stiftelser kan spela en roll för att stödja verksamheten Kommunerna ska inte ta över statens roll, utan man måste hitta nya, hållbara lösningar för att finansiera kulturtjänster.\nSmart tillväxt innebär att kulturtjänsterna utvecklas på ett ekonomiskt hållbart sätt. I Helsingfors kan teatrarna dra nytta av samarbete med företag och privata sponsorer för att bredda finansieringsbasen och hålla kulturen levande utan att ständigt öka de kommunala utgifterna.",
      "explanation_en": "Theatre and culture are an important part of a vibrant city, but municipalities should not automatically make up for government cuts. Municipal finances are tight and taxpayers' money has to be allocated wisely to different services.\nAs a Liberal, I believe that culture should rely on a diverse funding base, where the private sector and foundations can also play a role in supporting activities.Municipalities should not take on the role of the state, but new, sustainable solutions for financing cultural services must be found.\nSmart growth means developing cultural services in an economically sustainable way. In Helsinki, theatres can benefit from cooperation with businesses and private sponsors to broaden the funding base and keep culture alive without constantly increasing municipal spending.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Itsepalvelukirjastot voivat täydentää perinteisiä palveluita, mutta säästösyistä tehtävä henkilöstön vähentäminen ei ole järkevää. Kirjastot eivät ole vain kirjojen noutopisteitä, vaan kohtaamispaikkoja ja sivistyksen keitaita, joissa asiantunteva henkilökunta on tärkeässä roolissa.\nLiberaalina ajattelen, että digitalisaatiota ja itsepalvelua tulee hyödyntää, mutta se ei saa tapahtua asiakaspalvelun kustannuksella. Kirjastojen tehtävä on tukea oppimista ja yhteisöllisyyttä, eikä pelkkä automaatio korvaa tätä.\nViisas kasvu tarkoittaa, että kirjastoja kehitetään teknologian avulla, mutta palveluiden laatu ja saavutettavuus säilyvät. Itsepalveluratkaisut voivat lisätä aukioloaikoja ja sujuvoittaa lainausprosessia, mutta kirjastohenkilöstön roolia ei pidä nähdä pelkkänä kulueränä, vaan investointina sivistykseen ja yhteiskunnalliseen hyvinvointiin.",
      "explanation_sv": "Självbetjäningsbibliotek kan komplettera traditionella tjänster, men det är ingen bra idé att skära ner på personal för att spara pengar. Bibliotek är inte bara platser där man lånar böcker, det är mötesplatser och oaser av lärande där kunnig personal spelar en viktig roll.\nSom liberal anser jag att digitalisering och självbetjäning ska användas, men inte på bekostnad av kundservice.\nBibliotekens roll är att stödja lärande och gemenskap, och det finns inget substitut för enbart automatisering.\nSmart tillväxt innebär att använda teknik för att förbättra biblioteken med bibehållen kvalitet och tillgänglighet. Självbetjäningslösningar kan förlänga öppettiderna och effektivisera utlåningsprocessen, men bibliotekspersonalens roll bör inte ses som en kostnad utan som en investering i utbildning och socialt välbefinnande.",
      "explanation_en": "Self-service libraries can complement traditional services, but it is not a good idea to cut staff to save money. Libraries are not just places to borrow books, they are meeting places and oases of learning where knowledgeable staff play an important role.\nAs a liberal, I believe that digitalisation and self-service should be used, but not at the expense of customer service.\nThe role of libraries is to support learning and community, and there is no substitute for automation alone.\nSmart growth means using technology to improve libraries while maintaining quality and accessibility. Self-service solutions can extend opening hours and streamline the lending process, but the role of library staff should not be seen as an expense, but as an investment in education and social wellbeing.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuurien vuorovaikutus lisää kaupungin elinvoimaa ja yhteisöllisyyttä, ja tapahtumat voivat olla tärkeä osa tätä. Kaupunki voi tukea tällaisia tapahtumia, mutta rahoituksen tulee olla kustannustehokasta ja järkevästi kohdennettua.\nLiberaalina ajattelen, että parhaat tapahtumat syntyvät usein julkisen ja yksityisen sektorin yhteistyönä. Kaupungin tehtävä ei ole rahoittaa kaikkea, vaan luoda edellytyksiä tapahtumille, joita myös yritykset ja yhteisöt voivat tukea.\nViisas kasvu tarkoittaa, että panostamme elinvoimaiseen ja avoimeen kaupunkiin, jossa kulttuuri rikastuttaa kaikkien arkea. Tapahtumarahoituksen tulee olla vaikuttavaa ja sen tulee hyödyttää laajasti kuntalaisia – ei vain rajattuja ryhmiä tai hallinnollisia tavoitteita.",
      "explanation_sv": "Kulturell interaktion bidrar till en stads vitalitet och känsla av gemenskap, och evenemang kan vara en viktig del av detta. Staden kan stödja sådana evenemang, men finansieringen måste vara kostnadseffektiv och välriktad.\nSom liberal anser jag att de bästa evenemangen ofta är resultatet av offentlig-privata partnerskap.\nStadens roll är inte att finansiera allt, utan att skapa förutsättningar för evenemang som företag och samhällen också kan stödja.\nSmart tillväxt innebär att investera i en levande och öppen stad där kulturen berikar allas vardag. Finansieringen av evenemang måste vara effektiv och gynna ett brett spektrum av medborgare - inte bara begränsade grupper eller administrativa mål.",
      "explanation_en": "Cultural interaction contributes to a city's vitality and sense of community, and events can be an important part of this. The city can support such events, but funding must be cost effective and well targeted.\nAs a Liberal, I believe that the best events are often the result of public-private partnerships.\nThe city's role is not to fund everything, but to create the conditions for events that businesses and communities can also support.\nSmart growth means investing in a vibrant and open city where culture enriches everyone's daily lives. Funding for events must be effective and benefit a wide range of citizens - not just limited groups or administrative targets.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus on tärkeä symbolinen ele, joka kertoo, että kaupunki haluaa olla turvallinen ja yhdenvertainen kaikille. Helsingillä on mahdollisuus näyttää esimerkkiä avoimuudessa ja monimuotoisuuden tukemisessa.\n\nLiberaalina ajattelen, että kunnan tehtävä on edistää yhdenvertaisuutta sekä arjessa että julkisessa viestinnässä. Pride-liputus on pieni mutta merkityksellinen tapa kertoa, että kaikille kuuluu sama arvostus ja osallisuus yhteiskunnassa.\n\nViisas kasvu tarkoittaa, että rakennamme kaupunkia, jossa jokainen voi tuntea kuuluvansa yhteisöön. Symboliset teot, kuten liputus, tukevat tätä tavoitetta, mutta yhtä tärkeää on varmistaa, että kunnan palvelut ja käytännöt edistävät aidosti kaikkien yhdenvertaisuutta.\n",
      "explanation_sv": "Prideflaggan är en viktig symbolisk gest som visar att staden vill vara trygg och jämlik för alla. Helsingfors har möjlighet att föregå med gott exempel när det gäller öppenhet och stöd för mångfald.\n\nSom liberal anser jag att det är stadens ansvar att främja jämlikhet både i vardagen och i den offentliga kommunikationen.\nPrideflaggan är ett litet men betydelsefullt sätt att säga att alla är lika mycket värda och inkluderade i samhället.\n\nSmart tillväxt innebär att bygga en stad där alla kan känna sig som en del av gemenskapen. Symboliska handlingar som flaggan stöder detta mål, men det är lika viktigt att se till att stadens tjänster och praxis verkligen främjar jämlikhet för alla.",
      "explanation_en": "The Pride flag is an important symbolic gesture that shows that the city wants to be safe and equal for all. Helsinki has the opportunity to set an example of openness and support for diversity.\n\nAs a liberal, I believe that it is the city's responsibility to promote equality both in everyday life and in public communication.\nThe Pride flag is a small but meaningful way of saying that everyone is equally valued and included in society.\n\nSmart growth means building a city where everyone can feel part of the community. Symbolic acts like the flag support this goal, but it is equally important to ensure that city services and practices truly promote equality for all.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Palveluiden saavutettavuus on tärkeää myös harvemmin asutuilla alueilla, mutta joukkoliikenteen tulee olla kustannustehokasta ja järkevästi toteutettua. Perinteisen bussiliikenteen sijaan kunnassa voidaan hyödyntää kutsuliikennettä, kimppakyytejä ja liityntäpysäköintiä.\nLiberaalina ajattelen, että julkisen liikenteen ei tarvitse olla samanlainen kaikkialla, vaan sen tulee mukautua asukastiheyden ja kysynnän mukaan. Harvaan asutuilla alueilla voimme hyödyntää uusia liikenneratkaisuja ilman, että palvelun järjestäminen aiheuttaa kestämättömiä kustannuksia.\nViisas kasvu tarkoittaa, että löydämme tehokkaita tapoja varmistaa liikkumisen sujuvuus kaikille – ei rakentamalla raskaita ja kalliita ratkaisuja sinne, missä kysyntä on pientä. Kutsuliikenne ja digitaaliset ratkaisut voivat olla järkeviä vaihtoehtoja perinteisen joukkoliikenteen sijaan.",
      "explanation_sv": "Tillgänglighet till tjänster är också viktigt i mindre befolkade områden, men kollektivtrafiken måste vara kostnadseffektiv och ändamålsenlig. I stället för traditionell busstrafik kan kommunen använda sig av pendeltrafik, bilpooler och intermodala parkeringar.\nSom liberal anser jag att kollektivtrafiken inte ska se likadan ut överallt, utan anpassas till befolkningstäthet och efterfrågan. I glesbefolkade områden kan vi använda nya transportlösningar utan att ådra oss ohållbara kostnader för att tillhandahålla tjänsten.\nSmart tillväxt innebär att hitta effektiva sätt att tillhandahålla mobilitet för alla - inte att bygga tunga och dyra lösningar där efterfrågan är låg. Transport med inbjudan och digitala lösningar kan vara förnuftiga alternativ till traditionell kollektivtrafik.",
      "explanation_en": "Accessibility to services is also important in less populated areas, but public transport needs to be cost effective and efficient. Instead of traditional bus services, the municipality can use shuttle services, car-pooling and intermodal parking.\nAs a Liberal, I believe that public transport should not be the same everywhere, but should adapt to population density and demand. In sparsely populated areas, we can use new transport solutions without incurring unsustainable costs in providing the service.\nSmart growth means finding efficient ways to provide mobility for all - not building heavy and expensive solutions where demand is low. Invitation-only transport and digital solutions can be sensible alternatives to traditional public transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Avohakkuita tulee välttää etenkin virkistysalueilla ja luonnon monimuotoisuuden kannalta arvokkaissa metsissä, mutta kunnan metsäomaisuutta on hoidettava tapauskohtaisesti. Jatkuvapeitteinen metsänhoito on monesti kestävämpi vaihtoehto, mutta täysin kategorisia kieltoja ei tarvita.\n\nLiberaalina ajattelen, että metsien käytössä on löydettävä tasapaino luonnon monimuotoisuuden, virkistyskäytön ja taloudellisen hallinnan välillä. Kunta voi suosia jatkuvapeitteistä metsänhoitoa ilman, että se rajoittaa järkevää metsätaloutta tai metsien elinvoimaisuutta.\n\nViisas kasvu tarkoittaa, että kunnallisten metsien hoito pohjautuu tieteelliseen tutkimukseen ja pitkäjänteiseen suunnitteluun – ei ideologisiin rajoituksiin. Avohakkuut eivät saa olla oletusratkaisu, mutta ne voivat olla perusteltuja joissakin tapauksissa, esimerkiksi metsän terveyden ylläpitämiseksi.\n",
      "explanation_sv": "Öppen avverkning bör undvikas, särskilt i rekreationsområden och i skogar med hög biologisk mångfald, men lokalt skogsägande måste hanteras från fall till fall. Permanent skogsförvaltning är ofta ett mer hållbart alternativ, men det finns inget behov av kategoriska förbud.\nSom liberal anser jag att skogsbruket måste hitta en balans mellan biologisk mångfald, rekreation och ekonomisk förvaltning. Kommunen kan främja hyggesfritt skogsbruk utan att begränsa rationellt skogsbruk eller skogens livskraft.\nEn klok tillväxt innebär att den kommunala skogsskötseln baseras på vetenskaplig forskning och långsiktig planering - inte på ideologiska begränsningar. Kalhuggning bör inte vara standardlösningen, men kan vara motiverat i vissa fall, till exempel för att upprätthålla skogens hälsa.",
      "explanation_en": "Open cutting should be avoided, especially in recreational areas and in forests of high biodiversity value, but community forest ownership needs to be managed on a case-by-case basis. Permanent forest management is often a more sustainable option, but there is no need for categorical bans.\nAs a Liberal, I believe that forest management must strike a balance between biodiversity, recreation and economic management. The municipality can promote continuous cover forestry without restricting rational forestry or the vitality of forests.\nWise growth means that municipal forest management is based on scientific research and long-term planning - not on ideological constraints. Clear-cutting should not be the default solution, but may be justified in some cases, for example to maintain forest health.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työpaikat ja elinkeinoelämän kasvu ovat tärkeitä, mutta ne eivät voi tapahtua ympäristön kustannuksella. Helsingin vetovoima syntyy kestävistä investoinneista, joissa yhdistyvät taloudellinen elinvoima, ekologinen kestävyys ja sosiaalinen hyvinvointi.\n\nLiberaalina ajattelen, että talouskasvu ja ympäristönsuojelu eivät ole vastakkaisia tavoitteita. Uusi teollisuus tuo työpaikkoja, mutta sen on tapahduttava kestävällä tavalla. Kestävän kehityksen määritelmässä yhdistyvät taloudellinen, ekologinen ja sosiaalinen kestävyys – tasapaino näiden kolmen välillä on avain Helsingin menestykseen.\n\nViisas kasvu tarkoittaa, että houkuttelemme teollisuutta, joka investoi vähäpäästöisiin ja innovatiivisiin ratkaisuihin. Kestävä kehitys ei ole este talouskasvulle – se on sen edellytys. Kaupunki voi olla sekä taloudellisesti kilpailukykyinen että ympäristöllisesti vastuullinen ilman, että toinen sulkee pois toisen.\n",
      "explanation_sv": "Jobb och ekonomisk tillväxt är viktigt, men inte på bekostnad av miljön. Helsingfors attraktionskraft kommer från hållbara investeringar som kombinerar ekonomisk livskraft, miljömässig hållbarhet och socialt välbefinnande.\nSom liberal anser jag att ekonomisk tillväxt och miljöskydd inte är motsägelsefulla mål. Nya industrier skapar jobb, men de måste göra det på ett hållbart sätt. Definitionen av hållbar utveckling kombinerar ekonomisk, miljömässig och social hållbarhet - en balans mellan dessa tre är nyckeln till Helsingfors framgång.\nSmart tillväxt innebär att attrahera industrier som investerar i koldioxidsnåla och innovativa lösningar. Hållbarhet är inte ett hinder för ekonomisk tillväxt - det är en förutsättning. En stad kan vara både ekonomiskt konkurrenskraftig och miljömässigt ansvarsfull, utan att det ena utesluter det andra.",
      "explanation_en": "Jobs and economic growth are important, but not at the expense of the environment. Helsinki's attractiveness comes from sustainable investments that combine economic vitality, environmental sustainability and social well-being.\nAs a Liberal, I believe that economic growth and environmental protection are not contradictory goals. New industries create jobs, but they must do so in a sustainable way. The definition of sustainable development combines economic, environmental and social sustainability - a balance between the three is the key to Helsinki's success.\nSmart growth means attracting industry that invests in low-carbon and innovative solutions. Sustainability is not an obstacle to economic growth - it is a prerequisite. A city can be both economically competitive and environmentally responsible, without one excluding the other.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentaminen ja kaupungin kasvu ovat tärkeitä, mutta lähiluonto ei saa olla ensisijainen uhri kasvupaineiden edessä. Hyvin suunniteltu kaupunkirakenne mahdollistaa sekä uudet asunnot että luonnonläheisen ympäristön, joka tukee asukkaiden hyvinvointia.\nLiberaalina ajattelen, että kestävän kaupungin kehitys vaatii tasapainoa. Kestävä kehitys perustuu taloudellisen, ekologisen ja sosiaalisen kestävyyden yhdistämiseen – viisas kasvu tarkoittaa, että rakennamme tehokkaasti, mutta turvaamme myös viheralueet ja virkistysmahdollisuudet.\nViisas kasvu tarkoittaa, että kaupunkia kehitetään ensisijaisesti täydennysrakentamalla ja hyödyntämällä jo rakennettua ympäristöä tehokkaammin. Näin turvaamme asuntotarpeen ja säilytämme lähiluonnon tuleville sukupolville.",
      "explanation_sv": "Byggande och tillväxt i städerna är viktigt, men den lokala naturen får inte bli det första offret för tillväxttrycket. En välplanerad stadsväv ger både nya bostäder och en naturlig miljö som stöder invånarnas välbefinnande.\nSom liberal anser jag att en hållbar stadsutveckling kräver balans. Hållbar utveckling bygger på en kombination av ekonomisk, miljömässig och social hållbarhet - smart tillväxt innebär att man bygger effektivt, men också att man bevarar grönområden och rekreationsmöjligheter.\nSmart tillväxt innebär att vi utvecklar staden främst genom förtätning och effektivare användning av den byggda miljön. På så sätt säkrar vi bostäder och bevarar den lokala miljön för kommande generationer.",
      "explanation_en": "Construction and urban growth are important, but local nature must not be the first victim of growth pressures. A well-designed urban fabric provides both new housing and a natural environment that supports the well-being of its inhabitants.\nAs a Liberal, I believe that sustainable urban development requires a balance. Sustainable development is based on a combination of economic, environmental and social sustainability - smart growth means building efficiently, but also preserving green spaces and recreational opportunities.\nSmart growth means developing the city primarily through infill development and more efficient use of the built environment. In this way, we secure housing and preserve the local environment for future generations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on jo sitoutunut saavuttamaan hiilineutraaliuden 2030, ja tämä on hyvä suunta. Kunnianhimoiset ilmastotavoitteet voivat luoda kilpailuetua ja houkutella kestävää liiketoimintaa, mutta niiden toteutuksen tulee olla realistista ja taloudellisesti kestävää.\n\nLiberaalina ajattelen, että ilmastotoimien on perustuttava innovaatioihin ja markkinavetoisiin ratkaisuihin, ei pelkkään sääntelyyn. Kestävä kehitys syntyy tasapainosta ekologisten, taloudellisten ja sosiaalisten tavoitteiden välillä – viisas kasvu tarkoittaa, että päästövähennyksiä tehdään tavalla, joka vahvistaa kaupungin elinvoimaa eikä heikennä sen kilpailukykyä.\n\nViisas kasvu tarkoittaa, että hiilineutraaliutta tavoitellaan fiksusti hyödyntämällä digitalisaatiota, älykästä liikennettä ja energiaremontteja, jotka parantavat sekä ympäristöä että taloudellista tehokkuutta. Kun kaupunki panostaa uusiin teknologioihin ja kestävään infrastruktuuriin, se voi saavuttaa tavoitteet ilman tarpeettomia taloudellisia rasitteita.\n",
      "explanation_sv": "Helsingfors har redan åtagit sig att uppnå koldioxidneutralitet till 2030, och det är en bra riktning. Ambitiösa klimatmål kan skapa konkurrensfördelar och locka till sig hållbara företag, men genomförandet måste vara realistiskt och ekonomiskt hållbart.\n\nSom liberal anser jag att klimatåtgärderna måste baseras på innovation och marknadsdrivna lösningar, inte bara på reglering. Hållbar utveckling är en balans mellan miljömässiga, ekonomiska och sociala mål - smart tillväxt innebär att minska utsläppen på ett sätt som ökar stadens livskraft och inte undergräver dess konkurrenskraft.\n\nSmart tillväxt innebär att man strävar efter koldioxidneutralitet på ett smart sätt och använder digitalisering, smarta transporter och energirenovering för att förbättra både miljön och den ekonomiska effektiviteten. Genom att investera i ny teknik och hållbar infrastruktur kan en stad uppnå sina mål utan onödiga ekonomiska bördor.",
      "explanation_en": "Helsinki has already committed to achieving carbon neutrality by 2030, and this is a good direction. Ambitious climate targets can create a competitive advantage and attract sustainable businesses, but their implementation must be realistic and economically sustainable.\n\nAs a Liberal, I believe that climate action must be based on innovation and market-driven solutions, not just regulation. Sustainable development is a balance between environmental, economic and social objectives - smart growth means reducing emissions in a way that enhances the vitality of the city and does not undermine its competitiveness.\n\nSmart growth means pursuing carbon neutrality in a smart way, using digitalisation, smart transport and energy renovation to improve both the environment and economic efficiency. By investing in new technologies and sustainable infrastructure, a city can achieve its goals without unnecessary financial burdens.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin elinvoima riippuu osaajista, yrittäjyydestä ja työmarkkinoiden toimivuudesta. Oikein toteutettuna maahanmuutto vahvistaa kuntaa ja tuo uutta dynamiikkaa elinkeinoelämään, mutta onnistuminen vaatii tehokasta kotouttamista ja koulutuspolkujen sujuvoittamista.\nLiberaalina ajattelen, että menestyvä kaupunki houkuttelee osaajia ja tarjoaa heille mahdollisuuden rakentaa elämäänsä ja työllistyä. Viisas kasvu tarkoittaa, että maahanmuuttopolitiikka tukee sekä taloudellista elinvoimaa että sosiaalista yhteenkuuluvuutta – onnistunut kotoutuminen on avain siihen, että maahanmuutto tuo lisäarvoa koko yhteiskunnalle.\nViisas kasvu tarkoittaa, että maahanmuuttajien koulutus ja kielitaito ovat keskiössä, jotta he voivat osallistua työelämään ja vahvistaa kaupungin taloudellista perustaa. Tavoitteena on monimuotoinen ja kilpailukykyinen Helsinki, jossa jokaisella on mahdollisuus menestyä.\n",
      "explanation_sv": "Helsingfors livskraft är beroende av talang, entreprenörskap och en fungerande arbetsmarknad. Rätt hanterad stärker invandringen samhället och ger ny dynamik åt ekonomin, men för att lyckas krävs effektiv integration och strömlinjeformade utbildningsvägar.\nSom liberal anser jag att en framgångsrik stad lockar till sig talanger och ger dem möjlighet att bygga upp sina liv och hitta sysselsättning. Smart tillväxt innebär att invandringspolitiken stöder både ekonomisk vitalitet och social sammanhållning - framgångsrik integration är nyckeln till att se till att invandringen tillför värde till samhället som helhet.\nSmart tillväxt innebär att utbildning och språkkunskaper sätts i centrum för invandrarnas deltagande på arbetsmarknaden och för att stärka stadens ekonomiska bas. Målet är ett mångsidigt och konkurrenskraftigt Helsingfors där alla har möjlighet att lyckas.",
      "explanation_en": "Helsinki's vitality depends on talent, entrepreneurship and a functioning labour market. Properly managed, immigration strengthens the community and brings new dynamism to the economy, but success requires effective integration and streamlined educational pathways.\nAs a Liberal, I believe that a successful city attracts talent and gives them the opportunity to build their lives and find employment. Smart growth means that immigration policies support both economic vitality and social cohesion - successful integration is key to ensuring that immigration adds value to society as a whole.\nSmart growth means putting education and language skills at the heart of migrants' participation in the labour market and strengthening the city's economic base. The goal is a diverse and competitive Helsinki where everyone has the opportunity to succeed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalvelut ovat investointi, joka maksaa itsensä takaisin, kun maahanmuuttajat pääsevät nopeammin työelämään ja itsenäisiksi veronmaksajiksi. Tehokas kotouttaminen on ratkaiseva tekijä siinä, että maahanmuutosta tulee kunnalle voimavara eikä taloudellinen haaste.\n\nLiberaalina ajattelen, että kotouttamispalveluiden on oltava tuloksellisia, ei byrokraattisia rakenteita vaalivia. Viisas kasvu tarkoittaa, että kotouttaminen tukee maahanmuuttajien nopeaa työllistymistä, kielitaidon hankkimista ja koulutuspolkujen selkeyttämistä – ei hallinnollisten kulujen kasvattamista.\n\nViisas kasvu tarkoittaa, että panostamme kotoutumiseen fiksusti ja varmistamme, että maahanmuuttajat pääsevät nopeasti osaksi työmarkkinoita ja yhteiskuntaa. Kun kotoutus toimii hyvin, se vähentää julkisten tukien tarvetta ja tuo enemmän verotuloja kaupungille.",
      "explanation_sv": "Helsingfors livskraft är beroende av talang, entreprenörskap och en fungerande arbetsmarknad. Rätt hanterad stärker invandringen samhället och ger ny dynamik åt ekonomin, men för att lyckas krävs effektiv integration och strömlinjeformade utbildningsvägar.\nSom liberal anser jag att en framgångsrik stad lockar till sig talanger och ger dem möjlighet att bygga upp sina liv och hitta sysselsättning. Smart tillväxt innebär att invandringspolitiken stöder både ekonomisk vitalitet och social sammanhållning - framgångsrik integration är nyckeln till att se till att invandringen tillför värde till samhället som helhet.\nSmart tillväxt innebär att utbildning och språkkunskaper sätts i centrum för invandrarnas deltagande på arbetsmarknaden och för att stärka stadens ekonomiska bas. Målet är ett mångsidigt och konkurrenskraftigt Helsingfors där alla har möjlighet att lyckas.",
      "explanation_en": "Helsinki's vitality depends on talent, entrepreneurship and a functioning labour market. Properly managed, immigration strengthens the community and brings new dynamism to the economy, but success requires effective integration and streamlined educational pathways.\nAs a Liberal, I believe that a successful city attracts talent and gives them the opportunity to build their lives and find employment. Smart growth means that immigration policies support both economic vitality and social cohesion - successful integration is key to ensuring that immigration adds value to society as a whole.\nSmart growth means putting education and language skills at the heart of migrants' participation in the labour market and strengthening the city's economic base. The goal is a diverse and competitive Helsinki where everyone has the opportunity to succeed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Numerovastaus: Täysin eri mieltä\n\nKiintiöpakolaisten vastaanottaminen on osa kansainvälistä vastuuta ja voi olla myös kunnalle hyödyllistä, kun kotouttaminen hoidetaan tehokkaasti. Suomi on osa globaalia yhteisöä, ja Helsingin kaltaisella kaupungilla on edellytykset tarjota pakolaisille mahdollisuus rakentaa uusi elämä ja osallistua yhteiskuntaan.\n\nLiberaalina ajattelen, että onnistunut kotoutuminen vaatii kielikoulutusta, työllistymispolkuja ja sosiaalista integraatiota. Viisas kasvu tarkoittaa, että pakolaispolitiikka perustuu kestävään kehitykseen – taloudelliseen, sosiaaliseen ja ekologiseen tasapainoon – eikä pelkkään symboliseen vastaanottamiseen.\n\nViisas kasvu tarkoittaa, että kiintiöpakolaisten vastaanottaminen ei ole pelkkä kustannus, vaan mahdollisuus vahvistaa kaupungin elinvoimaa ja monimuotoisuutta. Oikein toteutettuna se on sekä inhimillisesti että taloudellisesti järkevää.",
      "explanation_sv": "Att ta emot kvotflyktingar är en del av det internationella ansvaret och kan också vara till nytta för kommunen om integrationen sköts på ett effektivt sätt. Finland är en del av en global gemenskap och en stad som Helsingfors har möjlighet att ge flyktingar chansen att bygga upp ett nytt liv och delta i samhället.\nSom liberal anser jag att en lyckad integration kräver språkutbildning, sysselsättningsmöjligheter och social integration. Smart tillväxt innebär att flyktingpolitiken baseras på hållbar utveckling - ekonomisk, social och ekologisk balans - och inte bara på symbolisk acceptans.\nSmart tillväxt innebär att mottagandet av kvotflyktingar inte bara är en kostnad utan en möjlighet att stärka stadens livskraft och mångfald. Rätt utfört är det både mänskligt och ekonomiskt förnuftigt.",
      "explanation_en": "Accepting quota refugees is part of the international responsibility and can also be beneficial for the municipality if integration is managed effectively. Finland is part of a global community and a city like Helsinki has the opportunity to give refugees the chance to build a new life and participate in society.\nAs a Liberal, I believe that successful integration requires language training, employment opportunities and social integration. Smart growth means that refugee policy is based on sustainable development - economic, social and ecological balance - and not just on symbolic acceptance.\nSmart growth means that accepting quota refugees is not just a cost, but an opportunity to strengthen the vitality and diversity of the city. Done right, it makes both human and economic sense.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Päästöttömän liikenteen edistäminen on tärkeää, mutta täyskielto ei ole paras ratkaisu. Liikkumisen rajoittaminen ei saa heikentää Helsingin saavutettavuutta ja elinvoimaa.\n\nLiberaalina ajattelen, että siirtymä kohti sähköistä liikennettä tapahtuu markkinaehtoisesti, kun infrastruktuuri, julkinen liikenne ja vaihtoehtoiset liikkumismuodot kehittyvät. Viisas kasvu tarkoittaa, että liikenneratkaisut tukevat kaupungin elinvoimaisuutta ja päästöjen vähentämistä ilman tarpeettomia kieltoja.\n\nViisas kasvu tarkoittaa, että panostamme päästöttömiin ratkaisuihin joukkoliikenteessä, kaupunkipyörissä ja sähköautoilun latausinfraan, mutta pidämme Helsingin saavutettavana myös niille, joille auto on välttämätön. Kiellot eivät ole tehokkain tapa vähentää päästöjä – paremmat vaihtoehdot ovat.\n",
      "explanation_sv": "Det är viktigt att främja rena transporter, men ett totalförbud är inte den bästa lösningen. Begränsad rörlighet får inte undergräva Helsingfors tillgänglighet och vitalitet.\nSom liberal tror jag att övergången till eldrivna transporter kommer att vara marknadsdriven, i takt med att infrastruktur, kollektivtrafik och alternativa transportsätt utvecklas. Smart tillväxt innebär att transportlösningar stöder stadens livskraft och minskar utsläppen utan onödiga förbud.\nSmart tillväxt innebär att man investerar i utsläppsfria lösningar för kollektivtrafik, stadscyklar och laddningsinfrastruktur för elbilar, samtidigt som man håller Helsingfors tillgängligt för dem som behöver en bil. Förbud är inte det mest effektiva sättet att minska utsläppen - det finns bättre alternativ.",
      "explanation_en": "Promoting clean transport is important, but a total ban is not the best solution. Restricting mobility must not undermine the accessibility and vitality of Helsinki.\nAs a Liberal, I believe that the transition to electric transport will be market-driven, as infrastructure, public transport and alternative modes develop. Smart growth means that transport solutions support the vitality of the city and reduce emissions without unnecessary bans.\nSmart growth means investing in zero-emission solutions for public transport, city bikes and electric car charging infrastructure, while keeping Helsinki accessible for those who need a car. Bans are not the most effective way to reduce emissions - better alternatives are.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin ei tarvitse tarjota tiloja ryhmille, joiden toiminta uhkaa demokratiaa, turvallisuutta tai perusoikeuksia. Kieltojen on kuitenkin perustuttava selkeisiin sääntöihin ja oikeusvaltioperiaatteeseen, ei tapauskohtaiseen poliittiseen harkintaan.\n\nLiberaalina ajattelen, että avoin yhteiskunta suojelee sananvapautta, mutta ei ole velvollinen tukemaan liikkeitä, jotka pyrkivät rapauttamaan demokratiaa. Viisas kasvu tarkoittaa, että Helsingin tilapolitiikka tukee moniarvoista keskustelua, mutta ei mahdollista ääriliikkeiden toimintaa kaupungin resursseilla.\n\nViisas kasvu tarkoittaa, että kaupunki noudattaa johdonmukaista ja oikeusvaltioperiaatteeseen perustuvaa linjaa: jos ryhmä toimii demokraattisten arvojen vastaisesti tai uhkaa turvallisuutta, sen ei tule saada tukea kaupungilta – mutta sananvapauden rajoitusten tulee olla tarkkaan harkittuja ja perusteltuja.\n",
      "explanation_sv": "Staden behöver inte upplåta lokaler till grupper vars verksamhet hotar demokrati, säkerhet eller grundläggande rättigheter. Men förbud måste baseras på tydliga regler och rättsstatsprincipen, inte på politiskt ad hoc-urval.\nSom liberal anser jag att ett öppet samhälle skyddar yttrandefriheten, men inte är skyldigt att stödja rörelser som försöker underminera demokratin. En klok tillväxt innebär att Helsingfors lokalpolitik stöder en pluralistisk debatt, men inte tillåter extremistiska rörelser att verka med stadens resurser.\nKlok tillväxt innebär att staden följer en konsekvent politik baserad på rättsstatsprincipen: om en grupp agerar mot demokratiska värderingar eller hotar säkerheten ska den inte stödjas av staden - men inskränkningar i yttrandefriheten måste noga övervägas och motiveras.",
      "explanation_en": "The city does not have to provide premises for groups whose activities threaten democracy, security or fundamental rights. But bans must be based on clear rules and the rule of law, not on ad hoc political discretion.\nAs a liberal, I believe that an open society protects freedom of expression, but is not obliged to support movements that seek to undermine democracy. Wise growth means that Helsinki's spatial policy supports pluralistic debate, but does not allow extremist movements to operate with the city's resources.\nWise growth means that the city follows a consistent policy based on the rule of law: if a group acts against democratic values or threatens security, it should not be supported by the city - but restrictions on freedom of expression must be carefully considered and justified.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksu ei saa muodostua esteeksi hoitoon pääsylle, eikä se ole ensisijainen ratkaisu terveyspalveluiden rahoitukseen. Palveluiden laatua ja kustannustehokkuutta voidaan parantaa monituottajamallilla ja paremmalla resursoinnilla. \nLiberaalina ajattelen, että julkisen terveydenhuollon tulee olla tehokas ja toimiva, mutta rahoituksen painopisteen tulee olla vaikuttavissa palveluissa, ei pelkästään uusissa maksurasitteissa. Viisas kasvu tarkoittaa, että kehitämme perusterveydenhuoltoa kilpailun ja monituottajamallin avulla, jolloin resurssit riittävät paremmin eikä terveyskeskusmaksu ole ensisijainen keino rahoituksen tasapainottamisessa.\nViisas kasvu tarkoittaa, että ennakoimme terveydenhuollon tarpeita ja ohjaamme resursseja niin, että ennaltaehkäisevä hoito ja nopea hoitoon pääsy vähentävät tarvetta raskaammille ja kalliimmille hoitomuodoille. Terveyskeskusmaksujen sijaan paremmat toimintamallit voivat olla tehokkaampi tapa turvata laadukkaat palvelut kaikille.",
      "explanation_sv": "Avgiften till vårdcentralen får inte utgöra ett hinder för tillgången till vård och är inte den primära lösningen för att finansiera hälso- och sjukvårdstjänster. Tjänsternas kvalitet och kostnadseffektivitet kan förbättras genom en modell med flera leverantörer och bättre resurser. \nSom liberal anser jag att den offentliga hälso- och sjukvården ska vara effektiv och ändamålsenlig, men finansieringen bör inriktas på effektiva tjänster, inte bara på nya betalningssystem. Smart tillväxt innebär att man utvecklar primärvården genom konkurrens och en modell med flera leverantörer, med bättre resurser och ingen avgift för hälsocentraler som det främsta sättet att balansera finansieringen.\nSmart tillväxt innebär att man förutser hälsobehoven och inriktar resurserna så att förebyggande åtgärder och snabb tillgång till vård minskar behovet av mer betungande och dyra behandlingsformer. ",
      "explanation_en": "The health centre fee must not be a barrier to access to care and is not the primary solution for financing health services. The quality and cost-effectiveness of services can be improved through a multi-provider model and better resourcing, without reducing access to care through fees.\nAs a Liberal, I believe that public health care should be efficient and effective, but the focus of funding should be on effective services, not just on new payment systems. Smart growth means developing primary health care through competition and a multi-provider model, with better resourcing and no health centre levy as the primary means of balancing funding.\nSmart growth means anticipating health needs and targeting resources so that prevention and rapid access to care reduce the need for more burdensome and expensive forms of treatment. Better policies, rather than health centre fees, can be a more effective way of ensuring quality services for all.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotetun opetuksen luokat tarjoavat motivoituneille oppilaille mahdollisuuden kehittyä omilla vahvuusalueillaan, eikä niistä tule luopua kokonaan. Helsingin koulutusjärjestelmän tulee olla monipuolinen ja tarjota erilaisia oppimispolkuja, mutta samalla on varmistettava, että kaikki oppilaat saavat laadukasta opetusta riippumatta painotuksista.\nLiberaalina ajattelen, että koulutuksen tulee olla sekä saavutettavaa että mahdollistavaa. Viisas kasvu tarkoittaa, että koulutusjärjestelmämme tukee lahjakkuuden kehittämistä ilman, että se johtaa tarpeettomaan eriytymiseen tai eriarvoistumiseen.\nViisas kasvu tarkoittaa, että panostamme koulutuksen laatuun ja monipuolisuuteen niin, että jokainen oppilas voi löytää itselleen sopivan oppimispolun – oli se sitten musiikkiluokka, urheilupainotus tai yleisopetus. Laadukas ja saavutettava koulutus on Helsingin menestyksen perusta.\n",
      "explanation_sv": "Fokusklasserna ger motiverade elever möjlighet att utveckla sina egna styrkor och bör inte överges helt och hållet. Helsingfors utbildningssystem bör vara mångsidigt och erbjuda olika inlärningsvägar, samtidigt som det säkerställer att alla elever får en kvalitativ utbildning oavsett inriktning.\nSom liberal anser jag att utbildning bör vara både tillgänglig och stärkande. Smart tillväxt innebär att vårt utbildningssystem stöder utvecklingen av talanger utan att skapa onödig segregation eller ojämlikhet.\nSmart tillväxt innebär att vi investerar i utbildningens kvalitet och mångfald, så att alla elever kan hitta en utbildningsväg som passar dem - oavsett om det är musik, idrott eller allmän utbildning. Högkvalitativ och tillgänglig utbildning är grunden för Helsingfors framgång.",
      "explanation_en": "Focus classes offer motivated students the opportunity to develop their own strengths and should not be abandoned altogether. Helsinki's education system should be diverse and offer different learning paths, while ensuring that all students receive a quality education regardless of their focus.\nAs a Liberal, I believe that education should be both accessible and empowering. Smart growth means that our education system supports the development of talent without creating unnecessary segregation or inequality.\nSmart growth means investing in the quality and diversity of education, so that every student can find a learning path that suits them - whether that is music, sports or general education. High-quality and accessible education is the foundation of Helsinki's success.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": "Helsingfors behöver rikta resurserna på ett effektivt sätt till områden där risken för utslagning är hög. Förebyggande investeringar i utbildning, sysselsättning och stadsdelsutveckling kan minska sociala problem och öka stadens långsiktiga livskraft.\nSom liberal anser jag att smart socialpolitik inte handlar om att spendera pengar utan effekt, utan om att investera i åtgärder som förebygger utanförskap och förbättrar livskvaliteten för invånarna. Smart tillväxt innebär att offentliga investeringar riktas dit där de kommer att ha störst positiv inverkan - inom utbildning, entreprenörskap och för att stärka regionernas livskraft.\nSmart tillväxt innebär att stadens stödåtgärder måste vara effektiva och ändamålsenliga. Genom att satsa på rätt saker, såsom småbarnspedagogik, en högklassig grundutbildning och sysselsättningsstöd, kan vi förebygga utslagning och bygga ett starkare Helsingfors för alla.",
      "explanation_en": "Helsinki needs to target resources effectively in areas where the risk of exclusion is high. Preventive investment in education, employment and neighbourhood development can reduce social problems and increase the long-term vitality of the city.\nAs a Liberal, I believe that smart social policy is not about spending money without impact, but about investing in measures that prevent exclusion and improve the quality of life of residents. Smart growth means targeting public investment where it will have the greatest positive impact - in education, entrepreneurship and strengthening the vitality of regions.\nSmart growth means that the city's support measures must be efficient and effective. By investing in the right things, such as early childhood education, quality basic education and employment support, we can prevent exclusion and build a stronger Helsinki for all.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "A-vyöhykkeen edullinen kertalippu lisäisi joukkoliikenteen käyttöä ja tekisi lyhyistä kaupunkimatkoista houkuttelevampia. Joukkoliikenteen saavutettavuus on keskeinen osa toimivaa ja kestävää kaupunkia, ja lipun hinnan tulee kannustaa sen käyttöön.\nLiberaalina ajattelen, että kaupungin liikennepolitiikan on oltava sekä käyttäjäystävällistä että taloudellisesti kestävää. Viisas kasvu tarkoittaa, että panostamme joukkoliikenteeseen tavalla, joka tekee siitä aidosti houkuttelevan vaihtoehdon yksityisautoilulle – edullinen ja helppokäyttöinen A-vyöhykkeen lippu tukee tätä tavoitetta.\nViisas kasvu tarkoittaa, että joukkoliikenteen kehittämisessä huomioidaan sekä sen rahoitus että käyttäjäkokemus. Kun joukkoliikenne on edullista ja toimivaa, se houkuttelee enemmän matkustajia ja parantaa kaupungin sujuvuutta pitkällä aikavälillä.\n",
      "explanation_sv": "En prisvärd biljett i zon A skulle öka användningen av kollektivtrafiken och göra korta stadsresor mer attraktiva. Tillgängligheten till kollektivtrafiken är en viktig del av en funktionell och hållbar stad, och biljettpriset bör uppmuntra till att använda den.\nSom liberal anser jag att en stads transportpolitik måste vara både användarvänlig och ekonomiskt hållbar. Smart tillväxt innebär att investera i kollektivtrafik på ett sätt som gör den till ett verkligt attraktivt alternativ till privatbilen - en prisvärd och lättanvänd biljett till A-Zone stöder detta mål.\nSmart tillväxt innebär att utveckla kollektivtrafiken på ett sätt som tar hänsyn till både dess finansiering och användarupplevelsen. När kollektivtrafiken är prisvärd och funktionell lockar den fler passagerare och förbättrar det långsiktiga flödet i staden.",
      "explanation_en": "An affordable ticket in zone A would increase the use of public transport and make short urban journeys more attractive. Accessibility of public transport is a key element of a functional and sustainable city, and the price of the ticket should encourage its use.\nAs a Liberal, I believe that a city's transport policy must be both user-friendly and economically sustainable. Smart growth means investing in public transport in a way that makes it a truly attractive alternative to the private car - an affordable and easy-to-use A-Zone ticket supports this goal.\nSmart growth means developing public transport in a way that takes into account both its funding and the user experience. When public transport is affordable and functional, it attracts more passengers and improves the long-term flow of the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tärkein tavoite on varmistaa, että oppilaat saavat lakisääteiset terveystarkastukset ajallaan ja laadukkaasti. Tämä voidaan toteuttaa tehokkaimmin monituottajamallilla, jossa sekä kaupungin omat työntekijät että yksityiset palveluntuottajat voivat osallistua palveluiden järjestämiseen.\nLiberaalina ajattelen, että palveluiden tuottamistapa ei ole itseisarvo, vaan keskeistä on niiden vaikuttavuus ja saatavuus. Viisas kasvu tarkoittaa, että kouluterveydenhuoltoa kehitetään fiksusti hyödyntämällä sekä julkista että yksityistä osaamista, jotta resursseja käytetään tehokkaasti ja oppilaat saavat tarvitsemansa palvelut ajoissa.\nViisas kasvu tarkoittaa, että kouluterveydenhuollon laatu ja saavutettavuus voidaan turvata ilman raskasta hallinnon kasvattamista. Kilpailu ja monituottajamalli voivat tuoda tehokkuutta ja parantaa palveluiden saatavuutta ilman, että kustannukset nousevat tarpeettomasti.",
      "explanation_sv": "Helsingfors högsta prioritet är att se till att studenterna får sina lagstadgade hälsokontroller i tid och av god kvalitet. Det mest effektiva sättet att uppnå detta är genom en modell med flera leverantörer, där både stadens egna anställda och privata leverantörer kan delta i tillhandahållandet av tjänster.\nSom liberal anser jag att sättet att tillhandahålla tjänster inte är ett självändamål, utan att tjänsternas effektivitet och tillgänglighet är avgörande. Smart tillväxt innebär att man utvecklar skolhälsovården på ett smart sätt och använder både offentlig och privat expertis för att se till att resurserna används effektivt och att eleverna får de tjänster de behöver i rätt tid.\nSmart tillväxt innebär att kvaliteten på och tillgängligheten till skolhälsovårdstjänster kan säkerställas utan tunga administrativa bördor. Konkurrens och en modell med flera leverantörer kan skapa effektivitetsvinster och förbättra tillgången till tjänster utan att kostnaderna ökar i onödan.",
      "explanation_en": "Helsinki's top priority is to ensure that students receive their statutory health checks on time and in good quality. The most effective way to achieve this is through a multi-provider model, where both the city's own employees and private providers can be involved in the provision of services.\nAs a Liberal, I believe that the way services are delivered is not an end in itself, but that the effectiveness and accessibility of services is key. Smart growth means developing school health services in a smart way, using both public and private expertise to ensure that resources are used efficiently and that students get the services they need in a timely manner.\nSmart growth means that the quality and accessibility of school health services can be ensured without heavy administrative burdens. Competition and a multi-provider model can create efficiencies and improve access to services without unnecessarily increasing costs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tonttivuokrien laskeminen ei ole välttämätöntä, mutta korotuksia voisi hillitä, esimerkiksi taitetulla indeksillä nykyisen elinkustannusindeksin sijaan. Tämä tekisi järjestelmästä ennustettavamman ja reilumman sekä vuokra- että omistustonteilla asuville.\n\nLiberaalina ajattelen, että kohtuuhintainen asuminen vaatii laajempia ratkaisuja, kuten täydennysrakentamista ja fiksua kaavoitusta. Viisas kasvu tarkoittaa, että tonttipolitiikka tukee asumisen ennustettavuutta ja kaupungin taloudellista kestävyyttä ilman, että se suosii vain tiettyjä asukasryhmiä.",
      "explanation_sv": "I nya områden, som Fiskehamnen och Kronbergsstranden, tvingar staden alla bostadsrättsföreningar att betala extra hyra till regionala ”servicebolag”, som aktiekapital (vilket har dragit in tiotals miljoner euro) och som en årlig serviceavgift. De som inte betalar kan inte köpa eller hyra en fastighet. Invånarnas pengar används till en skuggförvaltning utan demokratisk kontroll, dold för invånare och politiker. Kostnaderna betalas i slutändan av dig i din hyra eller avgift. \n\nI det stora hela finns det inget behov av att sänka hyrorna, men höjningarna kan begränsas, genom att använda ett falskt index i stället för det nuvarande levnadskostnadsindexet. Detta skulle göra systemet mer förutsägbart och mer rättvist för både hyresgäster och husägare.\nSom liberal anser jag att bostäder till rimliga priser kräver bredare lösningar, såsom infill och smart zonindelning. Smart tillväxt innebär att markanvändningspolitiken stöder förutsägbarhet för bostäder och stadens ekonomiska vitalitet. \n",
      "explanation_en": "In new areas, such as Kalasatama and Kruunuvuorenranta, the city forces all housing associations to pay extra rent to regional \"service companies\", both as share capital (which has raised tens of millions of euros) and as an annual service fee. Those who do not pay cannot buy or rent a property. Residents' money is used for a shadow administration without democratic control, hidden from residents and politicians. The costs are ultimately paid by you in your rent or dues. \n\nIn the grand scheme of things, there is no need to lower rents, but increases could be contained, for example by using a fake index instead of the current cost-of-living index. This would make the system more predictable and fairer for both renters and homeowners.\nAs a liberal, I believe that affordable housing requires broader solutions, such as infill and smart zoning. Smart growth means that land use policy supports housing predictability and the city's economic vitality. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 2,
      "explanation_fi": "Kotimaiset ja lähellä tuotetut raaka-aineet ovat hyvä tavoite, mutta tärkeintä on ruoan laatu, ravitsemuksellisuus ja kustannustehokkuus. Kunnan keittiöiden hankintojen on perustuttava laatuun ja järkevään hintaan, ei pelkästään sijaintiin.\nLiberaalina ajattelen, että julkisten hankintojen tulee palvella kuntalaisia mahdollisimman hyvin. Viisas kasvu tarkoittaa, että hankinnat tehdään fiksusti, huomioiden sekä laatu, ympäristövaikutukset että taloudellinen kestävyys – ilman tarpeettomia rajoituksi",
      "explanation_sv": "Inhemska och lokalt producerade råvaror är ett bra mål, men det viktigaste är matkvalitet, näring och valuta för pengarna. Upphandling för kommunala kök måste baseras på kvalitet och rimliga priser, inte bara på plats.\nSom liberal anser jag att offentlig upphandling bör tjäna lokalsamhället så väl som möjligt. Smart tillväxt innebär smart upphandling, där man tar hänsyn till kvalitet, miljöpåverkan och ekonomisk hållbarhet - utan onödiga restriktioner.",
      "explanation_en": "Domestic and locally produced raw materials are a good goal, but the most important thing is food quality, nutrition and value for money. Procurement for community kitchens must be based on quality and reasonable prices, not just location.\nAs a Liberal, I believe that public procurement should serve the local community as well as possible. Smart growth means smart procurement, taking into account quality, environmental impact and financial sustainability - without unnecessary restrictions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Kuntien metsien hoidossa on löydettävä tasapaino aktiivisen metsätalouden ja luonnon monimuotoisuuden suojelun välillä. Metsien hyödyntäminen voi olla perusteltua, mutta niiden virkistysarvo ja ekologinen merkitys on myös tärkeä osa kuntien vastuuta.\n\nLiberaalina ajattelen, että metsien käyttöä ei pidä rajoittaa ideologisesti, vaan ratkaisut tulee tehdä tapauskohtaisesti. Viisas kasvu tarkoittaa, että metsätaloutta ja suojelua sovitetaan yhteen niin, että sekä kuntatalous että luonnon monimuotoisuus hyötyvät pitkällä aikavälillä.",
      "explanation_sv": "Kommunens skogsförvaltning måste balansera mellan aktivt skogsbruk och bevarande av biologisk mångfald. Exploatering av skog kan vara motiverat, men dess rekreativa och ekologiska värde är också en viktig del av det kommunala ansvaret.\nSom liberal anser jag att användningen av skogarna inte ska begränsas av ideologi utan avgöras från fall till fall. En klok tillväxt innebär att man kombinerar skogsbruk och naturvård på ett sätt som gynnar både den lokala ekonomin och den biologiska mångfalden på lång sikt.",
      "explanation_en": "Municipal forest management must strike a balance between active forestry and biodiversity conservation. The exploitation of forests can be justified, but their recreational and ecological value is also an important part of municipal responsibility.\nAs a Liberal, I believe that the use of forests should not be restricted by ideology, but should be decided on a case-by-case basis. Wise growth means combining forestry and nature conservation in a way that benefits both the local economy and biodiversity in the long term.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Helsinki ei ole ensimmäinen paikka, johon tuulivoimapuistot kannattaa sijoittaa. Kaupunki on selvittänyt tuulivoiman mahdollisuuksia erityisesti saarien eteläpuolella, mutta konkreettisia hankkeita ei ole toteutettu. Käytännössä suuret tuulivoimainvestoinnit sopivat paremmin muualle Suomeen, missä on enemmän tilaa ja paremmat tuuliolosuhteet.\n\nLiberaalina ajattelen, että energiaratkaisujen tulee perustua teknologiseen kehitykseen ja markkinaehtoisiin investointeihin, ei ideologisiin päätöksiin. Viisas kasvu tarkoittaa, että Helsinki tukee uusiutuvaa energiaa esimerkiksi mahdollistamalla investointeja ja hyödyntämällä alueellista yhteistyötä ilman, että se sitoutuu epärealistisiin tai tehottomiin hankkeisiin.",
      "explanation_sv": "Helsingfors är inte den första platsen att leta efter vindkraftsparker. Staden har undersökt potentialen för vindkraft, särskilt söder om öarna, men inga konkreta projekt har genomförts. I praktiken lämpar sig stora vindkraftsinvesteringar bättre i andra delar av Finland, där det finns mer utrymme och bättre vindförhållanden.\nSom liberal anser jag att energilösningar bör baseras på teknisk utveckling och marknadsbaserade investeringar, inte på ideologiska beslut. Smart tillväxt innebär att Helsingfors stöder förnybar energi, till exempel genom att underlätta investeringar och dra nytta av regionalt samarbete, utan att förbinda sig till orealistiska eller ineffektiva projekt.",
      "explanation_en": "Helsinki is not the first place to look for wind farms. The city has explored the potential for wind power, especially south of the islands, but no concrete projects have been implemented. In practice, large wind investments are better suited to other parts of Finland, where there is more space and better wind conditions.\nAs a Liberal, I believe that energy solutions should be based on technological development and market-based investments, not on ideological decisions. Smart growth means that Helsinki supports renewable energy, for example by facilitating investment and taking advantage of regional cooperation, without committing to unrealistic or inefficient projects.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "On tärkeää, että ikäihmisillä on mahdollisuus asua kotona mahdollisimman pitkään, sillä se tukee heidän itsenäisyyttään ja hyvinvointiaan. Kotihoito ja paikalliset palvelut voivat monille olla parempi vaihtoehto kuin laitostuminen, mutta palveluiden on oltava riittäviä ja laadukkaita. Kaikille kotona asuminen ei kuitenkaan ole mahdollista, joten myös hoivakotipaikkoja on oltava tarjolla tarpeen mukaan.\nLiberaalina ajattelen, että vanhuspalveluiden tulee olla joustavia ja asiakaslähtöisiä. Viisas kasvu tarkoittaa, että kotihoitoa kehitetään tehokkaaksi vaihtoehdoksi, mutta ilman, että se johtaa siihen, että ympärivuorokautista hoivaa tarvitsevat jäävät ilman kunnollista tukea. Monituottajamalli voi varmistaa, että jokainen saa tarvitsemansa hoivan oikeaan aikaan ja oikeassa paikassa.\n",
      "explanation_sv": "Det är viktigt att äldre människor får möjlighet att bo hemma så länge som möjligt, eftersom det främjar deras oberoende och välbefinnande. Hemtjänst och lokala tjänster kan för många vara ett bättre alternativ än institutionalisering, men de måste vara tillräckliga och av god kvalitet. Att bo hemma är dock inte möjligt för alla, så vårdhem måste också finnas tillgängliga där det behövs.\nSom liberal anser jag att tjänster för äldre bör vara flexibla och kundorienterade. Smart tillväxt innebär att utveckla hemvård som ett effektivt alternativ, men utan att lämna människor som behöver vård dygnet runt utan tillräckligt stöd. En modell med flera leverantörer kan säkerställa att alla får den vård de behöver, vid rätt tidpunkt och på rätt plats.",
      "explanation_en": "It is important that older people have the opportunity to live at home for as long as possible, as this supports their independence and well-being. Home care and local services can be a better option than institutionalisation for many, but they must be adequate and of good quality. However, living at home is not possible for everyone, so care homes must also be available where necessary.\nAs a Liberal, I believe that services for the elderly should be flexible and customer-oriented. Smart growth means developing home care as an effective alternative, but without leaving people who need round-the-clock care without adequate support. A multi-provider model can ensure that everyone gets the care they need, at the right time and in the right place.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 2,
      "explanation_fi": "Tämä ei liittyne Helsingin kuntavaaleihin millään tavalla, vaan on paikallsiten asukkaiden ja päättäjien käsissä",
      "explanation_sv": "Detta har inget att göra med kommunalvalet i Helsingfors, utan ligger i händerna på de lokala invånarna och beslutsfattarna.",
      "explanation_en": "This has nothing to do with the municipal elections in Helsinki, but is in the hands of local residents and decision-makers.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Olen Kalle Airo, yrittäjyyden ja korkeakoulutuksen asiantuntija sekä perheenisä Kalasatamasta.  Haluan rakentaa viisaasti kasvavaa Helsinkiä, jossa arki toimii kaikille, nuoret kasvavat turvallisesti ja yrittäjät menestyvät.\n\nOlen ehdolla, koska Kalastaman asukkaita on kusetettu. Kodin mukana tulivat keskeneräinen työmaa, sekava liikenne ja palvelupula. Nuorisotila on tulossa - mutta vasta 13 vuotta koulun jälkeen! \n\nLisäksi on virkamiesten ja rakennuttajien varjohallinto, joka piilottaa päätökset \"palveluyhtiöihin\".  Asukkaiden rahoja käytetään ilman demokraattista valvontaa piilossa asukkailta ja poliitikoilta. Kulut maksat sinä vuokrassasi tai vastikkeessasi. \n\nTämä pitää korjata. Nyt. Siksi tärkein tavoitteeni on, että Helsinki kasvaa viisaasti asukkaiden etua ajaen. \n\nEdistän näitä asioita jo Kalasataman asukasyhdistyksessä ja Kokoomuksessa. \n\nÄänestä minut valtuustoon ratkaisemaan ongelma lämpimällä sydämellä ja kylmällä päällä!\n",
  "video_description_sv": "Jag är Kalle Airo, expert på företagsamhet och högskoleutbildning och familjefar från Fiskehamnen.  Jag vill bygga ett klokt växande Helsingfors, där vardagen fungerar för alla, ungdomarna växer upp tryggt och företagarna lyckas.\n\nJag kandiderar för att invånarna i Fiskehamnen blev lurade. Med deras hem kom en ofärdig byggarbetsplats, förvirrande trafik och brist på tjänster. En ungdomsgård kommer - men inte förrän 13 år efter skolan! \n\nSedan finns det en skuggregering av tjänstemän och byggherrar som gömmer beslut i ”servicebolag”.  Invånarnas pengar spenderas utan demokratisk kontroll, dolda för invånare och politiker. Du betalar kostnaderna i din hyra eller i ditt hyresavtal. \n\nDetta måste åtgärdas. Just nu. Därför är mitt huvudmål att Helsingfors ska växa på ett klokt sätt i invånarnas intresse. \n\nJag arbetar redan med dessa frågor i Fiskehamnens invånarförening och i Samlingspartiet. \n\nRösta in mig i stadsfullmäktige för att lösa problemet med ett varmt hjärta och ett kallt huvud!\n\nTranslated with DeepL.com (free version)",
  "video_description_en": "I am Kalle Airo, an expert in entrepreneurship and higher education and a family man from Kalasatama.  I want to build a wisely growing Helsinki, where everyday life works for everyone, young people grow up safely, and entrepreneurs succeed.\n\nI am running because the people of Kalastama got screwed. With their home came an unfinished construction site, confusing traffic and a lack of services. A youth farm is coming - but not until 13 years after school! \n\nThen there is the shadow government of officials and developers who hide decisions in \"service companies\".  Residents' money is spent without democratic control, hidden from residents and politicians. You pay the costs in your rent or in your lease. \n\nThis needs to be fixed. Right now. That's why my main goal is for Helsinki to grow wisely in the interest of its residents. \n\nI am already working on these issues in the Kalasatama Residents' Association and in the Coalition Party. \n\nVote me into the City Council to solve the problem with a warm heart and a cold head!",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "3️⃣ Vastuullinen kasvu – talous kuntoon ilman veronkorotuksia\n\nHyvä taloudenhoito takaa palvelut ilman turhaa velkaantumista tai veronkorotuksia. Helsingin on oltava yrittäjäystävällinen ja elinvoimainen kaupunki, joka houkuttelee osaajia ja investointeja. Terve talous varmistaa, että voimme tehdä viisaita päätöksiä myös tulevaisuudessa.",
      "se": "3️⃣ Ansvarsfull tillväxt - att sköta ekonomin utan att höja skatterna\n\nGod ekonomisk förvaltning garanterar tjänster utan onödig skuldsättning eller skattehöjningar. Helsingfors ska vara en företagsvänlig och livskraftig stad som lockar talanger och investeringar. Sunda finanser säkerställer att vi kan fatta kloka beslut i framtiden.",
      "en": "3️⃣ Responsible growth - managing the economy without raising taxes\n\nGood financial management guarantees services without unnecessary debt or tax increases. Helsinki must be a business-friendly and vibrant city that attracts talent and investment. Sound finances ensure that we can make wise decisions in the future.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1980,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "1️⃣ Vapaus ja vastuu\nJokaisella on oikeus rakentaa elämäänsä vapaasti, mutta vapaus tuo mukanaan vastuun itsestä ja yhteiskunnasta.\n\n2️⃣ Sivistys ja jatkuva oppiminen\nKoulutus ja uteliaisuus ovat menestyksen perusta. Investoimalla osaamiseen varmistamme hyvinvoinnin tulevaisuudessa.\n\n3️⃣ Yrittäjämäisyys ja rohkeus uudistua\nMenestys syntyy ideoista, työnteosta ja uskalluksesta kokeilla uutta. Yrittäjämäinen asenne – aktiivisuus, vastuunkanto ja ratkaisukeskeisyys – kuuluu kaikille, ei vain yrittäjille.\n\n4️⃣ Reiluus ja mahdollisuuksien tasa-arvo\nYhteiskunta ei voi taata samaa lopputulosta kaikille, mutta sen on varmistettava, että jokaisella on mahdollisuus onnistua. Reiluus tarkoittaa sitä, että pelisäännöt ovat samat kaikille eikä  rakenteellinen epäoikeudenmukaisuus estä ihmisiä etenemästä.\n\n5️⃣ Kestävä kehitys ja viisas kasvu\nKestävän kehityksen kolme pilaria – taloudellinen, ekologinen ja sosiaalinen kestävyys – luovat pohjan paremmalle tulevaisuudelle.",
      "se": "1️⃣ Frihet och ansvar\nAlla har rätt att leva fritt, men med frihet följer ansvar för sig själv och för samhället.\n\n2️⃣ Utbildning och livslångt lärande\nUtbildning och nyfikenhet är grunden för framgång. Genom att investera i kompetens säkrar vi framtida välstånd.\n\n3️⃣ Entreprenörskap och modet att förnya sig\nFramgång kommer från idéer, hårt arbete och modet att pröva nya saker. Ett entreprenöriellt tankesätt - proaktivt, ansvarsfullt och lösningsorienterat - tillhör alla, inte bara entreprenörer.\n\n4️⃣ Rättvisa och lika möjligheter\nSamhället kan inte garantera att det går lika bra för alla, men det måste se till att alla har möjlighet att lyckas. Rättvisa innebär lika villkor och att ingen strukturell orättvisa hindrar människor från att göra framsteg.\n\n5️⃣ Hållbar utveckling och smart tillväxt\nDe tre pelarna i hållbar utveckling - ekonomisk, miljömässig och social hållbarhet - lägger grunden för en bättre framtid.",
      "en": "1️⃣ Freedom and Responsibility\nEveryone has the right to live freely, but with freedom comes responsibility for oneself and for society.\n\n2️⃣ Education and Lifelong Learning\nEducation and curiosity are the foundations of success. By investing in skills, we ensure future prosperity.\n\n3️⃣ Entrepreneurship and the courage to innovate\nSuccess comes from ideas, hard work and the courage to try new things. An entrepreneurial mindset - proactive, responsible and solution-oriented - belongs to everyone, not just entrepreneurs.\n\n4️⃣ Fairness and equal opportunities\nSociety cannot guarantee the same outcome for everyone, but it must ensure that everyone has the chance to succeed. Fairness means a level playing field and that no structural injustice prevents people from progressing.\n\n5️⃣ Sustainable Development and Smart Growth\nThe three pillars of sustainable development - economic, environmental and social sustainability - lay the foundations for a better future.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "2️⃣ Turvallinen kasvu – nuorille mahdollisuus menestyä\n\nNuorten pitää saada kasvaa turvallisesti ja löytää omat suuntansa. Helsingissä jokaisella lapsella ja nuorella on oikeus laadukkaaseen koulutukseen ja harrastusmahdollisuuksiin. Panostan siihen, että ennaltaehkäisevät palvelut, koulut ja yhteisöt tukevat nuoria ajoissa.",
      "se": "2️⃣ En trygg uppväxt - att ge unga människor chansen att lyckas\n\nUnga människor måste kunna växa upp tryggt och hitta sin egen väg. I Helsingfors har varje barn och ung person rätt till utbildning och fritid av hög kvalitet. Jag har förbundit mig att se till att förebyggande tjänster, skolor och samhällen stöder unga i god tid.",
      "en": "2️⃣ Growing up safely - giving young people the chance to succeed\n\nYoung people need to be able to grow up safely and find their own direction. In Helsinki, every child and young person has the right to quality education and leisure opportunities. I am committed to ensuring that preventive services, schools and communities support young people in good time.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://www.kalleairo.fi",
    "facebook_url": "https://www.facebook.com/kalle.airo/",
    "instagram_url": "https://www.instagram.com/kalleairo/",
    "municipality_fix": {
      "fi": "Haluan rakentaa viisaasti kasvavaa Helsinkiä, jossa arki toimii kaikille, nuoret kasvavat turvallisesti ja yrittäjät menestyvät. \n\nOlen ehdolla, koska Kalastaman asukkaita on kusetettu. Kodin mukana tulivat keskeneräinen työmaa, sekava liikenne ja palvelupula. Nuorisotila on tulossa - mutta vasta 13 vuotta koulun jälkeen! \nLisäksi on virkamiesten ja rakennuttajien varjohallinto, joka piilottaa päätökset \"palveluyhtiöihin\".  Asukkaiden rahoja käytetään ilman demokraattista valvontaa piilossa asukkailta ja poliitikoilta. Kulut maksat sinä vuokrassasi tai vastikkeessasi. \n\nTämä pitää korjata. Nyt. Siksi tärkein tavoitteeni on, että Helsinki kasvaa viisaasti asukkaiden etua ajaen. Edistän näitä asioita jo Kalasataman asukasyhdistyksessä ja Kokoomuksessa. \n\nÄänestä minut valtuustoon ratkaisemaan ongelma lämpimällä sydämellä ja kylmällä päällä!\n",
      "se": "Helsingfors behöver växa klokt för att få vardagen att fungera. Tillväxt får inte innebära överfulla hälsocentraler, förvirrande trafikomläggningar eller försämrade tjänster. Byggande och utveckling av tjänster måste gå hand i hand för att Helsingfors ska vara levande och fungera smidigt.\n\nStadens ekonomi måste hållas i skick utan att skatterna höjs. En välskött ekonomi tryggar tjänsterna och bevarar vår frihet att fatta kloka beslut i framtiden. Helsingfors har potential att organisera tjänsterna effektivare och bättre - en modell med flera producenter, smarta upphandlingar och digitala lösningar kan förbättra tjänsternas kvalitet och spara pengar.\n\nVi måste investera i ungdomarnas välbefinnande i tid. Alla barn och ungdomar har rätt till en trygg uppväxtmiljö, utbildning av god kvalitet och möjligheter till fritidssysselsättning. Att förebygga utslagning är mest effektivt innan det händer, inte genom att åtgärda problem i efterhand.",
      "en": "Helsinki needs to grow wisely to make everyday life work. Growth must not mean overcrowded health centres, confusing traffic changes or deteriorating services. Construction and service development must go hand in hand to keep Helsinki vibrant and running smoothly.\n\nThe city's finances must be kept in order without raising taxes. A well-managed economy secures services and preserves our freedom to make wise decisions in the future. Helsinki has the potential to organise services more efficiently and better - a multi-provider model, smart procurement and digital solutions can improve the quality of services and save money.\n\nWe need to invest in young people's well-being in time. Every child and young person has the right to a safe environment in which to grow up, quality education and opportunities for leisure. Preventing exclusion is most effective before it happens, not by fixing problems later.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Aalto-yliopiston akateemisten asian komittean varsinainen jäsen\nKalasataman asukasyhdistys, hallituksen jäsen\nHelsingin Edistyskokoomus, hallituksen jäsen\nRyhmärakennuttamamme kerrostalon/as oy:n hallituksen puheenjohtaja",
      "se": "Ordinarie medlem av Aalto-universitetets kommitté för akademiska ärenden\nKalasatama Residents' Association, styrelsemedlem\nHelsingin Edistyskokoomus, styrelsemedlem\nStyrelseordförande i ett gruppbyggt flerbostadshus/as oy",
      "en": "Full member of the Aalto University Academic Affairs Committee\nKalasatama Residents' Association, Member of the Board\nHelsingin Edistyskokoomus, Member of the Board\nChairman of the Board of Directors of a group-built apartment building/as oy",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "1️⃣ Viisas kasvu – toimiva arki ja sujuva kaupunki\n\nHelsingin pitää kasvaa viisaasti – rakentaminen ei saa tarkoittaa toimimattomia palveluita tai liikenneruuhkia. Suunnitelmallinen kaupunkikehitys varmistaa, että arki rullaa, koulut ja terveyspalvelut toimivat, ja liikkuminen on sujuvaa myös kasvavassa kaupungissa.",
      "se": "1️⃣ Smart tillväxt - en fungerande vardag och en smidig stad\n\nHelsingfors måste växa klokt - att bygga får inte betyda att tjänsterna inte fungerar eller att trafiken stockar sig. En planmässig stadsutveckling säkerställer att vardagen fungerar, att skolor och hälsovårdstjänster fungerar och att rörligheten är smidig även i en växande stad.",
      "en": "1️⃣ Smart growth - functional everyday life and a smooth city\n\nHelsinki must grow wisely - building must not mean dysfunctional services or traffic jams. Planned urban development ensures that everyday life runs smoothly, that schools and health services function, and that mobility is smooth even in a growing city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
