{
  "id": 2444,
  "first_name": "Kalle",
  "last_name": "Pusa",
  "election_number": 785,
  "party_id": 6,
  "image": "kuvat/akv2025/2444/42af20ac-cf0d-46fa-9674-6eb05437e6e1",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulujen keskittäminen ja luokkakokojen kasvattaminen pieniä kouluja sulkemalla on lyhytnäköistä säästämistä Helsingissä. Koulutukseen tulee aidosti panostaa ja päätöksenteossa euroja enemmän tulee painaa koulutuksen laatu ja oppilaiden hyvinvointi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruotsin kieli on äärimmäisen hyödyllinen kieli pohjoismaissa ja kouluissa tulisi edistää sen opettamista. Opetuksen lisäksi tulee tarjota kielikylpyjä, joissa lapsi voi oppia immersion kautta. Etenkin kaksikielisessä Helsingissä on erittäin hyviä mahdollisuuksia tällaiseen toimintaa.",
      "explanation_sv": "Svenska språket är extremt användbart i Norden och skolorna bör främja dess undervisning. Förutom undervisning bör språkbad erbjudas där barn kan lära sig genom immersion. Särskilt i tvåspråkiga Helsingfors finns det utmärkta möjligheter för sådan verksamhet.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ylisuuret luokkakoot ovat ongelma, mutta tiukat rajat voivat tehdä koulutuksen järjestämisestä tarpeettoman jäykkää ja joustamatonta. Ryhmäkoot tulisi lähtökohtaisesti olla opettajien ja koulujen päätettävissä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kasvisruokapainoitteinen ruokavalio on niin terveydelle kuin ilmastolle parempi vaihtoehto. Lihansyönti on suorastaan räjähtänyt käsiin viime vuosikymmeninä, ja meidän täytyy vähentää lihaa päivittäisessä ruokavaliossamme. Lapsena opitut ruokavaliot ja ruokailutavat kantavat pitkälle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee tukea lapsiperheitä monin eri tavoin sekä mahdollistaa monipuolinen ja -muotoinen tapa järjestää vanhemmuus. Lastenhoito jokaisen perheen tarpeita ymmärtäen ja tukien on yksi tapa edistää tätä tavoitetta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulu on paikka, jossa lapsen tulee oppia myös suomalaisista kulttuuriperinteistä, mutta ero on tehtävä suomalaisten ja hengellisten perinteiden välillä. Uskonnonvapaus on tärkeä arvo, jota tulee kunnioittaa kouluissa, ja seurakuntien tulisi olla ensijaisesti se paikka, jossa lapsi voivat oppia kristillisiä perinteitä niin halutessaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lapsiperheiden, sekä perhettä suunnittelevien, houkutteleminen juuri Helsinkiin vaatii kertaluonteista vauvarahaa enemmän sitä, että kaavoitamme kaupunkiin riittävästi perheasuntoja hyvien julkisten yhteyksien varrelle. Tämän lisäksi meidän tulee rahoittaa koulutusta sekä varhaiskasvatusta, että saamme lapsiperheet pysymään Helsingissä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingillä menee tällä hetkellä hyvin ja tulevaisuudennäkymät ovat kirkkaat. Kasvava kaupunki voi rahoittaa investointeja leikkausten ja veronkorotusten sijaan esimerkiksi lainarahalla. Mutta, jos tämä ei ole vaihtoehto, niin hetkittäisiä huonompia aikoja tulee mieluummin rahoittaa kohtuullisilla veronkorotuksilla kuin leikkauksilla, jotka vähentävät kaupungin houkuttelevuutta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ajatus ei ole mitenkään huono, mutta uskoisin tämän käytännössä johtavan jos jonkinlaisiin kikkailuihin asuinpaikkojen suhteen sekä verokilpailuihin kuntien välillä, jolloin tätä veroa todennäköisesti päätyisivät lopulta maksamaan enimmäkseen keskituloiset piensijoittajat eivätkä suuromistajat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Markkinataloudessa kunnan tulee ostaa palveluita kokonaistaloudellisesti parhaimmalta tarjoajalta.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jos lyhyt lentoreitti ei pärjää kaupallisesti, ei sitä tule ylläpitää keinotekoisesti, etenkin jos toimiva raideliikenne on kohteeseen olemassa. Maakuntalentoja on perusteltu sillä, että ne mahdollistavat pienten paikkakuntien yrityksille nopeita reittejä esimerkiksi Eurooppaan. Tästä huolimatta yritykset itse eivät halua tätä rahoittaa. Puolityhjille ja hyvin saastuttaville maakuntalennoille ei löydy kunnon perusteita eikä niitä tule tukea verorahoilla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lyhyiden työttömyyskausien aikana etäpalveluiden käyttö on joustavaa ja tehokasta, mutta pitkäaikaistyöttömien kohdalla pelkät etäpalvelut voivat olla passivoivia. Tämän vuoksi pelkät etäpalvelut eivät ole riittäviä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Omaisuudensuoja on perustuslaissamme ja se on oltava vahva lähtökohta kunnan maahankinnoille. Yksityisten maa-alueiden pakkolunastuksen tulee aina olla viimesijaisin keino, mutta lainsäädännön tulee tällainen myös mahdollistaa, sillä muuten voi päätyä kestämättömiin tilanteisiin. ",
      "explanation_sv": "Omaisuudensuoja on perustuslaissamme, ja se on oltava vahva lähtökohta kunnan maahankinnoille. Yksityisten maa-alueiden pakkolunastuksen tulee aina olla viimesijaisin keino, mutta lainsäädännön tulee kuitenkin tällainen myös mahdollistaa, sillä muuten voi päätyä aivan kestämättömiin tilanteisiin. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on kulttuurikaupunki ja meillä on lukuisia tärkeitä kansallisia instituutioita, kuten Kansallisteatteri, josta meillä on aihetta olla ylpeitä. Kaupunki voi näyttää esimerkkiä täyttämällä hallituksen lyhytnäköisten ja kulttuurivihamielisten leikkausten aiheuttaman vajeen. Kulttuuri ei ole luksusta, vaan meidän perustarpeemme. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastoissa tulee olla henkilökuntaa, sillä se mahdollistaa parhaimman kirjastokokemuksen. Mutta, omatoimikirjastot ovat olleet erinomainen lisä kirjastopalvelutarjontaan, jota voidaan mielestäni jatkossa laajentaa, kunhan se perustuu kirjastokokemuksen parantamiseen eikä helppojen säästöjen etsimiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä järjestetään tällaisia tapahtumia jonkin verran, ja ne ovat olleet sekä kaupunkikulttuuria kohottavia että hyvin suosittuja kaupunkilaisten keskuudessa. Siksi kaupunki voi hyvinkin tukea tällaista toimintaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sukupuoli- ja seksuaalivähemmistöt Suomessa ovat erottamaton osa Suomea. Meidän tulee kunnioittaa heidän taustaansa ja historiaansa myös kunnallistasolla, esimerkiksi juuri liputuksella. Tämän lisäksi Pride-liputus juhlistaa tasa-arvoa, ihmisyyttä sekä jokaisen oikeutta olla oma itsensä, ja nämä ovat myös Suomen tasavallan tärkeimpiä arvoja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on melko vähän harvaanasuttuja alueita, mutta yksi merkittävistä on Östersundom, joka on jäänyt sekavien kaavoitustaisteluiden takia täysin julkisen liikenteen katveeseen. Tämä tulee korjata sillä jokaisella helsinkiläisellä tulee olla oikeus toimivaan julkiseen liikenteeseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei tietenkään tule tehdä avohakkuita kaupunkimetsiin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pääkaupungin maan arvo on niin korkea, ettei teollisuuden lisääminen täällä voi olla yrityksille taloudellisesti kannattavaa ilman merkittäviä kaupungintukia, joka olisi kaupungin näkökulmasta täysin järjetöntä, eikä houkuttelua tule ainakaan tehdä luonnon kustannuksella. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinkiä tulee kehittää lähiluontoa kunnioittaen ja sitä säilyttäen. Harvassa ovat tilanteet, joissa täytyy todellakin tuhota merkittäviä ja yhtenäisiä kaupunkiluontokohteita rakentamisen edeltä. Jos se kuitenkin täytyy tehdä, niin tätä tulee kompensoida suojelemalla lähiluontoa muualla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki kykenee tähän tärkeään tavoitteeseen eikä ole mitään syytä hidastella ennakoivien ja tasaisesti toteutettujen päästövähennysten sekä hiilineutraaliuden suhteen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki kilpailee muiden Eurooppalaisten pääkaupunkien kanssa osaavasta globaalista työvoimasta. Meidän tulee panostaa maahanmuuttajien houkuttelemiseen sekä kotouttamiseen. Tämä on avainroolissa Helsingin kilpailukyvyn kehittämisessä. Kansainväliset yritykset eivät sijoita kaupunkiin, jossa ei ole saatavilla kansainvälistä työvoimaa tai jossa suhtautuminen sellaiseen on vihamielistä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki kilpailee muiden Eurooppalaisten pääkaupunkien kanssa osaavasta globaalista työvoimasta ja leikkaukset kotouttamiseen ovat lyhytnäköisiä ja kaupunkitalouden näkökulmasta tuhoisia ratkaisuja. Meidän tulee panostaa maahanmuuttajien houkuttelemiseen sekä kotouttamiseen. Tämä on avainroolissa Helsingin kilpailukyvyn kehittämisessä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee vastaanottaa oma osansa Suomeen saapuvista kiintiöpakolaisista, tämä nyt on aivan selvää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vaikka sähköautotkaan eivät ole ratkaisu Helsingin liikenneongelmiin, niin ilmastotavoitteisiin ei yksinkertaisesti päästä ilman liikenteen päästöjen vähentämistä. Tämän lisäksi polttomoottorikielto parantaa ilmanlaatua sekä vähentää autoilun meluhaittoja keskustassa. Kiellossa tulee kuitenkin olla kohtuullinen siirtymäaika, että sähköautoilun latausinfran kapasiteetti kasvaa. Latausinfran kehittämisen tulee olla kuitenkin markkinaehtoista ja jäädä yksityisten toimijoiden sekä taloyhtiöiden harkittavaksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liberaalissa demokratiassa ei tule suvaita suvaitsemattomia ääriliikkeitä tai järjestöjä, jotka pyrkivät purkamaan demokraattisen järjestyksen. Se, ettei kaupunki suvaitse suvaitsemattomuutta, ei ole tekopyhyyden, vaan rationaalisen ajattelun merkki. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kohtuulliset käyttöön perustuvat maksut ovat välttämättömiä tilanteessa, jossa terveydenhoitokulut jatkavat nousuaan. Kun työikäinen väestö vähenee ja hoidot kallistuvat, niin veropohja ei kykene enää kustantamaan julkisia palveluita ilman tällaisia toimenpiteitä. Maksujen tulee olla kuitenkin kohtuullisia, ja jonkinlaista vuosittaista kulukattoa sekä aitoon tarpeeseen perustuvaa vapautusta maksuista tulee suunnitella. Maksut eivät saa muodostaa hoidon estettä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulujen eriytyminen sekä koulushoppailu saadaan kuriin eri keinoilla kuin painotetun opetuksen kieltämisellä. On myös tärkeää, että lapset pääsevät toteuttamaan itseään ympäristössä, jossa heille tarjotaan mahdollisuus kehittyä ja kasvaa ilmapiirissä, joka tätä tukee. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Toimivia liikenneyhteyksiä sekä julkisia palveluita tulee rakentaa etenkin tällaisille alueille, sillä tutkimukset osoittavat, että tämä parantaa asuinalueen tilaa. Helsingin slummiutuminen ei ole kenenkään etu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinkiläisten maksamat lipunhinnat ovat nousseet suhteessa merkittävästi suhteessa kuin muiden pääkaupunkiseutulaisten. Tälle kehitykselle tulee laittaa stoppi, ja helsinkiläisille tulee tarjota yhden vyöhykkeen lippuja kannustaakseen erityisesti kantakaupunkilaisia valitsemaan julkisen liikenteen muiden liikennevälineiden sijaan. Tämän lisäksi julkisen liikenteen hinnoittelun tulee aina kannustaa julkisen liikenteen käyttöön, sillä sen positiiviset ulkoisvaikutukset kaupungin houkuttelevuudelle, talouden jouhevalle toiminnalle ja kaupunkilaisten hyvinvoinnille ovat aina sen kustannuksia suuremmat. Joukkoliikenteen lippuhintojen ei ole siis tarkoitus kattaa sen kokonaiskustannuksia, vaan kohtuullisesti vähentää sen hintaa kaupungille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tarkastukset ovat vuosittaista ja jatkuvaa tarvetta, jonka hoitaminen yksityisellä ei ole kustannustehokasta. Toki tarkastusten tiheyden tarkoituksenmukaisuutta tulee tarkastella jatkuvasti kansanterveyden näkökulmasta ja osan resursseista siirtää esimerkiksi neuvolatoiminnan laajentamiselle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupungin omistaman maan hinnoittelun tulee perustua lähtökohtaisesti kohtuulliseen ja ennakoitavaan markkinahintaperiaatteeseen. Tämä mahdollistaa kasvavan kaupungin pitkäjänteisen ja kunnianhimoisen kehittämisen ilman. Tämän ei tarvitse olla kuitenkaan ainoa kaupungin periaate, vaan esimerkiksi segregaation ehkäisy voi ohjata tonttien hinnoittelua. Täysin perusteettomat tonttivuokran alentamiset ovat kuitenkin tukia niille, jotka asuvat kaupungin omistamilla tonteilla niiden kaupunkilaisten kustannuksella, jotka asuvat omilla tonteillansa Helsingissä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan turvata toimivat palvelut sekä rauhalliset koulut.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1993,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Rehellisyys, uteliaisuus, rohkeus, avoimuus ja ymmärtäväisyys",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan suojella lähiluontoa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.kallepusa.com",
    "instagram_url": "https://www.instagram.com/kallepusa",
    "municipality_fix": {
      "fi": "Helsingin täytyy panostaa turvallisempaan ja viihtyisämpään jalankulkuympäristöön sekä laittaa kaahailijat kuriin. Tämän lisäksi meidän täytyy suojella lähiluontoa, leikata kestämättömät hoitojonot sekä ratkaista varhaiskasvatuksen kriisi houkuttelemalla työvoimaa Helsinkiin. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää toimivaa raideliikennettä Helsingissä",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Toimin Helsingin kaupunkiympäristölautakunnan varajäsenenä 2023-2024.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
