{
  "id": 4260,
  "first_name": "Kauko",
  "last_name": "Lindfors",
  "election_number": 143,
  "party_id": 7,
  "image": "kuvat/akv2025/4260/40543150-340c-4fd8-877b-12683c11f960",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pienet ryhmäkoot edesauttavat oppimista. ",
      "explanation_sv": "Små gruppstorlekar underlättar inlärning.",
      "explanation_en": "Small group sizes facilitate learning.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Minä opin ruotsia, kun vanhempani puhuivat sitä keskenään puhuessaan asioista, joista lasten ei kuulunut ymmärtää. Ensimmäisellä ruotsin tunnilla tajusin, että osaan kieltä.\n\nSe on ollut hyvä pohja oppia muita kieliä, kuten englantia, saksaa, ranskaa, espanjaa ja katalaania.",
      "explanation_sv": "Jag lärde mig svenska när mina föräldrar talade det sinsemellan när de pratade om saker som barn inte skulle förstå. Under min första svenskalektion insåg jag att jag kunde språket.\n\nDet har varit en bra grund för att lära sig andra språk, som engelska, tyska, franska, spanska och katalanska.",
      "explanation_en": "I learned Swedish when my parents spoke it to each other when talking about things that children were not supposed to understand. In my first Swedish lesson, I realized that I could speak the language.\n\nIt has been a good foundation for learning other languages, such as English, German, French, Spanish and Catalan.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lapsilla ja nuorilla on jatkuvasti enemmän ja enemmän oppimisvaikeuksia, vaikeuksia toimia ryhmissä ja vaikeuksia toimia sosiaalisissa tilanteissa.\n\nSiksi he tarvitsevat tukea ja se on mahdollista pienemmissä ryhmissä ja luokissa.",
      "explanation_sv": "Barn och unga upplever alltmer inlärningssvårigheter, svårigheter att fungera i grupp och svårigheter att fungera i sociala situationer.\n\nDärför behöver de stöd och det är möjligt i mindre grupper och klasser.",
      "explanation_en": "Children and young people are increasingly experiencing learning difficulties, difficulties in working in groups and difficulties in social situations.\n\nTherefore, they need support and this is possible in smaller groups and classes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maukkaan kasvisruoan valmistaminen on mahdollista.",
      "explanation_sv": "Det är möjligt att laga god vegetarisk mat.",
      "explanation_en": "It is possible to prepare tasty vegetarian food.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Alle 3-vuotiaiden kotona hoitamista voisi tukea niille, jotka sitä haluavat.\n\nTäytyy kuitenkin todeta, että varhaiskasvatuksen palvelut opettavat pientä lasta jo varhain toimimaan ryhmissä.",
      "explanation_sv": "Hemtjänst för barn under 3 år skulle kunna stödjas för dem som önskar det.\n\nDet måste dock noteras att förskoleverksamheten lär små barn att arbeta i grupp från tidig ålder.",
      "explanation_en": "Home care for children under 3 years old could be supported for those who want it.\n\nHowever, it must be noted that early childhood education services teach young children to work in groups from an early age.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Minua ei haitannut se, että jossain lapseni joulujuhlassa esitettiin tiernapoikia, varsinkin kun murjaanien kuningas oli oikeasti tummaihoinen poika.\n\nMutta tämän pitäisi olla valinta. Ne, jotka haluavat kristillisiä perinteitä saisivat niitä ja ne, jotka eivät halua eivät saisi niitä.\n\nTämähän on pääasiassa juhlien konteksti. Arjessa ei kristillisyyttä tarvita.",
      "explanation_sv": "Jag hade inget emot det faktum att en av mina barns julfester innehöll tiernaboys, speciellt när kungen av Murjaans faktiskt var en mörkhyad pojke.\n\nMen det här borde vara ett val. De som vill ha kristna traditioner skulle få dem och de som inte vill skulle inte få dem.\n\nDetta är främst sammanhanget för firandet. Kristendomen behövs inte i vardagen.",
      "explanation_en": "I didn't mind that some of my children's Christmas parties featured starboys singing, especially since the black king was actually a dark-skinned boy.\n\nBut this should be a choice. Those who want Christian traditions should have them and those who don't want them shouldn't.\n\nThis is mainly the context of the holidays. Christianity is not needed in everyday life..",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En usko tälläisiin hokkuspokkustemppuihin.",
      "explanation_sv": "Jag tror inte på den här typen av jippon.",
      "explanation_en": "I don't believe in these kind of gimmicks.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olen sitä mieltä, että Suomessa on leikattu jo niin paljon kuin se on mahdollista.",
      "explanation_sv": "Jag tror att Finland redan har skurit ned så mycket som möjligt.",
      "explanation_en": "I believe that Finland has already cut as much as possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaikki tuloja tulisi kohdella samoin tavoin.",
      "explanation_sv": "Alla inkomster ska behandlas på samma sätt.",
      "explanation_en": "All income should be treated the same way.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tähän olisin mielelläni vastannut: en tiedä.\n\nKoska en tiedä tarpeeksi tästä.",
      "explanation_sv": "Jag skulle gärna ha svarat detta: jag vet inte.\n\nFör jag vet inte tillräckligt om detta.",
      "explanation_en": "I would have liked to answer this: I don't know.\n\nBecause I don't know enough about this.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Juna on ekologisempi vaihtoehto.",
      "explanation_sv": "Tåget är ett mer ekologiskt alternativ.",
      "explanation_en": "The train is a more ecological option.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Henkilökohtainen kohtaaminen on minusta parempi vaihtoehto.",
      "explanation_sv": "Jag tror att ett personligt möte är ett bättre alternativ.",
      "explanation_en": "I think a personal meeting is a better option.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ensin voisi yrittää positiivisuuden kautta.",
      "explanation_sv": "Först kunde vi försöka genom positivitet.",
      "explanation_en": "First, you could try through positivity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntien on varmaan vaikeaa paikata leikkauksia, mutta jos ne pystyisivät, olisi se kannatettavaa.\n\nValtion ei ylipäänsä pitäisi leikata kulttuurista niin paljon kuin se nyt tekee. Kulttuuriin sijoitettavat eurot palaavat kyllä takaisin.",
      "explanation_sv": "Det är nog svårt för kommunerna att ta igen nedskärningarna, men om de kunde skulle det löna sig.\n\nStaten ska inte skära ner på kulturen så mycket som den gör nu. Euron som investerats i kultur kommer tillbaka.",
      "explanation_en": "It will probably be difficult for municipalities to make up for the cuts, but if they could, it would be worth it.\n\nThe state should not cut as much from culture as it is doing now. The euros invested in culture will come back.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastojen ammattilaiset ovat voimavara, josta ei missään tapauksessa pidä vähentää.",
      "explanation_sv": "Bibliotekspersonal är en resurs som inte bör förminskas.",
      "explanation_en": "Library professionals are a resource that should not be diminished.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Erilaisten kulttuurien kohtaamiset voisivat tuottaa jotain uutta, jopa uusia innovaatioita.",
      "explanation_sv": "Möten mellan olika kulturer skulle kunna ge något nytt, till och med nya innovationer.",
      "explanation_en": "Encounters between different cultures could produce something new, even new innovations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Onko tämä keneltäkään pois?\n\nMaailma on moninainen.",
      "explanation_sv": "Är detta bort från någon?\n\nVärlden är mångfaldig.",
      "explanation_en": "Is this out of the question for anyone?\n\nThe world is diverse.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä tämän pitäisi olla aika helppoa, kehä kolmosen ulkopuollella vaikeampaa.",
      "explanation_sv": "Det här borde vara ganska enkelt i Helsingfors, men svårare utanför ringtrean.",
      "explanation_en": "This should be pretty easy in Helsinki, but more difficult outside the ring three.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä tämä on helppoa. Metsiä on niin vähän.",
      "explanation_sv": "Detta är lätt i Helsingfors. Det finns så få skogar.",
      "explanation_en": "This is easy in Helsinki. There are so few forests.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mihin Helsingissä edes mahtuu teollisuutta?",
      "explanation_sv": "Var får industrin ens plats i Helsingfors?",
      "explanation_en": "Where can industry even fit in Helsinki?",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Minulle tämä kysymys on vaikea. Kannatan luonnon suojelemista, mutta pääkaupunkiseutu tarvitsee uutta rakentamista.",
      "explanation_sv": "Den här frågan är svår för mig. Jag stöder naturskydd, men huvudstadsregionen behöver nybygge.",
      "explanation_en": "This is a difficult question for me. I support protecting nature, but the Helsinki Metropolitan Area needs new construction.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olimme aiemmin hyvällä uralla ja vihreää innovointia kehitettiin. Se on vieläkin mahdollista, jos tavoitteesta pidetään kiinni.",
      "explanation_sv": "Vi var tidigare på god väg och grön innovation utvecklades. Det är fortfarande möjligt om målet upprätthålls.",
      "explanation_en": "We were on a good track in the past and green innovation was being developed. It is still possible if we stick to the goal.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jopa Elinkeinoelämän valtuuskunta toivoo lisää maahanmuuttoa.",
      "explanation_sv": "Även Finlands näringslivsråd hoppas på mer invandring.",
      "explanation_en": "Even the Finnish Business Council hopes for more immigration.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Aikainen ja hyvä kokouttaminen säästää kustannuksia tulevaisuudessa.",
      "explanation_sv": "Tidig och bra integration sparar kostnader i framtiden",
      "explanation_en": "Early and good intergration saves costs in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä kiintiöpakolaisten määrä Suomessa on mitättömän pieni.\n\nJo vain Espanjaan tulee vuosittain kymmeniä tuhansia pakolaisisa veneillä Afrikasta esimerkiksi Kanarian saarille.",
      "explanation_sv": "Detta antal kvotflyktingar i Finland är väldigt liten.\n\nTiotusentals flyktingar anländer enbart till Spanien varje år med båt från till exempel Afrika till Kanarieöarna.",
      "explanation_en": "This number of quota refugees in Finland is really small.\n\nTens of thousands of refugees arrive in Spain alone every year by boat from Africa to the Canary Islands, for example.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ajatus kieltää polttomoottorit on oikeansuuntainen.\n\nMutta ensin pitäisi muuttaa joukkoliikenne kokonaan päästöttömäksi.\n\nAikataulun pitäisi myös olla realistinen. Vähävaraisilla ei vielä pitkään aikaan ole mahdollista hankkia sähköautoja.\n\nMutta jollain aikavälillä kyllä.",
      "explanation_sv": "Idén att förbjuda förbränningsmotorer är i rätt riktning.\n\nMen först ska kollektivtrafiken göras helt utsläppsfri.\n\nSchemat bör också vara realistiskt. Det kommer inte att vara möjligt för låginkomsttagare att köpa elbilar på länge ännu.\n\nMen inom en viss tidsram, ja.",
      "explanation_en": "The idea of ​​banning combustion engines is in the right direction.\n\nBut first, public transport should be completely emission-free.\n\nThe timetable should also be realistic. It will not be possible for the poor to buy electric cars for a long time.\n\nBut in the long term, yes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Äärioikeistosta on tulossa vakava ongelma yhteiskunnallemme.\n\nSupokin puhuu äärioikeiston lisääntyneestä terrorismin riskistä.",
      "explanation_sv": "Extremhögern håller på att bli ett allvarligt problem för vårt samhälle.\n\nSupo talar också om den ökade risken för terrorism från extremhögern.",
      "explanation_en": "The far right is becoming a serious problem for our society.\n\nSupo also speaks of the increased risk of terrorism from the far right.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin talous lienee hyvällä tolalla. Mutta jos se heikkenee täytynee ajatella toisin.\n\nMutta ehdottomasti tulotason mukaan. Pienituloiset voisivat välttyä maksulta, hyvätuloiset ei.",
      "explanation_sv": "Helsingfors ekonomi är förmodligen i god form. Men om det försvagas får du tänka annorlunda.\n\nMen helt klart beroende på inkomstnivå. Låginkomsttagare kunde slippa betala, höginkomsttagare kunde inte.",
      "explanation_en": "Helsinki's economy is probably in good shape. But if it weakens, we'll have to think differently.\n\nBut definitely according to income level. Low-income people could avoid paying, high-income people not.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Minusta erilaisia osaajia täytyy tukea. Tarvitsemme talentteja, muusikoita, matemaatikkoja tai kirjoittajia.",
      "explanation_sv": "Jag tror att vi måste stödja olika talanger. Vi behöver talanger, musiker, matematiker eller författare.",
      "explanation_en": "I think we need to support different types of talent. We need talents, musicians, mathematicians or writers.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Slummeja ei kai kukaan halua.",
      "explanation_sv": "Jag antar att ingen vill ha slumkvarter.",
      "explanation_en": "I guess no one wants slums.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Edullinen kertalippu voisi lisätä julkisen liikenteen käyttöä. Joka vähentäisi ilmansaasteita.\n\nJoukkoliikenteen kustannukset ovat monimutkainen kokonaisuus, jossa puhdas ilma voisi olla laskennallinen suure.",
      "explanation_sv": "En billigare enkelbiljett skulle kunna öka användningen av kollektivtrafik. Vilket skulle minska luftföroreningarna.\n\nKostnaderna för kollektivtrafiken är en komplex helhet, där ren luft kunde vara en beräknad variabel.",
      "explanation_en": "A cheap single ticket could increase the use of public transport. Which would reduce air pollution.\n\nThe costs of public transport are a complex entity, in which clean air could be a calculated variable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Luulen, että ostopalvelut yksityisiltä terveysjäteilta tulevat lopulta kalliimmiksi.",
      "explanation_sv": "Jag tror att det kommer att bli dyrare att köpa tjänster från privata vårdbolag i längden.",
      "explanation_en": "I think purchasing services from private healthcare companies will eventually become more expensive.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikki, mikä alentaa asumsen kustannuksia on syytä tehdä.",
      "explanation_sv": "Allt som sänker boendekostnaderna är värt att göra.",
      "explanation_en": "Anything that reduces housing costs is worth doing.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Mieluummin porkkanaa läheltä kuin lohta Tyyneltä valtamereltä.",
      "explanation_sv": "Jag vill hellre ha morötter från närliggande än lax från Stilla havet.",
      "explanation_en": "I'd rather have carrots from nearby than salmon from the Pacific Ocean.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsingissä tuskin edes voi harjoittaa aktiivista metsätaloutta.",
      "explanation_sv": "Det är knappast ens möjligt att utöva aktivt skogsbruk i Helsingfors.",
      "explanation_en": "It's hardly even possible to practice active forestry in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsinkiin tuskin mahtuu tuulivoimaa.  Aurinkopaneeleja mahtuisi paljonkin, Helsingissä on paljon kattoja.",
      "explanation_sv": "Helsingfors kan knappt ta emot vindkraft. Det finns plats för mycket solpaneler, det finns många tak i Helsingfors.",
      "explanation_en": "Helsinki can barely accommodate wind power. There is room for a lot of solar panels, there are a lot of roofs in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Tässä iässä toivoisi asian käyvän näin. Arvokas vanhuus pitäisi turvata.",
      "explanation_sv": "I den här åldern önskar jag att det skulle vara så här. En värdig ålderdom bör tryggas.",
      "explanation_en": "At this age, I wish things would be like this. A dignified old age should be secured.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Jos se heille sopii. Se on heidän oma asiansa.",
      "explanation_sv": "Om det passar dem. Det är deras egen sak.",
      "explanation_en": "If it suits them. That's their own business.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan olla avoin toiminnassani.",
      "se": "Jag lovar att vara öppen i mina aktiviteter.",
      "en": "I promise to be open in my activities.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1961,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Rakkaus.\nRehellisyys.\nEmpatia.\nKunnioitus.\nVastuullisuus.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Tulen aina puolustamaan vähävaraisia ja huonompiosaisia.",
      "se": "Jag kommer alltid att försvara de fattiga och missgynnade.",
      "en": "I will always defend the poor and disadvantaged.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/kauko.lindfors",
    "municipality_fix": {
      "fi": "Asumisen hintaa pitäisi pystyä alentamaan.",
      "se": "Det ska gå att sänka priset på boände.",
      "en": "It should be possible to lower the price of living.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "ei ole",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Olen työskennellyt yli 35 vuotta elokuva- ja televisioalalla ja yli 20 vuotta alan opettajana. On siis luonnollista, että toimin kulttuurin ja opetuksen puolesta.",
      "se": "Jag har arbetat i film- och tv-branschen i över 35 år och som lärare inom området i över 20 år. Så det är naturligt att jag jobbar för kultur och utbildning.",
      "en": "I have worked in the film and television industry for over 35 years and as a teacher within the branch for over 20 years. So it is natural that I work for culture and education.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "ei ole",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
