{
  "id": 1527,
  "first_name": "Kim",
  "last_name": "Lehto",
  "election_number": 888,
  "party_id": 4,
  "image": "kuvat/akv2025/1527/9b80cf2a-f5fe-4b08-a8b4-94485cf6e813",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä koulujen lakkauttaminen ei yleensä ole tarpeen, sillä oppilaita riittää lähialueilta. Suuret koulut voivat lisätä rauhattomuutta ja vaikuttaa oppimisympäristöön negatiivisesti. Maaseudulla tilanne on erilainen, ja päätökset tulisi tehdä paikallisten tarpeiden mukaan, ei pelkästään säästöjen perusteella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on jo laaja kieltenopetuksen tarjonta, kuten ruotsinkielisiä kouluja, painotettua kielten opetusta ja kielikylpy mahdollisuuksia. Varhennettu kielten opetus voi olla hyödyllistä, mutta resurssit tulee kohdentaa ensisijaisesti perusopetuksen laadun ja tuen parantamiseen, jotta kaikki oppilaat saavat hyvät lähtökohdat oppimiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulutuksen laatu ja oppilaiden hyvinvointi kärsivät liian suurissa ryhmissä. Pienemmät ryhmäkoot mahdollistavat yksilöllisemmän opetuksen ja vähentävät häiriöitä, mikä parantaa koulurauhaa ja oppimistuloksia. Opettajalla on tällöin paremmat mahdollisuudet tunnistaa ja tukea oppilaiden erilaisia tarpeita, mikä edistää koulutuksen tasa-arvoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ruokavalion monipuolisuus on tärkeää, ja kasvisruoan lisääminen voi olla hyvä tapa edistää kestävää kehitystä. Samalla on varmistettava, että ruoka on ravitsevaa, maistuvaa ja kaikille lapsille sopivaa. Liharuoan vähentämisen ei tule olla itseisarvo, vaan päätökset on tehtävä terveellisyyden, saavutettavuuden ja ympäristön näkökulmista ilman pakottamista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kotihoidon tukeminen voi olla perheille tärkeä vaihtoehto ja on usein kunnalle edullisempaa kuin varhaiskasvatuspaikan järjestäminen. Alle 3-vuotiaiden kotihoito voi olla lapsen kehityksen kannalta hyvä ratkaisu, mutta samalla on varmistettava, että varhaiskasvatuspalvelut ovat laadukkaita ja saavutettavia perheille, jotka niitä tarvitsevat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomalaiset perinteet, kuten joulu- ja kevätjuhlien kristilliset elementit, ovat osa kulttuurihistoriaamme. Niiden säilyttäminen ei tarkoita uskonnollista painostusta, vaan perinteiden kunnioittamista. Samalla on huolehdittava, että koulujen toiminta on yhdenvertaista ja kunnioittaa kaikkien katsomuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kertaluonteinen vauvaraha ei ratkaise pitkäaikaisia väestönkehityksen haasteita. Lapsiperheiden houkuttelemiseksi ja tukemiseksi tarvitaan pysyviä ratkaisuja, kuten kohtuuhintaista asumista, sujuvaa päivähoitoa ja laadukasta koulutusta. Pitkäjänteinen arjen tukeminen on tehokkaampi keino lisätä lapsiperheiden määrää kuin yksittäinen rahallinen kannustin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ensisijaisesti on arvioitava, voidaanko toimintoja tehostaa ilman, että se heikentää palveluiden laatua tai saatavuutta. Hallinnon keventäminen ja tarpeettomien menojen karsiminen ovat mahdollisia keinoja. Peruspalveluista leikkaaminen ei saa olla ensisijainen ratkaisu, mutta veronkorotuksia on vältettävä, jos ne kohdistuvat kohtuuttomasti kuntalaisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomessa verotus on jo ennestään korkea, ja uusien veromuotojen käyttöönotto voisi heikentää investointiympäristöä ja kannustavuutta. Kuntien rahoitusta on vahvistettava ensisijaisesti valtionosuuksien ja kestävän talouspolitiikan kautta. Jos pääomatuloista kohdennettaisiin osa kunnille, sen tulisi tapahtua valtion nykyisestä verokertymästä, ei lisäverona.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan omistamat yhtiöt voivat tuottaa strategisesti tärkeitä palveluja, kuten energiaa ja asumispalveluita, varmistaen laadun ja työpaikat paikallisesti. Samalla verotulot ja investoinnit jäävät kuntaan. Hankinnoissa on kuitenkin varmistettava kustannustehokkuus ja kilpailukyky, eikä omia yhtiöitä tule suosia, jos vaihtoehtoiset palveluntarjoajat ovat selvästi parempia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole tarvetta tukea maakuntalentoja, mutta pienemmillä paikkakunnilla lentoyhteydet voivat olla elintärkeitä elinkeinoelämälle ja työllisyydelle. Tuen on kuitenkin oltava harkittua ja perustuttava alueen todellisiin tarpeisiin. Ensisijaisesti on kehitettävä kestäviä liikenneyhteyksiä, kuten junayhteyksiä ja joukkoliikennettä.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Etäpalvelut voivat täydentää työnhaun tukemista, mutta ne eivät voi korvata henkilökohtaista ohjausta ja paikallisia palveluita. Työllistymisen edistäminen vaatii yksilöllistä tukea, verkostoja ja alueellista yhteistyötä työnantajien kanssa. Työllisyyspalveluiden on oltava saavutettavia ja tehokkaita, jotta ne palvelevat kaikkia työnhakijoita tasapuolisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus on viimesijainen keino, jota tulee käyttää vain, jos vapaaehtoiset kaupat eivät riitä turvaamaan kaupungin kehitystä. Ennen tätä tulee hyödyntää jo olemassa olevaa tonttimaata, tehostaa kaavoitusta ja mahdollistaa täydennysrakentaminen. Asumisen kohtuuhintaisuuden varmistamiseksi kaupunkikehityksen on oltava suunnitelmallista ja tasapainoista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Talouden ollessa tiukilla on tärkeää priorisoida peruspalvelut, mutta kulttuurin merkitystä ei tule aliarvioida. Erityisesti lasten ja nuorten kulttuuriharrastuksia tulee tukea, sillä ne ehkäisevät syrjäytymistä ja tukevat oppimista. Rahoitusta voidaan kohdentaa uudelleen tarpeen mukaan, mutta valtion vastuu kulttuurirahoituksesta on ensisijainen",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Itsepalvelumallit voivat täydentää kirjastopalveluita, mutta eivät korvata henkilökuntaa. Kirjastot ovat oppimisen, kulttuurin ja tasa-arvon tukipilareita, ja henkilökunnan läsnäolo varmistaa, että ne palvelevat kaikkia, myös heitä, jotka tarvitsevat apua tiedonhaussa tai palveluiden käytössä. Lisäksi kirjastojen merkitys yhteisöllisyyden rakentajana on tärkeä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on monikulttuurinen kaupunki, jossa kulttuurien välinen vuorovaikutus rikastuttaa yhteisöä ja vahvistaa yhteenkuuluvuutta. Tapahtumat voivat houkutella myös osallistujia muualta, mikä tukee paikallista taloutta. Kulttuuri ei ole pelkkä menoerä, vaan myös investointi kaupunkimme elinvoimaisuuteen ja yhteisöllisyyteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jokaisen tulee saada elää yhdenvertaisesti ilman syrjintää. Prideliputus on symbolinen, mutta tärkeä tapa viestiä, että Helsinki on avoin ja turvallinen kaupunki kaikille. Seksuaali- ja sukupuolivähemmistöt kohtaavat yhä syrjintää, joten näkyvä tuki voi edistää yhdenvertaisuutta ja tuoda positiivista muutosta asenteisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä julkisen liikenteen tulee kattaa kaikki kaupunginosat, mutta harvaan asutuilla alueilla joukkoliikenteen järjestäminen voi olla kustannuksiltaan kestämätöntä. Muiden kuntien kohdalla voi olla perusteltua selvittää vaihtoehtoisia ratkaisuja, kuten alueellisia polttoaineverokevennyksiä tai kutsuliikennettä, jotta liikkuminen pysyy mahdollisena.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole laajoja metsäalueita, mutta viheralueet ovat kaupunkilaisten hyvinvoinnin ja luonnon monimuotoisuuden kannalta tärkeitä. Niitä tulee hoitaa ympäristöystävällisesti ja huomioida sekä virkistyskäyttö että kaupunkiluonto. Avohakkuut eivät sovi Helsingin viheralueille, vaan kestävä ja jatkuvapeitteinen metsänhoito on parempi ratkaisu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki on tiiviisti rakennettu kaupunki, jossa ympäristöhaitat vaikuttaisivat suoraan asukkaiden elämänlaatuun. Sen sijaan tulisi panostaa puhtaaseen teknologiaan ja vihreään siirtymään, jotka voivat tuoda työpaikkoja ilman merkittävää ympäristökuormitusta. Kestävä teollisuus ja innovaatioiden kehittäminen ovat parempia ratkaisuja pitkällä aikavälillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Luonto on tärkeä osa kaupunkilaisten hyvinvointia, ja Helsingissä on yhä rakentamiseen soveltuvia alueita, joita voidaan hyödyntää ilman merkittäviä luontohaittoja. Kaupunkirakennetta on tiivistettävä järkevästi ja jo kaavoitettuja alueita on hyödynnettävä ennen kuin viheralueita otetaan käyttöön. Luontoarvot on huomioitava jokaisessa päätöksessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Nopeampi aikataulu vaatisi merkittäviä investointeja ja mahdollisesti pakottavia keinoja, jotka voisivat eriarvoistaa asukkaita, esimerkiksi autoilijoita. Siirtymä päästöttömiin ratkaisuihin tulee toteuttaa kannustimilla, ei rangaistuksilla. Helsinki kehittää joukkoliikennettä, mutta esimerkiksi pikaraitioteiden rakentaminen on kallista ja hidasta, eikä nopeampi aikataulu ole realistinen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä on työpaikkoja, joissa on työvoimapulaa, ja monilla aloilla maahanmuuttajat voivat paikata osaajapulaa. Kansainväliset yritykset hyötyvät monikulttuurisesta osaamisesta, ja myös matalapalkka-aloilla tarvitaan työvoimaa. On kuitenkin tärkeää, että kotoutuminen, työllistyminen ja kielitaito kehittyvät, jotta maahanmuutto todella vahvistaa kaupungin elinvoimaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Säästäminen kotouttamisesta johtaa pidemmällä aikavälillä suurempiin kustannuksiin, kuten syrjäytymiseen, koulutushaasteisiin ja työllistymisvaikeuksiin. On kaikkien etu, että maahanmuuttajat oppivat kielen, työllistyvät ja pääsevät osaksi yhteiskuntaa. Hyvin toteutettu kotouttaminen vahvistaa kaupungin elinvoimaa ja ehkäisee ongelmia tulevaisuudessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakolaisuus on ilmiö, jota myös suomalaiset ovat kokeneet historian saatossa. Kiintiöpakolaisten vastaanottaminen on osa kansainvälistä vastuunkantoa, mutta se on toteutettava hallitusti ja pitkäjänteisesti. On tärkeää varmistaa, että kotouttaminen toimii ja että asuinpaikat jakautuvat tasapainoisesti eri puolille kaupunkia, jotta segregaatiota voidaan ehkäistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Polttomoottoriautoilun vähentäminen on ilmaston kannalta hyvä tavoite, mutta sen on tapahduttava järkevästi. Kannustimet sähköautoihin siirtymiseen ja joukkoliikenteen kehittäminen ovat tehokkaampia keinoja kuin täyskiellot. Liian tiukat rajoitukset voivat asettaa erityisesti työmatkalaisia ja yrittäjiä eriarvoiseen asemaan, mikä on vältettävä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kieltopäätösten tulee perustua selkeisiin perusteisiin, kuten rikollisen toiminnan epäilyyn, järjestyshäiriöihin tai yhteiskunnalliseen turvallisuusuhkaan. Mielipiteenvapaus on tärkeää, mutta kaupungin tiloja ei tule käyttää syrjintää, vihapuhetta tai demokratian vastaista toimintaa edistäviin tarkoituksiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Terveydenhuollon tulee olla saavutettavaa kaikille, eikä terveyskeskusmaksu saa muodostua esteeksi hoitoon hakeutumiselle. Ilmainen perusterveydenhuolto vähentää pitkällä aikavälillä erikoissairaanhoidon kuluja ja ennaltaehkäisee terveysongelmia. Helsingin on kehitettävä palveluiden tehokkuutta ja kohdennettava resursseja paremmin ilman tarpeettomia asiakasmaksuja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettu opetus antaa oppilaille mahdollisuuden kehittää taitojaan ja löytää omia vahvuuksiaan. Sen lakkauttaminen ei ratkaise koulujen eriytymistä, vaan tärkeämpää on varmistaa, että kaikilla kouluilla on riittävät resurssit ja laadukas opetus. Kouluvalinnan haasteisiin on vastattava kehittämällä peruskoulujen tasalaatuisuutta, ei heikentämällä erityisosaamista tukevia opetussuuntauksia.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Alueiden taloudellinen ja sosiaalinen eriytyminen aiheuttaa pitkäaikaisia ongelmia, jotka näkyvät asumisessa, koulutuksessa, turvallisuudessa ja palveluissa. Segregaation ehkäiseminen on investointi, joka ennaltaehkäisee syrjäytymistä ja lisää hyvinvointia. Nyt on oikea hetki puuttua ongelmaan, kun se on vielä hallittavissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On erikoista, että liikkuminen on jaettu vyöhykkeisiin, mutta lyhyistä matkoista joutuu maksamaan useamman vyöhykkeen hinnan. Nykyteknologialla kustannusten kohdentaminen todelliseen liikkumiseen olisi mahdollista. Edullinen A-vyöhykkeen lippu voisi lisätä joukkoliikenteen käyttöä ja palvella paremmin kaupunkilaisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lapsen terveyden ja kehityksen seurannan jatkuvuus on ensiarvoisen tärkeää. Kun terveystarkastukset tehdään kaupungin omana työnä, voidaan varmistaa, että oppilasta seuraa sama terveydenhoitaja tai lääkäri, jolloin muutokset havaitaan ajoissa ja niihin voidaan puuttua viipymättä. Yksityisen palveluntuottajan kautta toteutettuna tämä jatkuvuus kärsisi, mikä voi heikentää palvelun laatua ja vaikuttaa lasten hyvinvointiin",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä tonttivuokrat on usein sovittu pitkiksi ajoiksi, ja monet niistä ovat jääneet jälkeen yleisestä kustannuskehityksestä, mikä luo korotuspainetta. Kuitenkin monille asukkaille, erityisesti eläkeläisille, suuret korotukset voivat muodostua merkittäväksi taloudelliseksi haasteeksi. Sen sijaan, että tonttivuokria alennettaisiin, tulisi varmistaa, että korotukset pysyvät kohtuullisina ja ennakoitavina, jotta asumiskustannukset eivät nouse kohtuuttomasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Ilmaston ja yhteiskunnan kannalta lähiruoka olisi paras tapa. Kuitenkin, hintaero tulee olla riittävän pieni, koska kuntien talous on jo muutenkin tiukoilla",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Asuminen ja liikenne; Helsinki on vielä pieni ja monet metropolien ongelmat eivät ole vielä tulleet jäädäkseen. Nyt on käsillä viimeiset hetket korjata suunta, jotta niiltä myös vältytään. Asuinalueiden eriarvoistuminen ja nuorison jengiytyminen voidaan estää asumis politiikan avulla. Rakentamisen ja vuokra-asumisen kustannukset on myös mahdollista pitää järkevällä aluesuunnittelulla kurissa. On myös tehtävä tulevaisuuden liikenteelle väylävaraukset nyt, kun sille on vielä mahdollisuus, kulkutavasta riippumatta!",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1975,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Rehellisyys, oikeidenmukaisuus, suvaitsevaisuus, yhdenvertaisuus, aito välittäminen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Hyvinvointi; Kaikilla tulee olla mahdollisuus ilmaiseen terveydenhuoltoon, ja silloin, kun sille on tarve. Terveysasemien tulee sijaita paikoissa, joihin sairaankin on mahdollista päästä, ja hoidon tulee tukea nopeaa palaamista normaaliin arkeen. Tuki ei myöskään saa loppua eläköitymiseen. Apu ja tuki ei voi olla kiinni siitä, kuinka tai milloin sitä osaa pyytää.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.kimlehto.fi/",
    "facebook_url": "https://www.facebook.com/people/Kim-Lehto/61568809793131/",
    "instagram_url": "https://www.instagram.com/kimlehto2025/",
    "X_url": "https://x.com/Antipolitikko",
    "municipality_fix": {
      "fi": "Helsingissä on panostettava alueiden taloudellisen ja sosiaalisen eriarvoisuuden vähentämiseen. Koulutuksen ja harrastusten tasa-arvo on taattava kaikille lapsille ja nuorille. Rakentamisen kustannustehokkuutta tulee parantaa kaavoituksella ja monimuotoisella asuntopolitiikalla. Liikenneratkaisuissa on huomioitava kaikkien kulkumuotojen saavutettavuus. Sosiaali- ja terveyspalveluiden saatavuus on turvattava, ja perusterveydenhuoltoon panostamalla voidaan ennaltaehkäistä erikoissairaanhoidon tarvetta ja edistää ihmisten hyvinvointia sekä työhön ja opiskeluun paluuta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "SDP:n liikennetyöryhmän jäsen\nPuolueosaston piirikokousedustajiston varajäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 5,
      "background_info_id": 2,
      "name_fi": "Hieman konservatiivi",
      "name_sv": "Ganska konservativ",
      "name_en": "Slightly conservative",
      "name_ru": "Слегка консерватор",
      "name_sme": "Vehá konservatiiva",
      "name_ara": "أميل إلى المحافظة",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lapset ja nuoret; Nuorten pahoinvointi on varsinkin koronavirusepidemian jäljiltä kasvanut, samalla kun sosiaalisen kanssakäymisen malli on muuttunut. On ensisijaisen tärkeää tarjota lapsille ja nuorille turvallinen ympäristö, sekä mahdollisuudet kehittää itseään ja kanssakäymisen taitoja erilaisten harrastusten parissa. Tulee myös huomioida vapaa-ajan merkitys, jolloin päivähoitopaikka tulee voida saada riittävän läheltä kotia. Koulutuksen laatu tulee olla kaikille sama, ei riippuvainen koulun sijainnista.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
