{
  "id": 1958,
  "first_name": "Kimmo",
  "last_name": "Haanpää",
  "election_number": 553,
  "party_id": 2,
  "image": "kuvat/akv2025/1958/b4eb2124-f9f7-4b02-8d13-95fbb4cba8ed",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pienten koulujen lakkauttaminen voi olla perusteltua säästösyistä, mutta koulun koon määrittämisessä ensisijainen lähtökohta tulee olla se, että koulumatkat eivät muodostu kohtuuttoman pitkiksi. Kouluverkostoa suunniteltaessa on tärkeää varmistaa, että jokaisella oppilaalla on saavutettavissa oleva lähikoulu, mikä määrittää alueelliset koulukoot.\n\nLähtökohtana on siis alueellisesti tasapainoinen kouluverkosto, jossa koulut mitoitetaan oppilasmäärän ja saavutettavuuden perusteella, ja vasta tämän jälkeen tarkastellaan taloudellisia näkökohtia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Nykyinen tapa, jossa ruotsin opetus alkaa suomenkielisissä kouluissa kuudennella luokalla, on lähtökohtaisesti riittävän hyvä. Se tarjoaa oppilaille mahdollisuuden oppia toista kotimaista kieltä peruskoulun aikana ilman, että opetuksen laajuutta joudutaan merkittävästi muuttamaan.\n\nAiempi aloitus voisi lisätä kielitaitoa, mutta samalla on tärkeää varmistaa, että perusopetuksen resurssit kohdennetaan tehokkaasti. Kielen oppiminen on mahdollista myös nykyisen aikataulun puitteissa. Lisäksi varhainen ruotsin opiskelu voi olla tarpeettoman kuormittavaa, jos oppilaalla on jo toinen vieras kieli opiskeltavana.\n\nNykyinen järjestely tarjoaa siis tasapainoisen ratkaisun, jossa ruotsin kieltä ehtii opiskella riittävästi peruskoulun aikana ilman, että se vie resursseja muilta keskeisiltä oppiaineilta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan tulisi asettaa selkeä yläraja peruskoulun opetusryhmien koolle, jotta voidaan varmistaa opetuksen laatu ja oppilaiden saama tuki. Opiskelijoilla on oikeus oppimisympäristöön, jossa opettajalla on riittävästi aikaa huomioida jokainen oppilas yksilöllisesti. Liian suuret ryhmäkoot heikentävät opetuksen vaikuttavuutta ja vaikeuttavat oppimista, erityisesti silloin, kun oppilailla on erilaisia tuen tarpeita.\n\nSelkeä ryhmäkokoraja ei ainoastaan paranna opetuksen laatua, vaan myös ohjaa opetuksen resurssointia ja kouluverkoston suunnittelua tehokkaasti. Tämä auttaa varautumaan tuleviin oppilasmäärien muutoksiin ja turvaamaan riittävät resurssit, kuten opettajien määrän ja opetustilat, jotta jokainen oppilas saa laadukasta opetusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Liharuoan tarjoamista kouluissa ja päiväkodeissa ei tule vähentää, vaan oppilaille on tarjottava monipuolinen ja tasapainoinen ruokavalio, johon kuuluu liha.\n\nOn tärkeää säilyttää ruokavalion monipuolisuus ja tarjota vaihtoehtoja, jotta jokainen voi syödä terveellisesti ja omien mieltymystensä mukaisesti. Kasvisruoka on hyvä vaihtoehto ja sen saatavuus tulee varmistaa, mutta sitä ei tule asettaa ensisijaiseksi tai lisätä liharuoan kustannuksella. Ruokailun monipuolisuus tukee lasten hyvinvointia ja varmistaa, että kaikilla on mahdollisuus syödä täysipainoisesti koulupäivän aikana.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lasten hoitaminen kotona on jokaisen perheen ja vanhemman yksityinen päätös, eikä sen tukeminen kuulu kunnan tehtäviin. Kunnan tulee panostaa laadukkaaseen varhaiskasvatukseen, joka on kaikkien perheiden saatavilla ja tarjoaa lapsille turvallisen sekä kehittävän ympäristön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulun tehtävänä ei ole edistää tai ylläpitää minkään uskontokunnan perinteitä tai käytänteitä. Sen sijaan koulun tulee opettaa yhteiskunnan arvoista, kuten tasa-arvosta, yhdenvertaisuudesta sekä yksilön oikeuksista ja velvollisuuksista.\n\nUskontojen vaikutusta yhteiskuntaan käsitellään opetuksessa, mutta koulun rooli ei ole jatkaa tai ylläpitää uskonnollisia tapoja. Sen sijaan koulun tulee tarjota tietoa ja ymmärrystä erilaisista katsomuksista neutraalilla ja objektiivisella tavalla, edistäen kriittistä ajattelua ja sivistystä.\n\nKuitenkin perinteiset koulun juhlat kuuluvat suomalaiseen kouluperinteeseen, ja niissä saa olla vakiintuneita viittauksia kristillisiin asioihin. Joitakin vahvimpia kristillisiä viittauksia voidaan muokata neutraalimmiksi, jotta juhlat eivät ole tunnustuksellisia. Koska koulun juhlat ovat osa opetusta, kaikkien opiskelijoiden tulee osallistua niihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vauvan saaminen on perheen ja yksilön yksityinen päätös. Kunnan resurssit tulee kohdistaa palveluihin, jotka hyödyttävät kaikkia asukkaita, kuten laadukkaaseen varhaiskasvatukseen, koulutukseen ja infrastruktuuriin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan tehtävänä ei ole maksimoida verotuloja, vaan tarjota laadukkaat ja riittävät peruspalvelut asukkailleen. Kunnan ydintehtäviin kuuluvat varhaiskasvatus ja perusopetus, sosiaali- ja terveyspalvelut, kaavoitus ja yhdyskuntasuunnittelu sekä infrastruktuurin ja liikenteen ylläpito.\n\nTalouden tasapainottamisessa tulee ensisijaisesti tarkastella kunnan menoja ja poistaa sellaiset kulut, jotka eivät kuulu kunnan perustehtäviin. Vasta tämän jälkeen arvioidaan, kuinka paljon veroja on tarpeen kerätä, jotta kunnan lakisääteiset ja välttämättömät palvelut voidaan rahoittaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Nykyinen veropohja on riittävä kattamaan kunnan lakisääteiset ja välttämättömät palvelut, kun talous hoidetaan vastuullisesti. Kunnan tehtävänä ei ole jatkuvasti laajentaa veropohjaa, vaan käyttää jo olemassa olevat verovarat tehokkaasti ja kohdistaa menot ydintehtäviinsä.\n\nPääomatulojen pitäminen kunnallisverotuksen ulkopuolella tukee verojärjestelmän selkeyttä ja ennustettavuutta. Lisäksi pääomatulojen kunnallisverotus voisi johtaa verotuksen kiristymiseen, mikä heikentäisi investointihalukkuutta ja taloudellista toimeliaisuutta. Kunnan tulee ensisijaisesti huolehtia siitä, että se käyttää olemassa olevia verotuloja tehokkaasti eikä pyri laajentamaan veropohjaa tarpeettomasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mitään erityistä syytä ei ole painottaa kunnan omistamia yhtiöitä palveluiden hankinnassa. Kunnan tulee ensisijaisesti varmistaa, että palvelut järjestetään laadukkaasti ja kustannustehokkaasti, riippumatta siitä, tuottaako ne kunnan oma yhtiö vai jokin muu toimija.\n\nKunta vastaa hankkimiensa palveluiden laadusta ja sen on asetettava palveluntuottajille selkeät laatuvaatimukset, joiden toteutumista valvotaan sopimuksen mukaisesti. Tärkeintä on, että asukkaat saavat laadukkaita ja tehokkaita palveluita, ei se, kuka ne tuottaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maakuntalennot eivät kuulu kuntien perustehtäviin, joten kuntien ei tule osallistua niiden rahoittamiseen.\n\nMaakuntalentojen tulee pystyä toimimaan vapailla markkinoilla ilman kunnallista (tai valtiollista) tukea.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Uusien tekniikoiden kehittyessä myös tukipalvelut voivat hyödyntää niitä, ja työnhaun tuki voidaan toteuttaa laadukkaasti etänä. Etäpalvelut mahdollistavat joustavan ja tehokkaan tuen, jolloin apua on saatavilla useammin ilman, että työttömän tarvitsee matkustaa pitkiä matkoja.\n\nKasvotusten tapahtuva tuki voi kuitenkin olla tarpeen tietyissä tilanteissa, ja se voidaan järjestää keskitetysti isommalla paikkakunnalla. Tiheämmät tapaamiset ja jatkuva työnhaun seuranta voidaan sen sijaan hoitaa sujuvasti etänä, mikä tekee palveluista saavutettavampia myös pienillä paikkakunnilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan keskeisimpiä tehtäviä on kaavoitus ja asuntorakentamisen mahdollistaminen. Lähtökohtaisesti kunnan tulee hankkia tarvittavat maa-alueet markkinoilta neuvottelemalla maanomistajien kanssa.\n\nKuitenkin merkittävissä kehityskohteissa yksityinen maanomistus ei voi muodostua esteeksi yhteiskunnan kannalta tärkeälle rakentamiselle. Siksi kunnalla tulee olla mahdollisuus pakkolunastukseen silloin, kun se on välttämätöntä alueen kehittämisen ja asuntotuotannon turvaamiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuntien perustehtäviin kuuluu keskeisten palveluiden, kuten koulutuksen, terveydenhuollon, infrastruktuurin ja kaavoituksen järjestäminen. Teatteritoiminta ei ole osa näitä ydintehtäviä, vaan sen tulee ensisijaisesti rahoittaa itsensä lipputuloilla, sponsoroinneilla ja muulla yksityisellä rahoituksella.\n\nJos valtio leikkaa teattereiden rahoitusta, niiden tulee sopeuttaa toimintaansa markkinaehtoisesti eikä kuntien tule paikata leikkauksia veronmaksajien rahoilla. Kulttuuritoimijoiden on pyrittävä kehittämään liiketoimintamallejaan niin, että ne voivat toimia itsenäisesti ilman julkista tukea.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kirjastoverkostoa voidaan kehittää hyödyntämällä itsepalvelukirjastoja siellä, missä se on tarkoituksenmukaista, mutta kaikkia kirjastoja ei pidä muuttaa täysin itsepalveluperiaatteella toimiviksi. Kirjastot ovat paljon enemmän kuin vain kirjojen lainauspaikkoja – ne toimivat alueensa yhteisöllisinä kohtaamispaikkoina, tarjoavat tiloja opiskeluun ja harrastustoimintaan sekä edistävät lukutaitoa ja sivistystä.\n\nSäästöjä voidaan hakea järkevällä kirjastoverkon kehittämisellä, mutta on tärkeää säilyttää riittävästi henkilöstöä, jotta kirjasto pystyy palvelemaan kaikkia kuntalaisia ja ylläpitämään sen tarjoamaa kulttuurista ja sosiaalista arvoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Eri kulttuurien välinen vuorovaikutus syntyy ensisijaisesti ihmisten omasta halusta ja aktiivisuudesta, eikä sitä voida tehokkaasti lisätä julkisella rahoituksella tai pakottamalla. Kulttuurien välinen ymmärrys ja vuorovaikutus rakentuvat parhaiten arjen kohtaamisissa, kuten työpaikoilla, harrastuksissa ja naapurustoissa.\n\nErityisen tärkeää on panostaa varhaiskasvatukseen ja perusopetukseen, joissa voidaan opettaa lapsille ja nuorille erilaisista kulttuureista ja edistää keskinäistä ymmärrystä. Lapset ja nuoret ovat vastaanottavaisimpia tällaiselle opetukselle, ja koulun kautta saavutetaan laajasti koko ikäluokka.\n\nOn kuitenkin olennaista, että kaikkien eri kulttuurien on kunnioitettava Suomen perusarvoja, ja vuorovaikutuksen pohjana täytyy olla Suomessa ja länsimaissa vallitsevat arvot, kuten tasa-arvo, yhdenvertaisuus, sananvapaus, demokratia ja oikeusvaltio.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tuki seksuaalivähemmistöille toimii parhaiten konkreettisten tekojen kautta, kuten kunnan palveluiden sekä omien organisaatioiden toimintatapojen kehittämisellä, valistuksella ja yhdenvertaisuuden vahvistamisella. Rekrytoinnissa, työyhteisöjen sisäisellä valistuksella sekä tehokkaalla ja johdonmukaisella puuttumisella syrjintään ja epäasiallisiin käytäntöihin voidaan parhaiten edistää yhdenvertaisuutta ja tukea seksuaalivähemmistöjä.\n\nLiputuksella sinänsä voi symboloida tukea, mutta se ei yksinään edistä konkreettisia muutoksia. Liputuksen myötä tuetaan samalla kaikkia kyseisen organisaation arvoja ja toimintatapoja, joista jotkin voivat olla kunnan arvojen vastaisia tai eivät edistää kunnan tavoitteita. Siksi tärkeintä on keskittyä aitoihin toimiin, joilla parannetaan seksuaalivähemmistöjen asemaa kunnan toiminnassa ja palveluissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti kunnan kaikilta alueilta tulisi olla mahdollisuus päästä julkisen liikenteen avulla palveluiden äärelle. Palvelun tiheys voi kuitenkin vaihdella alueen asukasmäärän ja kysynnän mukaan. Jokaisella on oikeus valita asuinpaikkansa kunnan sisällä sen perusteella, millainen julkinen liikennepalvelu vastaa omia tarpeita. Kaikille alueille ei siis tarvitse tarjota samanlaista liikennöintitiheyttä, mutta peruspalveluiden saavutettavuus on turvattava.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan ydintehtäviin ei kuulu metsätalouden harjoittaminen, vaan se keskittyy ensisijaisesti peruspalveluihin kuten koulutukseen, terveydenhuoltoon, infrastruktuuriin ja kaavoitukseen. Kunnan vastuulle kuuluu myös alueiden maankäyttö ja virkistysalueiden järjestäminen, jotka palvelevat asukkaita ja edistävät hyvinvointia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jokaisessa teollisuushankkeessa tehdään ympäristövaikutusten arviointi (YVA), jonka perusteella arvioidaan hankkeen vaikutukset luontoon, ilmastoon ja ihmisiin. Päätökset perustuvat siihen, ylittävätkö hankkeen hyödyt mahdolliset ympäristöhaitat ja voidaanko haittoja riittävästi lieventää. Mikäli lainsäädäntö mahdollistaa kestämättömät ympäristöhaitat aiheuttavan teollisuuden, tulee lainsäädäntöä tiukentaa, jotta tällaista toimintaa ei voida toteuttaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan tulee säilyttää lähiluontoa siten, että sen virkistyskäyttö on mahdollista. Rakennetun ympäristön ja luonnon suhteen tulisi olla fraktaalinen, eli pienempiä luontoalueita tulisi olla suhteellisesti enemmän kuin suurempia. Tämä tarkoittaa, että kaupunkirakenteessa on useita pieniä viheralueita, harvempia keskikokoisia alueita ja vielä harvempia laajempia luontoalueita. Jokaisella kaupunkilaisella tulisi olla mahdollisuus virkistyä luontoalueella lähellä asuinympäristöään. Tiiviimpi rakentaminen, kuten korkeammat asuinrakennukset, mahdollistaa tämän luonnon mosaiikin säilymisen, jolloin kaupunkiympäristössä on erikokoisia luontokokonaisuuksia, jotka tukevat sekä luonnon monimuotoisuutta että asukkaiden hyvinvointia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan ei tarvitse saavuttaa hiilineutraaliutta ennen Suomen tavoitevuotta 2035, vaan sen tulee edetä valtakunnallisten linjausten mukaisesti. Siirtymän on oltava hallittu, jotta energian saanti, toimitusvarmuus ja kustannustehokkuus turvataan. Liian nopea siirtymä voi nostaa hintoja ja aiheuttaa epävarmuutta, joten päästövähennykset on toteutettava suunnitelmallisesti.\n\nHiilineutraaliuteen siirtyminen koskee koko kuntaa ja kaikkia keskeisiä osa-alueita, kuten liikennettä, joukkoliikennettä, rakennuksia, jätehuoltoa, maankäyttöä ja hankintoja. Muutosten on tapahduttava vaiheittain siten, ettei kuntalaisten maksurasitus kasva kohtuuttomasti. Kunnan on löydettävä ratkaisuja, jotka ovat sekä taloudellisesti että ympäristöllisesti kestäviä, jotta hiilineutraalius voidaan saavuttaa vaarantamatta palveluita tai alueen elinvoimaisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat voivat vahvistaa kunnan elinvoimaa erityisesti silloin, kun he ovat työperäisiä ja osallistuvat aktiivisesti yhteiskuntaan. Työperäinen maahanmuutto tuo kunnalle uusia veronmaksajia, jotka lisäävät verotuloja ja tukevat paikallisia palveluita. Lisäksi se auttaa varmistamaan työvoiman saatavuutta eri aloilla, mikä edistää alueen taloudellista kehitystä ja yritysten toimintaedellytyksiä.\n\nMaahanmuuton vaikutus elinvoimaan voi olla myönteinen, kunhan maahanmuuttajat ovat valmiita integroitumaan yhteiskuntaan, opettelemaan kielen, hakeutumaan työelämään ja kunnioittamaan Suomessa vallitsevia perusarvoja, kuten tasa-arvoa ja oikeusvaltioperiaatetta. Myös suomalaiseen koulutusjärjestelmään sitoutuminen ja sen arvostaminen ovat avainasemassa, sillä koulutus ja kielitaito mahdollistavat täysivaltaisen osallistumisen yhteiskuntaan. Kun maahanmuuttajavanhemmat tukevat lastensa koulutusta ja integroitumista, he rakentavat pitkäjänteisesti sekä omaa että koko kunnan tulevaisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalvelut voivat tukea maahanmuuttajien sopeutumista, mutta mikään määrä palveluita ei riitä, jos yksilöllä ei ole halua integroitua suomalaiseen yhteiskuntaan. Kotouttamispalveluiden tulee olla aktivoivia ja edellyttää maahanmuuttajilta kielen oppimista, työn hakemista sekä suomalaisten perusarvojen ja yhteiskunnan toimintatapojen omaksumista.\n\nSosiaali- ja terveyspalveluiden tulee olla laadukkaita ja saavutettavia kaikille kuntalaisille, myös maahanmuuttajille, mutta erityiskohtelu ei voi olla lähtökohta. Kotouttamispalveluiden tavoitteena on mahdollistaa, että maahanmuuttaja kykenee hoitamaan asiansa itsenäisesti samalla tavoin kuin muutkin kuntalaiset. Palveluiden ei tule passivoida, vaan niiden on edistettävä omatoimisuutta ja yhteiskuntaan kiinnittymistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On ensisijaisen tärkeää varmistaa, että pakolaiset saavat riittävät, laadukkaat ja aktivoivat kotouttamispalvelut, jotka tukevat heidän integroitumistaan suomalaiseen yhteiskuntaan ja sen arvoihin. Palveluiden tulee kannustaa kielen oppimiseen, työn hakemiseen ja itsenäiseen asioiden hoitamiseen.\n\nKotouttamisen onnistuminen edellyttää riittäviä resursseja, minkä vuoksi vastaanotettavien pakolaisten määrällä on oltava selkeä yläraja. Liian suuri määrä voi heikentää palveluiden laatua ja estää tehokkaan kotouttamisen. Kunnan vastuulla on huolehtia siitä, että kotouttamispalvelut todella edistävät omatoimisuutta ja yhteiskuntaan kiinnittymistä, eivätkä johda riippuvuuteen julkisista palveluista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Keskusta ei ole alue, joka vaatisi tällaista suojelua, vaan sen liikennesuunnittelu tulee toteuttaa tasapainoisesti huomioiden eri kulkumuodot ja kaupungin elinvoimaisuus.\n\nTäyskielto voisi haitata elinkeinoelämää, palveluiden saavutettavuutta ja heikentää keskustan vetovoimaa. Sen sijaan voidaan lisätä kävelykatuja ja kevyen liikenteen väyliä sekä kehittää julkista liikennettä. Yhtenä ratkaisuna voidaan myös harkita keskustatunnelia, joka ohjaisi läpiajoliikennettä pois ydinkeskustan kaduilta, mutta mahdollistaisi edelleen autojen käytön niille, jotka sitä tarvitsevat. Näin keskustan liikkumisratkaisut tukisivat sujuvuutta ja kestävyyttä ilman tarpeettomia rajoituksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupungin tilojen käyttöä ei tule rajoittaa järjestöiltä, ellei niitä ole tuomioistuimen päätöksellä kielletty. Tämä periaate perustuu yhdenvertaisuuteen, sananvapauteen ja oikeusvaltion kunnioittamiseen. Kieltoja ei tule asettaa poliittisin tai mielipiteisiin perustuvin perustein, sillä se olisi tasa-arvon vastaista ja loisi vaarallisen ennakkotapauksen mielipidekontrollille.\n\nKaikilla ryhmillä tulee olla mahdollisuus käyttää tiloja, kunhan niiden toiminta vastaa tilojen käyttötarkoitusta ja noudattaa sääntöjä. Mikään muu ryhmä ei myöskään voi omilla toimillaan estää toisen ryhmän laillista toimintaa. Yhdenvertaisuuden toteutuminen edellyttää, että kaupungin tiloja kohdellaan neutraalisti eikä niitä käytetä poliittisen ohjailun välineenä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksun käyttöönotto voi olla perusteltua osittain palveluiden rahoittamiseksi, mutta on tärkeää varmistaa, että maksut eivät ole liian suuria, jotta ne eivät muodostu esteeksi vähätuloisille ja heikommassa asemassa oleville kuntalaisille. Maksun suuruus tulee asettaa kohtuulliseksi, jotta se ei kuormita liikaa niitä, jotka tarvitsevat terveyspalveluja. Lisäksi on tärkeää, että yksittäiselle maksulle asetetaan enimmäismäärä ja koko vuoden maksulle raja, jotta säännöllisesti palveluja käyttävät eivät joudu kohtuuttomaan taloudelliseen tilanteeseen. Tämä turvaa sen, että palvelut pysyvät edelleen saavutettavina kaikille kuntalaisille, erityisesti niitä tarvitseville.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotetut opetuksen luokat, kuten erilliset musiikkiluokat, ovat tärkeä osa monipuolista koulutusjärjestelmää ja ne tarjoavat lapsille ja nuorille mahdollisuuden kehittää erityisiä kykyjään ja lahjakkuuksiaan. Nämä luokat mahdollistavat yksilöllistä opetusta, joka vastaa opiskelijan tarpeisiin ja auttaa heitä saavuttamaan täyden potentiaalinsa.\n\nSamalla tavalla kuin oppimisvaikeuksista kärsivät opiskelijat tarvitsevat erityistä ja laadukasta tukea, myös lapset ja nuoret, joilla on erityisiä kykyjä, ansaitsevat opetusta, joka vastaa heidän erityistarpeitaan. Painotetut opetuksen luokat voivat tukea lahjakkuuksia ja varmistaa, että nämä nuoret saavat opiskella omalla tasollaan ja kehittyä omalla alallaan ilman, että heidän tarvitsee tinkiä omista vahvuuksistaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on tärkeää suunnata enemmän tukea alueille, joissa asuu syrjäytymisvaarassa olevia ihmisiä. Esimerkiksi kouluille, joissa on paljon oppimisvaikeuksia tai käyttäytymisongelmia, tulisi tarjota lisää tukea, jotta näihin ongelmiin voidaan puuttua tehokkaasti. Tuki on kohdennettava oikein, jotta se on tarkoituksenmukaista ja vastaa alueiden tarpeita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Nykyinen vyöhykehinnasto on kompromissi, joka ottaa huomioon alueelliset tarpeet ja kustannustehokkuuden. Vaikka edullisempi A-vyöhykkeen kertalippu voisi houkutella lisää matkustajia, on tärkeää huomioida, että tämä muuttaisi hinnoittelua koko pääkaupunkiseudun alueella. Yhden vyöhykkeen malli voisi olla käytännöllisempi pääkaupunkiseudun kuntien osalta, sillä se yksinkertaistaisi hinnoittelua ja parantaisi liikenteen ennakoitavuutta ilman suuria hintavariaatioita eri vyöhykkeiden välillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Terveystarkastusten hoitamisen tulee ensisijaisesti perustua siihen, että palvelut ovat koulun sisällä ja helposti oppilaille saatavilla. Se, kuka tarkastuksen toteuttaa, ei ole lähtökohtaisesti merkityksellistä, kunhan palvelut täyttävät laatuvaatimukset ja ovat tehokkaita. Tärkeintä on, että terveystarkastukset ovat osana koulun arkea.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 2,
      "explanation_fi": "Kunnan resurssit ovat rajalliset, ja verovarojen käyttö tulee optimoida niin, että samalla voidaan taata palveluiden laatu ja saavutettavuus kaikille kuntalaisille. Kotimaisiin raaka-aineisiin panostaminen voi olla järkevää tietyissä tilanteissa, mutta sen ei tule tapahtua liian kalliilla hinnalla, joka heikentäisi palvelujen tasoa tai lisäisi kustannuksia kohtuuttomasti. Tällöin tulee löytää tasapaino kotimaisten raaka-aineiden käytön ja kustannustehokkuuden välillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "Kunnan ydintehtäviin ei kuulu metsätalouden harjoittaminen, vaan se keskittyy ensisijaisesti peruspalveluihin kuten koulutukseen, terveydenhuoltoon, infrastruktuuriin ja kaavoitukseen. Kunnan vastuulle kuuluu myös alueiden maankäyttö ja virkistysalueiden järjestäminen, jotka palvelevat asukkaita ja edistävät hyvinvointia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": "Tuulivoimaan investoiminen on pääasiassa yritysten vastuulla. Helsinki on kuitenkin ollut mukana tuulivoiman rakentamismahdollisuuksien selvittämisessä ja maisemallisten vaikutusten arvioinnissa. Kaupungin rooli tuulivoimahankkeissa keskittyy pääosin kaavoitukseen ja maankäytön suunnitteluun, joissa määritellään ne alueet, joilla tuulivoimahankkeet voivat toteutua. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 2,
      "explanation_fi": "Vanhuksen hoito voi olla laadukkaampaa ja paremmin yksilön tarpeita vastaavaa toisessa kunnassa, jos sen palvelut tarjoavat korkeatasoista hoitoa ja sopivat paremmin henkilön erityistarpeisiin. Tällöin ensisijainen tavoite on varmistaa vanhuksen hyvinvointi ja hoidon laatu, ei pelkästään hoidon sijainti kotikunnassa. Tämän lähestymistavan myötä voidaan kohdentaa resursseja tehokkaammin ja parantaa hoivapalveluiden saatavuutta laajemmalla alueella, tarjoten parempaa hoitoa niille, jotka sitä tarvitsevat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Kunnat voivat hyötyä tuulivoimalahankkeista, jos ne tuottavat riittävästi kiinteistöverotuloja, jotka voivat kattaa hankkeista aiheutuvat ympäristöhaitat, kuten maisemahäiriöt tai meluhaitat. Tuulivoiman edistäminen voi myös tuoda paikallista työvoimaa ja edistää alueen kestävää kehitystä. On kuitenkin tärkeää, että tuulivoimalahankkeiden suunnittelu ja toteutus huomioivat alueen erityispiirteet ja ympäristönäkökohdat.\n\nKoska en asu Pihtiputaan tai Kinnulan alueella, en voi ottaa kantaa tarkasti paikallisiin olosuhteisiin, mutta yleisesti ottaen kuntien kannattaa edistää hankkeita, joissa hyödyt, kuten verotulot ja työpaikat, tasapainottavat ympäristövaikutuksia ja voivat edistää alueen pitkän aikavälin taloudellista elinvoimaisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lisätään asuntorakentamista tiivistämällä olemassa olevia asuinalueita. Asuntotuotannon keskikorkeutta nostetaan, jotta voimme vastata kaupungin kasvavaan asuntotarpeeseen tehokkaasti. Samalla huolehdimme viher- ja virkistysalueiden määrästä ja laadusta, varmistaen, että kaupunki säilyy viihtyisänä ja elinvoimaisena kaikille asukkaille.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1985,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Tasapuolisuus – Pidän tärkeänä oikeudenmukaisuutta ja sitä, että ihmiset kohdataan reilusti ja yhdenvertaisesti, riippumatta heidän taustastaan tai asemastaan.\n\nVastuullisuus – Pidän tärkeänä vastuun kantamista omista teoistaan ja velvollisuuksistaan.\n\nRehellisyys – Arvostan totuudenmukaisuutta ja suoraselkäisyyttä sekä itsessäni että muissa.\n\nAhkeruus – Pidän tärkeänä, että jokainen yrittää parhaansa ja pyrkii työnteolla sekä omalla toiminnallaan parantamaan elinolojaan ja luomaan itselleen paremmat mahdollisuudet tulevaisuudessa.\n\nJohdonmukaisuus – Pidän tärkeänä loogisuutta ja johdonmukaista ajattelua sekä päätöksentekoa niin työssä kuin elämässä yleensä. Haluan, että toimintani ja päätökseni perustuvat selkeisiin periaatteisiin ja faktoihin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Varmistetaan, että perusopetus voidaan toteuttaa laadukkaasti ja että koulut tarjoavat rauhalliset, opetusta tukevat oppimisympäristöt. Huolehdimme siitä, että kouluilla on riittävästi resursseja, jotta erityistä tukea tarvitsevat saavat tarvitsemansa avun ja jokainen oppilas saa laadukasta opetusta. Tavoitteenamme on, että kaikki opiskelijat osaavat lukea, kirjoittaa ja laskea sillä tasolla, että he pärjäävät toisella asteella ja yhteiskunnassa sekä voivat tavoitella niitä päämääriä, joihin he haluavat pyrkiä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/profile.php?id=100011110566138",
    "instagram_url": null,
    "X_url": "https://x.com/i/flow/login?redirect_after_login=%2FKimmoHaanpaa",
    "municipality_fix": {
      "fi": "Kotikunnassani on panostettava varhaiskasvatukseen ja perusopetukseen, jotta jokainen lapsi saa vahvan perustan oppimiselle ja pärjää myöhemmin yhteiskunnassa. Tuemme kielen kehitystä ja ryhmätyötaitoja sekä varmistamme, että erityistä tukea tarvitsevat tunnistetaan ajoissa. Koulut tarvitsevat rauhalliset oppimisympäristöt ja riittävät resurssit, jotta opetusta voidaan toteuttaa laadukkaasti. Lisäksi kouluruokailussa on tarjottava ravitsevaa ja monipuolista ruokaa, jossa liha säilyy osana aterioita, mutta kasvisruoka on vaihtoehtona.\n\nSamalla kotikunnassa on lisättävä asuntorakentamista tiivistämällä olemassa olevia alueita ja nostamalla asuntotuotannon keskikorkeutta. Näin vastaamme kasvavaan asuntotarpeeseen, mutta huolehdimme myös viher- ja virkistysalueiden määrästä ja laadusta, jotta kaupunki pysyy viihtyisänä ja elinvoimaisena kaikille asukkaille.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lisätään resursseja varhaiskasvatukseen, jotta jokainen lapsi saa vahvan perustan perusopetuksen aloitukseen. Panostamme kielen kehitykseen ja ryhmätyötaitoihin sekä varmistamme, että tukea tarvitsevat lapset tunnistetaan riittävän varhain. Näin luomme kaikille tasavertaiset mahdollisuudet oppimiseen ja kasvuun.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
