{
  "id": 6024,
  "first_name": "Kirsi",
  "last_name": "Aaltonen",
  "election_number": 89,
  "party_id": 7,
  "image": "kuvat/akv2025/6024/effbc4d3-0906-4fc7-ae1c-cf026d10db62",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienetkin koulut puolustavat paikkaansa, jos ne ovat erikoiskouluja esim. ruotsinkieliset koulut. Nykytrendi, jossa luokkakokoja kasvatetaan ja jättikouluja rakennetaan, ei ole suotavaa. Isoissa ryhmissä keskittyminen ja oppimistulokset kärsivät.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämän mahdollisuuden tarjoaminen olisi hyväksi, jos vain rahoitus järjestyy, sillä mitä nuorempana kielen opiskelun alkaa, sitä helpompaa sitä on oppia ja omaksua. Kun ruotsinkieli alkaa kuudennella luokalla pakollisena, siihen voi mahdollisesti jo lähtökohtaisesti liittyä kielteisiä ennakkoasenteita kavereiden taholta, joten mitä nuorempana ruotsin opiskelun aloittaisi vapaaehtoisesti, sitä parempi se olisi kielen omaksumisen kannalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Nykyinen luokkakokojen kasvattaminen ei ole hyväksi, sillä keskittyminen ja oppimistulokset kärsivät. Yksilöllisen ohjauksen saaminen opettajalta käy vaikeammaksi isossa ryhmässä, eikä opettaja kykene huomioimaan kunkin oppilaan yksilöllisiä erityistarpeita. Oppilaiden keskittyminen opetukseen saattaa kärsiä, sillä suuressa ryhmässä on aina enemmän mahdollisia häiriötekijöitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kasvisruoan lisääminen kouluissa on erinomainen tavoite jo ympäristönkin kannalta. Vaihtoehtoja on silti oltava. Naudan- ja sianlihan voisi jättää kokonaan pois ja tarjota kasvisruoan vaihtoehtona kalaa, siipikarjaa ja miksei myös kotimaista riistaa, jos se vain suinkin on mahdollista hinnan puolesta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomessa on erinomainen varhaiskasvatus, joka tukee lapsen sosiaalisten ja tunnetaitojen kehittymistä. Siksi on hyväksi, että lapsi pääsisi varhaiskasvatuksen piiriin viimeistään kaksivuotiaana. Tämä on myös tasa-arvokysymys. Äidit ovat perheissä tavallisesti suuremmassa vastuussa lastenhoidosta. Jos lapset pääsisivät päiväkotiin kaksivuotiaina, se myös mahdollistaisi äitien paluun työelämään tai he voisivat näin paremmin keskittyä työnhakuun.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En näe mitenkään välttämättömänä, että koulun olisi pidettävä yllä kristillisiä perinteitä itseisarvona. Suomessa on uskonnonvapaus, ja eri uskontokuntien harjoittajia on kouluissakin jo sen verran runsaasti, että juuri kristillisten perinteiden ylläpitäminen tuntuisi keinotekoiselta. Koulun tärkein tehtävä on opettaa välttämättömiä tietoja ja taitoja ja tukea oppilaiden kasvua yhteiskunnan jäseniksi - ja tähän kuuluu tietysti myös eri uskontojen ja vakaumusten käsittely.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kertaluonteinen vauvaraha olisi vain hetkellinen ilo. Sen sijaan kaikkia lapsiperheille suunnattuja palveluja ja tukia tulisi kehittää, jotta lapsiperheet kokisivat kunnan hyväksi ja turvalliseksi ympäristöksi kasvattaa lapsia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Hyvinvointiyhteiskunnan toimivuuden kannalta menojen leikkaaminen on monesti lyhytnäköistä ja siten kohtalokasta. Sosiaalitukien leikkaus ajaa yhä enemmän ihmisiä toimeentulon rajoille, millä voi olla kauaskantoiset seuraukset mielenterveyden ja sitä kautta jopa kansanterveyden kannalta. Siksi pidän parempana korottaa veroja, jotta peruspalvelut pystytään aina turvaamaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Myös pääomatuloista tulisi maksaa kunnallisveroa. Helsinkiläinen, jolla on vain pääomatuloja eikä lainkaan ansiotuloja, ei nyt osallistu julkisten palvelujen kustantamiseen verotulojen muodossa ollenkaan. Kuitenkin hän voi nauttia palveluista kuin kuka tahansa kaupunkilainen. Tähän tulisi saada korjaus: myös pääomatuloista tulisi maksaa kunnallisveroa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan on ostettava palveluita ensisijaisesti omistamiltaan yhtiöiltä. Ennen kaikkea peruspalveluiden tulisi pysyä aina kunnan omistuksessa, jotta niiden toimivuus  voitaisiin turvata. On nähty, että palvelujen ulkoistaminen kilpailutuksen kautta yksityiselle sektorille ei johda hyvään lopputulokseen. Tästä on hyvänä esimerkkinä Roihuvuoren kirsikkapuiston tapaus. Yksityinen toimija pääsi hiljattain tuhoamaan kolmanneksen arvokkaasta puistosta, jota leikattiin täysin väärään aikaan ja väärällä tavalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kannatan mieluummin maata pitkin matkustamista eli lähinnä junamatkoja ja rataverkon parantamista kuin maakuntalentojen rahoittamista, mikäli kyseessä on reitti, joka ei ole kannattava ilman tukia. Pidemmät kuntien väliset lentoreitit puolustavat usein paikkaansa liike-elämän kannalta, ajan säästämiseksi, mutta silloin yritysten tulisi kattaa lentojen todellinen hinta ilman, että kunnat tekohengittäisivät reittejä rahoittamalla niitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Etäyhteys voi olla vaihtoehto, mutta sen varaan ei työnhaun tukea voi kokonaan siirtää. Jonkinlaiset työllistymispalvelut olisi turvattava, sillä kaikilla työnhakijoilla ei välttämättä ole etäyhteyksiin tarvittavia laitteita eikä niitä voi edellyttää kaikilta. Puhelinkaan ei aina korvaa virkailijan tapaamista henkilökohtaisesti, koska tapaamisella voi olla myös sparraava, kannustava vaikutus työnhakijaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En pidä yksityisten maa-alueiden pakkolunastamista kovinkaan inhimillisenä keinona hankkia kunnalle tonttimaata rakentamiseen. Yksityisille maanomistajille tulisi maksaa kohtuullinen korvaus tonttimaasta, jota kunta kulloinkin tarvitsee rakentamiseen tai infrastruktuurinsa parantamiseen. Maa-alueen pakkolunastaminen voi joissakin tapauksissa olla silti välttämätöntä, jos esim. maa-alueen ostaminen kaupungille ei neuvotteluista huolimatta onnistu yksityisen maanomistajan jäädessä vaikkapa odottamaan tonttinsa arvon nousua. Pakkolunastaminen on viimeinen keino kriittisten maa-alueiden lunastamiseksi kunnalle, ja sen on silloin oltava lainmukaista ja hyvin perusteltua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntien tulisi mahdollisuuksien mukaan pyrkiä paikkaamaan valtion tekemiä leikkauksia. Kulttuuriin kannattaa panostaa, sillä kulttuurilla ja teatterilla on tärkeä rooli paitsi työllistäjänä, myös viihtyvyyden lisääjänä. Teatteri synnyttää vetovoimaa jopa yli kuntarajojen. Teatteri antaa elämyksiä, pakoa arjesta, samastumiskohteita ja ajattelemisen aihetta sekä lisää vuorovaikutusta. Teatteri peilaa usein ajan tärkeitä ilmiöitä ja osallistuu sitä kautta yhteiskunnalliseen keskusteluun. Tukiessaan teatteria kunnat voivat toimia vastavoimana oikeistohallituksen politiikalle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat kaupunkilaisten yhteisiä olohuoneita, ja niissä on paljon muitakin palveluita kuin pelkkä kirjojen lainaaminen. Niissä on oltava koulutettua ja pätevää henkilökuntaa, joka osaa vastata kävijöiden kysymyksiin, antaa lukuvinkkejä, neuvoa aineistojen etsinnässä ja toimia tarvittaessa IT-tukihenkilönä. Kirjastot järjestävät erilaisia tapahtumia ja konsertteja. Työntekijöiden läsnäolo myös ehkäisee häiriökäyttäytymistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan olisi hyvä rahoittaa tapahtumia, jotka lisäävät kulttuurien tuntemusta ja rikkovat raja-aitoja eri ihmisryhmien kesken. Kun erilaiset kulttuurit tulevat tutuiksi, se hälventää ennakkoluuloja, lisää inkluusiota, osallistamista ja sen myötä tasa-arvoa ja hyvinvointia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tässä maailman ajassa, jossa konservatiiviset arvot ovat valtaamassa alaa, on erityisen tärkeää, että kotikuntani tukee seksuaali- ja sukupuolivähemmistöjä Pride-liputuksella ja toimii näin suunnannäyttäjänä ja esimerkkinä yhdenvertaisuuden edistämiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Myös kuntani harvaan asutuille alueille on järjestettävä kohtuullinen joukkoliikenne palveluiden pariin. Julkisen liikenteen aikataulut on toki suunniteltava todellisen tarpeen ja käyttäjämäärien mukaan. Jos julkista liikennettä ei pystytä kustannussyistä järjestämään, kunta voisi myöntää kuntalaisille välttämättömien asioiden hoitoon esim. taksiseteleitä tai rajoitetusti kilometrikorvauksia oman auton käytöstä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut eivät ole kestävää metsänhoitoa. Siinä ovat uhattuina luonnon monimuotoisuus, ilmastonmuutoksen hillitseminen sekä vapaa-ajan retkeily, marjastus ja sienestys. Avohakkuut rumentavat maiseman vuosiksi eteenpäin. Kun vanhasta suojaisasta metsästä tulee kertaheitolla paahteinen aukio, sen lajisto muuttuu täysin. Avohakatusta metsästä tulee hiilen lähde 15-30 vuodeksi, ja hakkuisiin liittyvä maanmuokkaus purkaa maaperässä olevaa hiilivarastoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuntaani pitää houkutella ekologisessa siirtymässä keskeisiä teollisuuden työpaikkoja. Teollisuudella on avainasema vihreässä siirtymässä. Työllisyyden ja hyvinvoinnin lisääminen, ympäristönsuojelu ja tasapainoinen alueellinen kehitys ovat Vasemmistoliiton tavoitteita teollisuuspolitiikassa. Teollisuuden vihreät ratkaisut ovat myös teollisuuden tärkeitä vientivaltteja Suomelle, ja tulevaisuudessa näiden ratkaisujen merkitys vain kasvaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Asuntopolitiikasta ja rakentamisesta päätettäessä lähiluonnon ja luontoarvojen huomioonottamisen tulee olla keskeisessä asemassa. En hyväksy luonnon uhraamista kaupunkilaisten viihtyvyyden ja virkistyksen tai luontoarvojen kustannuksella. Rakentamisessa on aina otettava huomioon tarpeenmukaisuus, ekologisuus ja eettisyys. Helsinkiläisille arvokkaita lehtometsiä ja puistoja ei saa uhrata rakentamiselle! Aina on muita vaihtoehtoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaikkien Suomen kuntien tavoitteena on ilmastopäästöjen nollaaminen vuoteen 2035 mennessä ja hiilinegatiivisuus sen jälkeen. Jos tavoitteeseen päästään ennen vuotta 2035, hyvä niin, mutta Helsingin panos ei yksin tässä riitä. Kaikessa kunnallisessa päätöksenteossa on huomioitava toiminnan ilmastovaikutukset, estettävä ilmastonmuutoksen eteneminen ja turvattava luonnon monimuotoisuuden säilyminen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä riippuu hyvin pitkälti siitä, miten hyvin maahanmuuttajien kotouttaminen onnistutaan toteuttamaan. Kun maahan muuttaneet saadaan sitoutettua kotikuntaan erilaisin kotouttamistoimin, he vahvistavat kunnan elinvoimaa siinä missä kuka tahansa kuntalainen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamisen palvelut ovat huono säästökohde, sillä näistä palveluista riippuu maahan muuttaneiden integroituminen asuinkuntaan ja laajemmin myös suomalaiseen yhteiskuntaan. Inklusiivisuus ja osallistaminen lisäävät hyvinvointia ja tasa-arvoa. Kun maahanmuuttajien kotouttamispalvelut ovat onnistuneita ja niihin panostetaan riittävästi, kaikki voittavat. Kun maahanmuuttajat saavuttavat kotouttamispalvelujen kautta yhdenvertaisen oikeuden opiskeluun ja työntekoon, he tuntevat kuuluvansa yhteisöön ja näin sitoutuvat siihen täysivaltaisina kuntalaisina.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaisten vastaanotto on tapa auttaa kaikkein haavoittuvimmassa asemassa olevia, ja siksi se on ihmisoikeuskysymys. Kansainvälisen suojelun tarve on tärkein uudelleen sijoittamisen peruste. YK:n pakolaisjärjestö UNHCR määrittää eniten apua tarvitsevat ja esittää pientä osaa näistä henkilöistä uudelleensijoitettaviksi kiintiöpakolaisia vastaanottaviin maihin. Suomi on vastaanottanut kiintiöpakolaisia 1970-luvulta lähtien. Suomi painottaa kiintiöpolitiikassaan erityisesti haavoittuvimpien ryhmien uudelleensijoittamista. Tällaisia ryhmiä ovat esimerkiksi lapsiperheet ja vaikeassa asemassa olevat naiset (lesket, yksinhuoltajat, yksinäiset) sekä vammaiset. Kuntani ei voi kieltäytyä vastaanottamasta kiintiöpakolaisia, sillä se olisi epäinhimillistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Aihe on minulle varsin vieras, koska en itse autoile. On hyvä asia vähentää polttomoottoriautoilua Helsingin keskustassa hiukkaspäästöjen vähentämiseksi, mutten kuitenkaan lähtisi kokonaan kieltolinjalle, paitsi joillakin katuosuuksilla. Keskustassa ei ole pelkästään toimisto- tai liiketiloja, vaan siellä asuu myös ihmisiä, ja heidän on päästävä liikkumaan omalla autollaan. Autot ovat välttämättömiä myös huoltoajossa ja yritysten kannalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ääriliikkeiden tilaisuuksille ja tapahtumille ei pitäisi antaa sijaa eikä näkyvyyttä kaupungin julkisissa tiloissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En kannata terveyskeskusmaksua Helsinkiin eikä sille ole edes tarvetta, sillä Helsinki on hoitanut taloutensa niin hyvin, että Sote oli ylijäämäinen vuosina 2023 ja 2024 - mistä tosin oikeistohallitus haluaisi Helsinkiä rokottaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotetun opetuksen luokat puolustavat paikkaansa, sillä on hyvä tarjota oppilaille heidän luontaisia taipumuksiaan ja kiinnostuksensa kohteita vastaavaa ja sitä tukevaa opetusta esim. taideaineissa tai kielissä.  On kuitenkin huolehdittava siitä, ettei tämä johda eriytymiseen, vaan oppilailla on oltava tasavertaiset mahdollisuudet painotettuun opetukseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee osoittaa tukea sinne, missä sille on tarvetta. Mutta jos jollakin alueella on enemmän syrjäytymisvaarassa olevia ihmisiä kuin toisella, on kyseessä segregaatio, ja tähän on puututtava oikein kohdennetulla asuntopolitiikalla. Helsinki pyrkiikin aktiivisesti vaikuttamaan tähän siten, että yhdellä alueella olisi monipuolisesti erilaisia asumismuotoja, kaupungin vuokra-asunnoista omistus- ja asumisoikeusasumiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En pidä tätä tarkoituksenmukaisena, sillä se hyödyttää vain keskustassa asuvia tai siellä asioivia. Miksi he olisivat erityisasemassa? Sen sijaan aiemmin käytössä olleen raitiovaunulipun voisi ottaa uudelleen käyttöön; se ilahduttaisi kaikkia ja siitä hyötyisi useampi kaupunkilainen kuin A-vyöhykkeen kertalipusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä. Koulujen terveystarkastukset kuuluvat koululaisten perusoikeuksiin eikä niitä pidä ostaa yksityisiltä lääkäriasemilta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on nostamassa parin, kolmen vuoden sisään rauenneiden ja uusittavien tontinvuokrasopimusten vuokria vaiheittain todellisia markkinahintoja vastaaviksi. Minusta hinnannousu on turhan kova ja aiheuttaa tuntuvaa asumiskustannusten nousua etenkin kaupungin vuokratontilla omakotitalossa asuville, usein lapsiperheille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kannatan lähiruokaa, vaikka aina sen suosiminen kustannussyistä ei olekaan mahdollista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Metsätaloutta voi harjoittaa maltillisesti metsänhoidollisista lähtökohdista käsin, mutta kannatan metsien suojelua aina, kun se vain on mahdollista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingissä ei oikeastaan ole tilaa tuulivoimalle, joka on omiaan syrjäisemmillä seuduilla. Vaikka tuulivoima on fossiiliton energiantuotantomuoto, se ei mielestäni sovi kaupunkien lähelle meluhaitan ja visuaalisen haitan vuoksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Kyllä, vanhusten on saatava asua kotonaan tai kotikunnassaan elämänsä loppuun asti kunnan järjestämien tukipalvelujen avulla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 1,
      "explanation_fi": "En tuntenut hanketta entuudestaan, mutta luin keski-Suomen ELY-keskuksen päätelmän hankkeen ympäristö-vaikutuksista. Sen perusteella en kannata hanketta, sillä toteutuessaan se olisi liian lähellä Pihtiputaan ja Kinnulan asutuskeskuksia ja aiheuttaisi asukkaille sekä alueen luonnon tasapainolle tuntuvia haittoja. ELY-keskuksen päätelmässä todetaan, ettei hankealue ole lähtökohdiltaan näin laajalle tuulivoimatoiminnalle soveltuva erityisesti luontoarvoihin, maisemaan ja ihmisten elinympäristöön kohdistuvien vaikutusten vuoksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kulttuurilla on merkittävä rooli kaupungin hengen luomisessa ja ylläpitämisessä. Taide ja kulttuuri ovat kaupungin sydän ja ne ovat myös osa kaupungin sielua; kulttuuritarjonnasta riippuu pitkälti se, miten viihtyisänä koemme kotikaupunkimme. Kulttuuri edistää ihmisten keskinäistä vuorovaikutusta. Se on tärkeä henkireikä ja elämysten mahdollistaja ja sitä kautta myös mielenterveyden sekä terveyden edistäjä ja ylläpitäjä arjen puurtamisen keskellä. Kulttuuri lisää sekä inklusiivisuutta että osallistamista ja sitä kautta hyvinvointia, tasa-arvoa ja ymmärrystä kaikkien kaupunkilaisten kesken. Mitä olisi arkemme ilman elokuvia, teatteria, elävää musiikkia, tanssia, balettia, oopperaa, kuunnelmia, konsertteja, kirjoja ja kirjastoja - jos ne kaikki poistettaisiin, mitä jäisi jäljelle? Siksi kulttuuria on tuettava niin, että taiteilijoilla ja kulttuurin tuottajilla olisi mahdollisuus keskittyä taiteen tekemiseen ja antaa luovuuden kukkia yhteiseksi iloksemme, jotta me kaikki helsinkiläiset voisimme päästä osallisiksi taide- ja kulttuurielämyksistä ja saisimme nauttia niistä kollektiivisesti! Lupaan edistää kulttuurikentän tukemista kaikin käytettävissäni olevin keinoin. Kulttuuria on tuettava määrärahoin, jotta pääsylippujen hinnat eri kulttuuritapahtumiin säilyisivät kohtuullisina ja jotta kulttuuritarjonta olisi tarkoitettu kaikille helsinkiläisille - ei vain harvoille!",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1963,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus \nTasa-arvo\nLuonto \nTaide \nKiitollisuus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lähiluonnon puolustaminen ja ympäristönsuojelu ovat minulle sydämenasioita. En hyväksy luonnon uhraamista helsinkiläisten viihtyvyyden ja virkistysmahdollisuuksien kustannuksella. Asuntorakentamisessa on otettava huomioon tarpeenmukaisuus, luontoarvot, ekologisuus ja eettisyys. Helsinkiläisille arvokkaita puistoja tai lehtometsiä ei saa uhrata rakentamiselle. Aion mm. sinnikkäästi puolustaa Kumpulanmäen arvokasta ja valtakunnallisestikin ainutlaatuista jalopuumetsää asuntorakentamiselta. Myös Stansvikin monimuotoinen metsä on viime kädessä säästettävä kaavoitukselta. Länsisataman satamatunnelihanke ei saa vahingoittaa Lapinlahden puiston kulttuurihistoriallisesti arvokasta kaupunkikuvaa. Kaupunkisuunnittelussa on otettava huomioon erilaiset liikuntarajoitteet; kaupungin tulee olla esteetön ja hyvin saavutettava kaikille sen asukkaille, myös niin, että tämä huomioidaan julkisen liikenteen reittien suunnittelussa ja lippujen hinnoissa. HSL:n tariffien nostamiselle on tultava stoppi! Kaupungin on pystyttävä tarjoamaan helsinkiläisille edulliset julkisen liikenteen maksut, jolloin yksityisautoilu vähenee ja Helsingin ilmanlaatu paranee.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/cereza.olita",
    "instagram_url": "https://instagram.com/kirsicereza",
    "language_some_other": {
      "fi": "Katalaani ja ranskan alkeet",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Koululuokkien kokoja ei tulisi kasvattaa, opettajia tulisi palkata lisää, eikä jättipäiväkoteja tai -kouluja tulisi perustaa enää ollenkaan. Kaupungin palkkauksen tulisi olla tasa-arvoinen. Peruspalveluiden tulisi säilyä kaupungilla eikä niitä saisi ulkoistaa yksityisille toimijoille kilpailutuksin. Julkisen terveydenhuollon alasajo on estettävä ja hoitohenkilökuntaa tulisi palkata lisää, potilasturvallisuuden ja hoidon tason turvaamiseksi. Asuntorakentamisessa tulisi ottaa huomioon lähiluonnon ja puistojen säilyminen, tarpeenmukaisuus, eettisyys ja ekologisuus. Kaupunkisuunnittelussa tulee turvata esteettömyys ja saavutettavuus kaikille asukkaille, myös julkisen liikenteen suunnittelussa ja hinnoittelussa. Ihmisillä tulisi olla oikeus kohtuulliseen asumistukeen ja sosiaaliturvaan, esim. työttömyyden tai sairauden osuessa kohdalle. Vammaisten ja vanhusten palvelut sekä mielenterveyspalvelut on turvattava. Kulttuuria on tuettava määrärahoin; kulttuuri on kaikille, ei vain harvoille.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": "Koululuokkien kokoa ei tulisi kasvattaa, vaan pienentää ja opettajia tulisi palkata lisää (myös varhaiskasvatukseen), eikä jättipäiväkoteja tulisi perustaa enää ollenkaan. Palkkauksen tulisi olla kaikilla kaupungin työntekijöillä tasa-arvoinen, oikeudenmukainen ja yhdenvertainen. Asuntorakentamisessa tulisi ottaa huomioon luontoarvot, lähiluonnon säilyminen, ympäristönsuojelu ja tarpeenmukaisuus. Kaupunkisuunnittelussa tulisi aina ottaa huomioon esteettömyys ja saavutettavuus. Hyvinvointiyhteiskunnan romuttaminen on estettävä. Jokaiselle sitä tarvitsevalle on turvattava riittävä asumistuki ja muu sosiaaliturva esim. työttömyyden tai sairauden osuessa kohdalle. Julkisen terveydenhuollon alasajo on niinikään estettävä. Hoitohenkilökuntaa on palkattava lisää hoitotakuun ja potilasturvallisuuden takaamiseksi. Kulttuuria on tuettava määrärahoin, jotta kulttuurin kuluttaminen olisi mahdollista kaikille, ei vain harvoille. ",
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Tällä hetkellä minulla ei ole muita luottamustehtäviä.\nOpiskeluaikoinani olen toiminut HOAS:n asukaskohteen hallituksessa.\nOlen Ylioppilasteatterin kunniajäsen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Olen suorittanut Espanjassa asuessani. englanninkielen TOEFL-kielikokeen, josta sain tulokseksi \"natiivi\".\nPuhun erittäin sujuvasti espanjaa asuttuani 15 vuotta Barcelonassa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Tasa-arvon, oikeudenmukaisuuden, yhdenvertaisuuden ja demokratian edistäminen ja sen toteutuminen kotikaupungissani Helsingissä on tavoitteeni ja ohjenuorani. Kaikilla helsinkiläisillä tulee olla yhdenvertainen mahdollisuus koulutukseen, hyvään asumiseen ja kohtuulliseen, tasa-arvoiseen palkkaan tehdystä työstä. Jokaisella on yhtäläiset perusoikeudet ja ihmisoikeudet, niin terveillä, vammaisilla kuin sukupuoli- tai muihin vähemmistöihin kuuluvilla. Rasismille, syrjinnälle ja vihapuheelle ei tule antaa minkäänlaista jalansijaa. Kaupungin on tarjottava kattava turvaverkko, jos arki ei kanna, ja sosiaaliturvan tulee olla riittävä. Julkisen terveydenhuollon alasajo on estettävä; terveyspalvelujen ulkoistaminen yksityisille toimijoille rokottaa erityisesti kaikkein heikoimmassa asemassa olevia helsinkiläisiä, eikä sitä voi sallia. Jokaisen on päästävä tarvittaessa viikon tai kahden sisällä yleislääkärille, mielenterveyspalveluja on lisättävä kysyntää vastaaviksi ja erikoissairaanhoidon poliklinikkamaksuja on kohtuullistettava. Tiedän omakohtaisesti, mihin julkisen terveydenhuollon säästöt, supistukset ja hoitohenkilökunnan vähäisyys voivat johtaa; olen kävelevä hoitovirhe-esimerkki.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
