{
  "id": 312,
  "first_name": "Konstantin",
  "last_name": "Kouzmitchev",
  "election_number": 264,
  "party_id": 19,
  "image": "kuvat/akv2025/312/a2cd758f-70c7-4835-9df7-3eae4977ce0a",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kouluissa tärkeintä on varmistaa opetuksen laatu, riittävä yksilöllinen tuki oppilaille ja saavutettavuus. Kouluverkon optimoinnilla voidaan saavuttaa säästöjä, jotka voidaan ohjata opetuksen kehittämiseen ja oppilaiden tukipalveluihin. Lakkauttamispäätöksiä on kuitenkin harkittava huolella, sillä koulut ovat usein tärkeä osa lähiyhteisöä, ja niiden saavutettavuus voi vaikuttaa monien perheiden arkeen. Yhteistyötä, erityisesti valinnaisten aineiden opetuksessa, tulisi lisätä etenkin lähialueen koulujen kesken.",
      "explanation_sv": null,
      "explanation_en": "The most important aspects of schools are ensuring the quality of education, providing sufficient individual support for students, and maintaining accessibility. Optimizing the school network can generate savings that can be redirected toward improving education and student support services. However, school closure decisions must be carefully considered, as schools are often a vital part of the local community, and their accessibility can significantly impact many families' daily lives. Cooperation, particularly in elective subject teaching, should be increased, especially among nearby schools.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä voitaisiin toteuttaa esimerkiksi tarjoamalla halukkaille valinnaisia kursseja tai kielikylpyjä.",
      "explanation_sv": null,
      "explanation_en": "This could be implemented, for example, by offering elective courses or language immersion programs for those interested.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kohtuullisia ryhmäkokoja tulee tavoitella, jotta voidaan turvata paras mahdollinen tuki ja työrauha oppimiselle. Keskeistä on opetuksen laatu, riittävä yksilöllinen tuki ja saavutettavuus. Tiukkojen rajojen sijaan on syytä panostaa joustaviin ratkaisuihin, kuten resurssiopettajiin ja ryhmäkokojen tarkasteluun tapauskohtaisesti, koska kuntien ja koulujen tarpeet vaihtelevat.",
      "explanation_sv": null,
      "explanation_en": "Reasonable class sizes should be pursued to ensure the best possible support and a peaceful learning environment. The key factors are the quality of education, sufficient individual support, and accessibility. Instead of strict limits, the focus should be on flexible solutions, such as resource teachers and case-by-case assessments of class sizes, as the needs of municipalities and schools vary.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koulujen ja päiväkotien ruokailussa on tarjottava monipuolisia, maistuvia ja ravitsemussuositusten mukaisia aterioita. Kasvisruoan lisääminen voi edistää kestävyyttä ja terveellisiä ruokailutottumuksia, mutta olennaisinta on, että se on oppilaiden mielestä hyvää.",
      "explanation_sv": null,
      "explanation_en": "Schools and daycare centers should provide diverse, tasty, and nutritionally recommended meals. Increasing vegetarian options can promote sustainability and healthy eating habits, but the most important factor is that students find the food enjoyable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Perheillä on oltava mahdollisuus hoitaa lapsiaan kotona, mutta kunnan ei tule sitä rahoittaa. Helsingissä resurssit on suunnattava ensisijaisesti laadukkaaseen ja saavutettavaan varhaiskasvatukseen. Samalla on tarjottava monipuolisia ja joustavia varhaiskasvatuspalveluita, jotka vastaavat perheiden erilaisiin tarpeisiin. Laadukas varhaiskasvatus tukee lasten oppimista ja luo tasa-arvoiset lähtökohdat myöhempiin opintoihin. Kotihoidontuen kaltaiset järjestelmät voivat myös hidastaa naisten urakehitystä ja johtaa palkkakuoppaan sekä heikentää esimerkiksi maahanmuuttajanaisten integroitumista suomalaiseen yhteiskuntaan. ",
      "explanation_sv": null,
      "explanation_en": "Families should have the option to care for their children at home, but the municipality should not fund it. In Helsinki, resources must be directed primarily toward high-quality and accessible early childhood education. At the same time, a variety of flexible early childhood education services should be offered to meet the diverse needs of families. Quality early childhood education supports children's learning and creates equal opportunities for future studies. Systems like home care allowance can also slow women's career progression, contribute to the gender pay gap, and hinder, for example, the integration of immigrant women into Finnish society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kristilliset perinteet kouluissa, kuten joulujuhlat ja suvivirren laulaminen, olivat mielestäni arvokkaita ja mukavia tilaisuuksia. Ne ovat myös osa suomalaista historiaa ja kulttuuria, joten niiden ylläpitäminen on perusteltua osana perinteitä. Samalla koulun on oltava avoin ja yhdenvertainen kaikille oppilaille riippumatta heidän katsomuksestaan ja tarjota vaihtoehtoinen tilaisuus.",
      "explanation_sv": null,
      "explanation_en": "Christian traditions in schools, such as Christmas celebrations and the singing of *Suvivirsi*, were, in my view, valuable and enjoyable occasions. They are also part of Finnish history and culture, making their continuation justified as traditions. At the same time, schools must be inclusive and equitable for all students, regardless of their beliefs, and provide an alternative event for those who prefer it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Käytetään sama raha mieluummin laadukkaisiin peruspalveluihin, kuten varhaiskasvatukseen ja perusopetukseen. Näin varmistetaan, että Helsinki säilyy houkuttelevana ja toimivana kaupunkina perheille myös tulevaisuudessa.",
      "explanation_sv": null,
      "explanation_en": "The same funds should be directed toward high-quality basic services, such as early childhood education and primary education. This ensures that Helsinki remains an attractive and well-functioning city for families in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinkiläisten rahat kuuluvat helsinkiläisille ja verotusta on syytä laskea. Kuntaveroa tulisi alentaa prosenttiyksiköllä. Pääkaupunkina Helsingin on näytettävä esimerkkiä ja tavoiteltava Suomen matalinta kunnallisveroa. Helsingin ei pidä kilpailla korkeilla veroilla vaan laadukkailla palveluilla ja vahvalla taloudella. Kestävä talous tarkoittaa varojen viisasta ja tehokasta käyttöä sekä panostamista kasvuun, kilpailukykyyn ja kaupungin vetovoimaan.",
      "explanation_sv": null,
      "explanation_en": "The money of Helsinki’s residents belongs to them, and taxation should be reduced. The municipal tax rate should be lowered by one percentage point. As the capital, Helsinki must set an example and strive for the lowest municipal tax rate in Finland. The city should not compete with high taxes but with high-quality services and a strong economy. A sustainable economy means the wise and efficient use of funds, along with investments in growth, competitiveness, and the city’s attractiveness.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Minusta meidän tulee keskittyä pääoman liikkumisen, yrittämisen ja sijoittamisen kannustimien parantamiseen. Ei heikentämiseen. Pääomatuloja verotetaan jo kansallisella tasolla.",
      "explanation_sv": null,
      "explanation_en": "I believe we should focus on improving incentives for capital movement, entrepreneurship, and investment—not weakening them. Capital income is already taxed at the national level.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Uskon markkinatalouteen ja kilpailuttamiseen tässäkin asiassa. Näin pystymme takaamaan helsinkiläisille parhaan vastineen verorahoille. Helsingin tulee hankkia palvelut ensisijaisesti laadun ja kustannustehokkuuden perusteella. Helsingin omistamat yhtiöt voivat olla yksi vaihtoehto, mutta niiden on myös pärjättävä kilpailussa.",
      "explanation_sv": null,
      "explanation_en": "I believe in a market economy and competition in this matter as well. This ensures that Helsinki residents get the best value for their tax money. The city should procure services primarily based on quality and cost-effectiveness. City-owned companies can be one option, but they must also succeed in competition.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei pidä osallistua maakuntalentojen rahoittamiseen. Helsingin verovarat on käytettävä helsinkiläisten palveluihin. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki should not participate in funding regional flights. The city's tax revenue must be used for services benefiting Helsinki residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Etänä tarjottava tuki voi monessa tapauksessa riittää. Muutenkin digitaalisia vaihtoehtoja on hyödynnettävä julkisissa palveluissa nykyistä enemmän. ",
      "explanation_sv": null,
      "explanation_en": "Remote support can often be sufficient. In general, digital alternatives should be utilized more extensively in public services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähtökohtana tulee olla, että kunta hankkii tonttimaata rakentamiseen markkinaehtoisesti.",
      "explanation_sv": null,
      "explanation_en": "The starting point should be that the municipality acquires land for construction on market terms.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kulttuuri on tärkeä osa Helsinkiä ja siihen on syytä panostaa. Helsingin tulee luoda puitteet, jossa kulttuuri ja teatteri voivat kukoistaa. Teattereiden rahoitus on kuitenkin ensisijaisesti valtion ja toimijoiden itsensä vastuulla. Helsingissä on tärkeää varmistaa, että kulttuuripalvelut pysyvät monipuolisina ja saavutettavina. Kaupungilla ei kuitenkaan ole varaa paikata jokaista valtion menosopeutusta omista verovaroistaan.",
      "explanation_sv": null,
      "explanation_en": "Culture is an important part of Helsinki and deserves investment. The city should create an environment where culture and theater can thrive. However, the primary responsibility for theater funding lies with the state and the operators themselves. In Helsinki, it is essential to ensure that cultural services remain diverse and accessible. However, the city cannot afford to cover every state budget cut with its own tax revenue.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Itsepalvelupisteitä tulisi olla jokaisessa kirjastossa. Henkilöstön tarjoama asiantuntemus ja neuvonta on kuitenkin korvaamatonta, joten en kannata kaikkien kirjastojen muuttamista itsepalvelukirjastoiksi.",
      "explanation_sv": null,
      "explanation_en": "Self-service points should be available in every library. However, the expertise and guidance provided by staff are invaluable, so I do not support turning all libraries into fully self-service libraries.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni kaupungin tehtävä on luoda puitteet, joissa tapahtumat voivat menestyä. Helsingin tulee mahdollistaa monipuolinen tapahtumatarjonta esimerkiksi tarjoamalla tiloja ja sujuvoittamalla lupaprosesseja, mutta rahoituksen on ensisijaisesti tultava muualta kuin kaupungin budjetista.",
      "explanation_sv": null,
      "explanation_en": "I believe the city's role is to create an environment where events can thrive. Helsinki should enable a diverse range of events by, for example, providing venues and streamlining permit processes. However, funding should primarily come from sources other than the city’s budget.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jokaisella tulee olla vapaus olla juuri sellainen kuin haluaa. Helsingin on tärkeää edistää avointa ja yhdenvertaista ilmapiiriä. Pride-liputus voi olla yksi tapa osoittaa tukea.",
      "explanation_sv": null,
      "explanation_en": "Everyone should have the freedom to be who they are. It is important for Helsinki to promote an open and equal atmosphere. Pride flagging can be one way to show support.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen tulee olla mahdollisimman toimiva ja saavutettava kaikkialla Helsingissä.",
      "explanation_sv": null,
      "explanation_en": "Public transport must be as efficient and accessible as possible throughout Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin metsät ovat ensisijaisesti virkistysalueita, ja niiden hoidon tulisi painottua kaupunkilaisten hyvinvointiin ja luonnon monimuotoisuuteen.",
      "explanation_sv": null,
      "explanation_en": "Helsinki’s forests are primarily recreational areas, and their management should focus on residents' well-being and biodiversity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulisi keskittyä ennemmin palveluihin, innovaatiokeskittymiin ja teknologiayritysten houkutteluun, sillä ne vahvistavat työllisyyttä ja kaupungin elinvoimaa. Helsingissä on rajallinen määrä pinta-alaa ja se tulee käyttää hyödyksi. Pitäjänmäen teollisuusalueelle rakennettavat uudet asuintalot ovat tästä hyvä esimerkki.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should focus on services, innovation hubs, and attracting technology companies, as they strengthen employment and the city's vitality. With limited land area, it must be utilized efficiently. The new residential buildings in the Pitäjänmäki industrial area are a good example of this approach.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä asuntoja tulisi kaavoittaa ja rakentaa ensisijaisesti jo rakennetuille alueille, hyödyntäen täydennysrakentamista ja samalla säilyttäen lähiluonto mahdollisimman hyvin. Kannatan kestävää kaupunkikehitystä eli sitä, että Helsingissä voidaan sekä lisätä rakentamista että vaalia lähiluontoa. Helsingissä on rajallinen määrä pinta-alaa ja se tulee käyttää hyödyksi. Pitäjänmäen teollisuusalueelle rakennettavat uudet asuintalot ovat tästä hyvä esimerkki.",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, housing should primarily be zoned and built in already developed areas, utilizing infill construction while preserving local nature as much as possible. I support sustainable urban development, meaning that Helsinki can both increase construction and protect nearby green spaces. With limited land area, it must be used efficiently. The new residential buildings in the Pitäjänmäki industrial area are a good example of this approach.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitteena on olla hiilineutraali jo vuonna 2030 ja hyvä niin.",
      "explanation_sv": null,
      "explanation_en": "Helsinki's goal is to be carbon neutral by 2030, and that is a good thing.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Työ- ja opiskeluperäinen maahanmuutto ja yrittäjyys vahvistavat Helsingin elinvoimaa ja tukevat kaupungin taloutta.",
      "explanation_sv": null,
      "explanation_en": "Work- and study-based immigration, as well as entrepreneurship, strengthen Helsinki’s vitality and support the city’s economy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Säästämisen sijaan on varmistettava, että resurssit käytetään tehokkaasti kielen oppimiseen, koulutukseen ja nopeaan työllistymiseen. Työllistyminen on paras tapa integroitua yhteiskuntaan.",
      "explanation_sv": null,
      "explanation_en": "Instead of focusing on cost-cutting, resources should be used efficiently for language learning, education, and rapid employment. Getting a job is the best way to integrate into society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaisjärjestelmä auttaa hädänalaisimpia parhaiten kaikista, koska se kohdistaa kansainvälisen suojelun tarjoamista eniten apua tarvitseviin ryhmiin kuten lapsiperheisiin.",
      "explanation_sv": null,
      "explanation_en": "The quota refugee system is the most effective way to help those in the greatest need, as it directs international protection to the most vulnerable groups, such as families with children.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin keskustan saavutettavuus eri kulkumuodoilla on tärkeää sekä asukkaille että yrityksille. Kieltojen sijaan vähäpäästöisempiin liikennemuotoihin tulisi kannustaa esimerkiksi kehittämällä latausinfrastruktuuria.",
      "explanation_sv": null,
      "explanation_en": "The accessibility of Helsinki’s city center by various modes of transport is important for both residents and businesses. Instead of bans, low-emission transport should be encouraged by developing charging infrastructure, for example.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin tilojen pitää olla avoimia kaikille, mutta niiden käytön on perustuttava kaupungin arvoihin ja periaatteisiin.",
      "explanation_sv": null,
      "explanation_en": "Helsinki’s public spaces should be open to everyone, but their use must align with the city’s values and principles.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kohtuullinen terveyskeskusmaksu voisi olla keino vahvistaa palveluiden rahoitusta. Tärkeintä terveyspalveluissa on, että hoito on laadukasta ja siihen pääsee tarpeen mukaan nopeasti.",
      "explanation_sv": null,
      "explanation_en": "A reasonable health center fee could help strengthen the funding of services. The most important aspects of healthcare services are ensuring high quality and timely access to care when needed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Oppilailla tulee olla mahdollisuus kehittää lahjakkuuttaan painotetun opetuksen luokissa. Tärkeintä on varmistaa, että näihin luokkiin on kaikilla mahdollisuus hakeutua.",
      "explanation_sv": null,
      "explanation_en": "Students should have the opportunity to develop their talents in specialized education classes. The key is to ensure that everyone has equal access to apply for these programs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin on varmistettava, että kaikilla asukkailla on mahdollisuus hyvään elämään. Tuen on oltava kohdennettua ja vaikuttavaa, mutta pelkkä aluekohtainen resurssien lisääminen ei ole ratkaisu.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must ensure that all residents have the opportunity for a good life. Support should be targeted and effective, but simply increasing resources based on geographical areas is not the solution.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "A-vyöhykkeen kertalippu tulisi palauttaa. Pienemmälle vyöhykelipulle on selvästi kysyntää. Samalla on arvioitava sen vaikutukset joukkoliikenteen käyttöön ja kustannuksiin. On myös pohdittava, miten mahdollinen kustannusten lisäys rahoitetaan nykyisen budjetin sisällä.",
      "explanation_sv": null,
      "explanation_en": "The A-zone single ticket should be reinstated, as there is clear demand for a smaller zone ticket. At the same time, its impact on public transport usage and costs must be assessed. Additionally, any potential cost increase should be considered in the context of the existing budget.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tärkeintä on oppilaiden hyvinvointi, ei se kuka palvelun tuottaa. Koulujen terveystarkastukset on hoidettava kustannustehokkaasti ja laadukkaasti.",
      "explanation_sv": null,
      "explanation_en": "The most important thing is student well-being, not who provides the service. School health check-ups must be carried out cost-effectively and with high quality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ensisijaisesti on lisättävä asuntojen rakentamista ja kaavoitettava uusia tontteja, jotta asumisen kustannuksiin voidaan vaikuttaa markkinaehtoisesti.",
      "explanation_sv": null,
      "explanation_en": "The primary focus should be on increasing housing construction and zoning new plots to influence housing costs through market mechanisms.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää parempia kasvuyrittäjyyden edellytyksiä Helsingissä, esimerkiksi tukemalla Maria 01 -kasvuyrityskeskittymän ja Slushin kaltaisia menestystarinoita.",
      "se": null,
      "en": "I promise to advocate for better conditions for growth entrepreneurship in Helsinki by supporting success stories like Maria 01 and Slush.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1997,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "venäjä",
        "se": "ryska",
        "en": "Russian",
        "ru": "русский",
        "sme": "ruoššagiella",
        "ara": "الروسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Vapaus, rohkeus, empatia, ahkeruus, onnellisuus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää Helsingin nousemista takaisin Euroopan johtavien tapahtumakaupunkien joukkoon. Garden Helsinki -hanketta tulisi vauhdittaa ja tapahtumien järjestämiseen liittyvää byrokratiaa helpottaa.",
      "se": null,
      "en": "I promise to work toward restoring Helsinki to the ranks of Europe's leading event cities. The Garden Helsinki project should be accelerated, and the bureaucracy surrounding event organization should be streamlined.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "instagram_url": "https://www.instagram.com/konstakouzmitchev/",
    "X_url": "https://x.com/kkouzmitchev",
    "municipality_fix": {
      "fi": "1. Laskea verotusta prosenttiyksiköllä ja asettaa tavoitteeksi Suomen matalin kuntavero.\n2. Nostaa Helsinki takaisin Euroopan johtavien tapahtumakaupunkien joukkoon. Laittaa vauhtia Garden Helsinki -hankkeeseen ja helpottaa tapahtumien järjestämiseen liittyvää byrokratiaa.\n3. Panostaa parempiin kasvuyrittäjyyden edellytyksiin, esimerkiksi tukemalla Maria 01 -kasvuyrityskeskittymän ja Slushin kaltaisiin menestystarinoihin.\n4. Tehdä Helsingistä pohjoismaiden johtava koulutuksen ja innovaatioiden keskus. Vahvistaa korkeakoulujen ja yritysten yhteistyötä, panostaa laadukkaisiin koulutuspalveluihin ja pitää Helsinki houkuttelevana opiskelukaupunkina.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Toimin puolueen paikallisyhdistyksen hallituksessa. Aiemmin olen kerryttänyt kokemusta luottamustehtävistä esimerkiksi Suomen ylioppilaskuntien liiton puheenjohtajana.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää kuntaverotuksen laskemista prosenttiyksiköllä. Helsingin tulee asettaa tavoitteeksi Suomen matalin kuntavero.",
      "se": null,
      "en": "I promise to advocate for reducing the municipal tax rate by one percentage point. Helsinki should set a goal of having the lowest municipal tax rate in Finland.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
