{
  "id": 10310,
  "first_name": "Kristiina",
  "last_name": "Laulumaa",
  "election_number": 273,
  "party_id": 19,
  "image": "kuvat/akv2025/10310/cc370595-50da-4600-aebc-8ee4b38f3cbf",
  "constituency_id": 25,
  "video": "1-73821966",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Todella paikkakunta ja koulukohtaista. Ei voi suorilta päättää. Tärkeää on taata laadukas opetus kaikille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaikki kielenopiskelu antaa erinomaista pohjaa tulevaan. Onko kieli välttämättä ruotsi vai joku muu kieli? Helsingissä mahdollisesti joku muu kieli.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos on mahdollista, niin pienemmässä ryhmässä opiskelu olisi varmasti rauhallisempaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ymmärrän, että kasvisruokapäiviä jo on. Monipuolista ja terveellistä suomalaista ruokaa on hyvä olla tarjolla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä on kyllä tapauskohtaista. Maahanmuuttajataustaisten perheiden lasten olisi hyvä mennä päiväkotiin viimeistään kolme vuotiaina, jotta he pääsevät oppimaan suomen kieltä. Ja valmistautumaan koulunkäyntiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kyllä suomalaisia perinteitä on hyvä kunnioittaa. Mutta kouluissa on hyvä kunnioittaa myös eri mieltä olevien ihmisten arvoja ja tapoja. Minusta olisi hyvä avoimin mielin tutustua mm eri uskontojen tapoihin ja arvoihin. Suomi ja Helsinki on monikulttuurinen maa. En toivo, että kellekään väkisin mitään arvoja kouluissa tuputetaan. Eikä tuomita toisiamme mielipide-erojen takia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Meidän pitää ehdottomasti tukea lapsiperheitä. Ja auttaa eri keinoin myös taloudellisesti, jos siihen on perheessä tarvetta. Helsinkiin pitää houkutella asukkaita ja sitä kautta lapsiperheitä työpaikoilla, kohtuuhintaisilla asunnoilla ja päiväkotipaikoilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tähän on pyrittävä, mutta jos tulee todella hätä, on veroasioistakin pystyttävä keskustelemaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Avoin kilpailutus, jotta kulut saadaan pidettyä kurissa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiläisenä en kannata. Mutta ymmärrän muualla Suomessa asuvien huolen maakuntalentojen puolesta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ymmmärrän, että tässä tulee taloudelliset seikat kyseeseen. Mutta kyllä minusta on todella tärkeää tukea työttömiä mahdollisimman hyvin, että he pääsisivät töhin. Kun ihminen työllistyy, tukemisen kulut tulee hyvin maksettua takaisin. Ja ihminen voi paremmin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En hyväksy, että yksityisten omaisuuteen ja maa-alueisiin kosketaan. Kaikin keinoin on etsittävä tonttimaata muualta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä on kyllä kuntakohtaista. Jos kunnalla on jo nyörit todella tiukalla, tukeminen ei varmasti onnistu. Yksityistä rahoitusta mahdollisesti? Ja hienoa, jos kunta pystyy teattereita tukemaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat niin tärkeitä paikkoja, että kyllä siellä pitää olla henkilökuntaa. Ne ovat paljon muutakin, kuin kirjojen lainauspaikkoja. Kirjastoiss järjestetään niin paljon muutakin ohjelmaan. Ja alueilla, kuten Helsingissä myös suomen kielen opiskelulle sieltä saa oivallista apua. Myös lapset ja opiskelijat kuten kaikki kirjastossa kävijät saavat sieltä paljon apua ja opastusta.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. Tätä kannatan vahvasti. Haluan, että kaikki Helsinkiin tulleet ovat tänne tervetulleita. Tutustutaan avoimin mielin toisiimme, toistemme kulttuureihin ja tapoihin. Sehän on vain rikkaus, että meitä asuu täällä erilaisia ihmisiä. Asun monikulttuurisessa alueella Vuosaaressa Helsingissä. Ja olen päässyt tutustumaan useisiin eri taustoista tuleviin ihmisiin. Ja se on ollut tosi mukavaa. Otetaan kaikki mukaan tekemään avointa, turvallista ja menestyvää kaupunkia. Kaikki lähtee meistä ihmisistä. Kunta ei voi sitä yksin tehdä. Kaikki me ihmiset ollaan yhtä arvokkaita.          ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä tapahtuu jo. Minusta olisi myös tärkeää, että erityisihmisten (tässä tarkoitan esim kehitysvammaisia, liikuntajarajoitteisia) puolesta puhuttaisiin. Kehitysvammaiset eivät useinkaan itse pysty tuomaan asioitaan vahvasti esille. Ja heidän omaiset saattavat olla liian väsyneitä siihen. Toivoisin, että myös heidän äänensä kuuluisi eri tapahtumissa ja liputuksissa. Tähän minulla on henkilökohtaista kokemusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei paljoa ole harvaan asuttuja alueita. Mutta, jos olisi, niin kyllä varsinkin autottomien pitäisi sieltä päästä liikkumaan julkisilla.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tähän minulla ei ole hirveästi kommentoitavaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tarvitsemme yritystoimintaa ja työpaikkoja Helsinkiin. Mutta ei ympäristölle haitallista teollisuutta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Rakentamisen pitää ehdottomasti olla järkevää. Ja lähiluontoa pitää suojella. Joskus valitettavasti tästä voidaan joutua joustamaan. Helsingissä on niin upeita luontoalueita, että toivon niiden säilyvän tulevaisuudessakin. Asun merellisessä Vuosaaressa, jossa on upeita luonnonsuojelualueita, ulkoilureittejä ja retkipaikkoja. Ja Keskuspuisto on upeaa aluetta. Paljon on muitakin ihania helposti saavutettavia ulkoilualueita, joiden toivon todellakin säilyvän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuten jo aiemmin vastasin. On rikkaus, että meillä on monikulttuurinen asuinympäristö ja kaupunkiin. Heidät pitää saada mukaan yhteiskuntaan. Kieltenopiskelu, muu opiskelu ja töiden saanti. Me tarvitsemme tulevaisuudessa ja jo nyt ihmisiä tänne tekemään monenlaisia töitä. Ja meidän on huolehdittava, että täällä opiskelleet eivät lähtisi pois Suomesta. Kun koulutettu ihminen tulee Suomeen, hänelle pitäisi antaa riittävästi tietoa, jotta hän pääsee mukaan yhteiskuntaamme. Ja tuetaan koko perhettä tässä tilanteessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tässä säästämällä aiheutamme vain paljon lisäkustannuksia ja ongelmia tulevaisuudessa. Tähän pitää nimenomaan heti alkuvaiheessa panostaa. Kerrotaan meidän laeista ja tavoista. Kerrotaan, miten täällä tietyt asiat toimii ja hoidetaan. Ja kyllä minusta olisi tärkeää järjestää suomenkielen opetusta. Sekin helpottaa elämän alkuun uudessa vieraassa maassa. Silloin olisi myös helpompi opiskella ja päästä kiinni työelämään. Ja tutustuisimme toisiimme. Vähennettäisiin vastakkainasettelua ja väärinymmärryksiä toisiamme kohtaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tähän en kyllä oikein osaa vastata. En tiedä, onko Helsinkiin otettu kiintiöpakolaisia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiin kuuluu kaikille, myös autoilijoille. Kaikilla ei ole vielä mahdollista hankkia sähköautoa tai käyttää vain julkisia. Ihmisiä tulee autoilla Suomen pääkaupunkiin muualta Suomesta ja myös maailmalta.  Ja vielä ei ole keskustan alueella riittävästi latauspisteitä. Tiedän, koska työsuhdeautoni on sähköauto. Vielä sen lataaminen ei ole joka puolella ihan helppoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä on melko hankala kysymys. Voidaanko kieltää vain jonkun ryhmän kokoontuminen? Vai laitetaanko tarkat kriteerit, minkälaiset ryhmät sinne voi kokoontua? En kannata provosoivia ääriliikkeitä. Mutta selkeät ohjeet, ketkä ja millä kriteereillä sinne voi kokoontua ja ketkä eivät.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä on hankala kysymys. Otetaan esim herra X, jolla on useita kansansairauksia. Esim verenpainetauti, diabetes, kolesterolit koholla , uniapneaa ja ylipainoa. Hoitamattomana nämä kaikki aiheuttavat valtavasti kustannuksia yhteiskunnalle. Ja ovat herra X:lle todella ikäviä, kun ne aiheuttavat hänelle lisäsairauksia. Ja niitä voisi tulla, jos herra X ei maksun takia tule terveyskeskukseen.  Mutta toisaalta on äärettömän tärkeää, että meillä on toimivat terveyskeskuspalvelut. Ja niissä sellaiset työolosuhteet, että saamme sinne osaavia terveydenhuollon ammattilaisia töihin. Tarvittaessa maksut, mutta tuetaan pienituloisia, jotta hekin saavat riittävät palvelut ja pääsevät hoidon piiriin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään nimessä. Tosikertomus tästä asiasta. Tavallisella luokalla lahjakasta lasta kiusattiin. Kateuttakin oli. Mutta onneksi ko lapsi pääsi musiikkiluokalle. Jollaiselle voi kaikki vapaasti hakea. Se ei riipu tuloista tai syntyperästä. Tämä lapsi ei enää kokenut olevansa ”erinlainen”, vaan hän pääsi tekemään asioita, joista nautti. Ja hän sai hyviä itsetuntoa vahvistavia kokemuksia elämäänsä varten. Ja koulukin sujui ihan hyvin. Miten olisikaan käynyt siellä toisella luokalla? On paljon muitakin painotuksia ja niistä hyötyy eniten lapsi. Toisille taas perusluokka on paras mahdollinen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tähän pitää ehdottomasti puuttua. Minusta olisi todella tärkeää, että Helsingissä oli päättämässä helsinkiläisten asioista ihmisiä eri puolilta Helsinkiä ja eri yhteiskuntaluokista. Olisi todella tärkeää saada kuulumaan juuri niiden ihmisten ääni, joilla on elämässä ongelmia ja huolia. Ei koota joillekin alueille ihmisiä, joilla on enemmän tuen tarvetta tai joilla on ongelmia. Kohdataan ja kuullaan toisiamme. Kaikki ihmiset ovat yhtä arvokkaita, asuvat he sitten missä päin Helsinkiä vain. Yksinäisyyttä, terveysongelmaisia, huumeongelmaisia, työttömiä - kaikkia on autettava. Muuten ongelmat voivat vain pahentua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tähän en valitettavasti hirveästi pysty ottamaan vielä kantaa. Kustannuksia on joka tapauksessa mietittävä. Asiaan pitää perehtyä lisää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tärkeintä on, että terveystarkastukset saadaan tehtyä. Helsingin pitää tehdä työolosuhteet sellaisiksi, että tänne saada osaavia terveydenhuollonammattilaisia töihin. Silloin ei tarvitse ostaa palveluja yksityisiltä. Onko tehty kustannusvertailuja? Kumpi tulee edullisemmaksi? Kumpi toimii paremmin?\nHyvä, jos kaupungilla on riittävästi henkilökuntaa tekemään ko työt. Mutta, mitä jos ei ole? Jätetäänkö tarkastukset sitten tekemättä?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tällä hetkellä ei , mutta katsotaan tulevaisuudessa. Järkevä taloudenhoito on erittäin tärkeää kaupungille. Velaksi emme voi elää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Tuetaan suomalaista ja lähellä tuotettuja raaka-aineita. Työllistetään samalla ihmisiä. Ja ruokailijat saavat puhdasta, terveellistä suomalaista ruokaa. Tietysti pitää ottaa huomioon järkevät kustannukset.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "Kaupunkilaisena minulla ei varmasti kauheasti ole oikeutta kertoa tästä mielipidettä. Ko alueilla asuvilla ihmisillä pitää olla oikeus päättää näistä asioista . ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingissä tämä ei ole ajankohtainen kysymys.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Vanhusten asuminen pitäisi olla yksilöllistä. Jokaiselle vanhukselle pitäisi taata turvallinen ja viihtyisä asuinpaikka . Kaikille ei ole paras paikka olla yksin kotona ja pelätä , milloin kaadun, enkä saa apua. Tai istua yksin kotona, kun ainut vierailija on pikainen visiitti kotihoidosta. Kuullaan vanhuksia ja heidän yksilöllisiä toiveita enemmän!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Tähän ei ehkä tällaisen helsinkiläisen kannattaisi vastata. Alueiden pitää itse saada päättää asioistaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Kuunnellaan toisiamme, kun tehdään päätöksiä. Toimivat terveyspalvelut. Huolehditaan vanhuksista ja erityisihmisistä. Niin maahanmuuttajat ja kuin muutkin töihin kykyjensä mukaan rakentamaan turvallista Helsinkiä.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan perehtyä ja selvittää, miten saamme helsinkiläiset mukaan yhteiskuntaan: maahanmuuttajat, erityisihmiset, syrjäytymisvaarassa olevat, yksinäiset ym. Meillä ei ole varaa jättää ketään yhteiskunnan ulkopuolelle. Meidän varat ei tulevaisuudessa riitä, jos emme saa ihmisiä mukaan työelämään. Jokainen kykyjensä ja voimiensa mukaan. Tukien varassa eläminen ei pitäisi olla kannattavampaa kuin töissä oleminen. Tuetaan ja autetaan, että muista maista tänne tulevat kotoutuvat tänne.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1966,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Lähimmäisistä huolehtiminen \nJokainen ihminen on arvokas \nTyöntekemisen arvostus\nTee lähimmäiselle kuten haluaisit tehtävän itsellesi\nKodin, isänmaan ja uskontojen arvostus ja kunnioitus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan, että olen mukana selvittämässä, miten saamme turvattua toimivat terveyspalvelut Helsingissä. Tässä kehitystyössä pitää kuulla siellä työskenteleviä ihmisiä. Olen 30 vuoden ajan tavannut työssäni ko alan ammattilaisia, joten infoa sieltä on jo nyt kertynyt. Terveyteen , vanhuksiin ja erityisihmisiin liittyvät asiat ovat asioita, joihin tulen puuttumaan. Varsinkin vanhusten ja erityisihmisten mm kehitysvammaisten asumisasioihin aion puuttua.    ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": null,
    "facebook_url": "https://www.facebook.com/kristiina.laulumaa",
    "instagram_url": "https://instagram.com/kristiina.laulumaa",
    "municipality_fix": {
      "fi": "Meidän pitää huolehtia olosuhteet sellaiseksi, että yritykset haluavat/ voivat tulla Helsinkiin . Työpaikkoja ja verotuloja tarvitaan, jotta voimme huolehtia myös niistä, jotka sitä todella tarvitsevat. Työn arvostus kunniaan. Ihmisten pääsy terveyspalveluiden pariin on taattava. Työolosuhteet toimiviksi, että saamme Helsinkiin osaavia terveydenhuollon ihmisiä töihin. Ja kuullaan ammattilaisia tässä asiassa. Meillä on paljon maahanmuuttajataustaisia ihmisiä. Ja se on rikkaus.  On kuitenkin tärkeää, että he pääsevät mukaan suomalaiseen yhteiskuntaan. Lapsia, nuoria ja perheitä pitää tukea siinä .Kuunnellaan toisiamme ja tutustutaan avoimin mielin. Alueiden eriarvoistuminen pitää estää. Ja on todella tärkeää, että Helsingissä on mahdollista valita kulkuvälineet, millä liikutaan. Myös autoilla tarvittaessa. Järkevää kaupunkisuunnittelua tässäkin asiassa. Tulevaisuudessakin helsinkiläisten pitää päästä nauttimaan merenrannoista ja upeista ulkoilualueista- ja reiteistä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 6,
      "background_info_id": 2,
      "name_fi": "Konservatiivi",
      "name_sv": "Konservativ",
      "name_en": "Conservative",
      "name_ru": "Консерватор",
      "name_sme": "Konservatiiva",
      "name_ara": "محافظ",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan, että otan selvää, kyselen, kuuntelen ja perehdyn asioihin avoimin mielin. Energisenä, ahkerana ja rohkeasti suuni aukaisevana ihmisenä lupaan viedä asioita eteenpäin. Haluan olla niidenkin ihmisten ääni, joita ei usein päätöksen teossa kuulla. Haluan olla läsnä, apuna ja viestinviejänä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
