{
  "id": 9232,
  "first_name": "Lassi",
  "last_name": "Kivinen",
  "election_number": 565,
  "party_id": 2,
  "image": "kuvat/akv2025/9232/eeadc211-30da-4987-a85e-a4c072dc0d29",
  "constituency_id": 25,
  "video": "1-73817517",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kysymys ei ole kovin ajankohtainen kasvavien oppilasmäärien Helsingissä, jossa ei nytkään ole varsinaisia pieniä kouluja kuin erityistä tukea tarvitseville ryhmille. Niitä ei tietenkään pidä lakkauttaa. Tarkoituksenmukaisuus ja taloudellisuus tulee kuitenkin pitää mielessä, kun kaupungin kouluverkkoa tulevaisuudessa tarkastellaan. Aina täytyy muistaa, että koulun tehtävä ei ole sijaita jossain tietyssä osoitteessa, vaan tarjota parhaat mahdolliset puitteet oppimiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruotsia voi opiskella jo nyt joko englannin sijaan A1-kielenä 1. luokalta lähtien tai vapaaehtoisena A2-kielenä 3. luokalta lähtien. Koska kaikissa kouluissa opetetaan ruotsia, on valintamahdollisuus käytännössä aina olemassa. Nykyjärjestely on hyvä, eikä sitä pidä turhaan muuttaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jäykät rajat harvoin toimivat kovin hyvin. Opetusryhmien koon normeeraus ei tuo yhtään uutta opettajaa työmarkkinoille, aivan kuten hoitajamitoitus ei tuonut yhtä ainoaa lisähoitajaa. Luulisi, että komentotalouden rajoitteet opittaisiin pikkuhiljaa Suomessakin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koulujen ja päiväkotien ruokailujen on hyvä seurata asiantuntijoiden laatimia ravitsemussuosituksia, ja niiden mukaan liharuoan määrää tulisi vähentää. Muutoin koulut ja päiväkodit varmasti parhaiten itse tietävät minkälainen sapuska lapsille ja nuorille maistuu. En usko, että kaupunginvaltuuston tarvitsee asiaan sen enempää puuttua. Pääasia, että tarjottu ruoka on hyvää ja ravitsevaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotihoidon tuki syrjäyttää naisia työmarkkinoilta. Vaikutus on erityisen voimakas niiden kohdalla, joiden työmarkkina-asema on jo valmiiksi huono. Lisäksi tutkimuksissa on havaittu, että varhaiskasvatukseen osallistuminen parantaa lasten myöhempiä oppimistuloksia. Lasten hoitamista kotona ei pidä tietenkään kieltää, mutta ei sen puoleen tukeakaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Uskonto on yksityisasia. Julkinen valta täytyy erottaa siitä täysin, ja tunnustuksellinen uskonnonopetus on korvattava yleisellä elämänkatsomus- ja uskontotietoaineella. Myös muu tunnustuksellinen toiminta, jos sellaista on, tulee kouluissa lopettaa. Tämä koskee totta kai kaikkia uskontoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Houkutteluun ei ole minkäänlaista tarvetta. Helsingin väkiluku kasvaa jo nyt, koska kaupunkiin halutaan muuttaa töiden ja palveluiden perässä. Ylipäätään suhtaudun hyvin skeptisesti tällaisen nollasummapelin järkevyyteen, jossa ihmisiä yritetään lahjoa asumaan jossain tietyssä paikassa. Vauvarahat ja muut vastaavat kannustimet ovat myös tutkitusti heikosti vaikuttavia keinoja kohottamaan syntyvyyttä, joten silläkään ei voi tällaista rahankäyttöä perustella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Verorasitus on Suomessa kohtuuttoman raskasta. Helsingillä ei ole välitöntä sopeutustarvetta, mutta menoleikkauksia tulee pyrkiä tekemään jo oikeudenmukaisuussyistä. On oikein, että jokainen saa nauttia oman työnsä hedelmistä ensisijaisesti itse. Julkinen valta saa ottaa veroina vain sen, mikä on tarpeen, eikä senttiäkään enempää. Helsingin kaupungin täytyy keskittyä ydintehtäviinsä, kuten laadukkaan peruskoulutuksen, varhaiskasvatuksen ja vanhustenhoidon tuottamiseen. Ylimääräiset rönsyt tulee karsia, ja kaupungin toiminnan tarpeeton laajentuminen uusille elämänalueille estää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulot eivät vaihtelevuutensa takia sovi kuntatalouden pohjaksi. Siinä missä palkkatulot ovat melko ennustettavia, niin pääomatulojen määrä saattaa heilahdella hyvinkin voimakkaasti vuodesta toiseen. Lisäksi pääomatulon saajia asuu hyvin epätasaisesti eri kunnissa, mikä johtaisi vaatimuksiin jälleen uudesta verotulojen tasausjärjestelmästä, millaista ei todellakaan enää tarvita verotusta monimutkaistamaan. Kaiken kukkuraksi uhkana olisi verotuksen kiristyminen kokonaisuutena, kun kunnille siirrettyjen pääomatuloverojen kokoinen lovi pitäisi valtion kassassa jotenkin paikata. Suomen verotus on jo valmiiksi liian kireää, eikä lisäkorotuksia voi mitenkään kannattaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan on ostettava palvelut sieltä, mistä se saa ne parhaimmalla kustannus-laatusuhteella. Nurkkakuntainen kunnan omilta yhtiöiltä ostaminen johtaa vain kustannusten nousuun, kun yhtiöt laiskistuvat kilpailun puutteessa. Esimerkiksi Kilpailu- ja kuluttajavirasto on vaatinut puuttumaan näihin ns. in-house -järjestelyihin, joissa kunta ostaa jonkin palvelun osittain tai kokonaan omistamaltaan yhtiöltä ilman kilpailutusta. Lisäksi Valtion taloudellinen tutkimuskeskus VATT on arvioinut, että julkisissa hankinnoissa on mahdollisuus löytää suuria säästöjä, jos kilpailutustapoja kehitetään. Asiantuntijoita on syytä kuunnella, ja suojella veronmaksajan lompakkoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei missään nimessä pidä lähteä tukemaan maakuntalentoja, ja myös valtion niille antamat tuet tulee lakkauttaa ensi tilassa. Toisaalta, jos jonkin maakuntakaupungin ja sen lähikuntien asukkaat katsovat kaupallisesti kannattamattomien lentojen olevan omalle alueelleen tärkeitä, niin silloin ko. tahot voivat totta kai lentoliikennettä hankkia. On luontevaa, että lasku menee hyötyjen kanssa samaan osoitteeseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaikilla alueilla ei tarvitse tarjota samantasoisia palveluita hinnalla millä hyvänsä. Syrjäseudulla asuminen on valinta, jonka seuraukset kuuluvat valinnan tehneen yksilön kannettaviksi. Julkiset työnvälityspalvelut on kuitenkin aivan hiljattain siirretty kuntien ja niiden muodostamien työllisyysalueiden hoidettavaksi, eikä minulla helsinkiläisenä ole mitään tarvetta alkaa määräilemään miten ne palvelunsa milläkin paikkakunnalla järjestävät. Paikalliset olosuhteet tunnetaan varmasti parhaiten juuri paikallisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Myös yksityisomistuksessa olevaa maata voi kaavoittaa, eikä kaikkea rakentamista muutenkaan tarvitse tehdä kunnan toimesta. Yleensä mahdollistaminen riittää. Helsingissä pullonkaulana ovat olleet liian vähäiset investoinnit kunnallistekniikan rakentamiseen, minkä johdosta jo kaavoitettujakaan tontteja ei ole saatu luovutettua rakentajille. Huonon suhdannetilanteen aikana kaupunki voi olla toki itsekin aktiivisempi rakentaja, mutta ei siihen pakkolunastuksia tarvita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on suuri kaupunki, josta löytyy kyllä potentiaalia aivan täysin yksityisrahoitteisenkin teatterin tuottamiselle. Konkreettinen todiste ovat teatterien ja muiden taidelaitosten jo käynnistämät varainkeruukampanjat, jotka ovat mediatietojen mukaan ylittäneet tavoitteensa. Suomessa on aiemmin totuttu siihen, että veronmaksajat kustantavat kaikkea kaikille. On hienoa, että tähän on nyt tulossa muutos. Samalla toteutuu myös nykyistä aidompi taiteen vapaus, kun tekijöiden ei tarvitse enää yrittää miellyttää vallanpitäjiä apurahojen toivossa.\n\nNäin siis Helsingissä. On selvää, että pienemmillä paikkakunnilla yleisöä ei välttämättä riitä markkinaehtoisen teatterin rahoittajiksi. Silloin on paikallisesti päätettävä, onko kunnan oma teatteri sellainen julkispalvelu johon halutaan käyttää veronmaksajien rahoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat erittäin suosittuja lähipalveluita. Se, että niiden tarjoama tieto ja sivistys on laajalti saatavilla varallisuuteen katsomatta on tärkeää jo demokratian toteutumismahdollisuuksien kannalta. Vähintään kirjastojen perustehtävät turvaava rahoitus on syytä taata. Kirjastolaitokseen ilmestyneitä rönsyjä voi kuitenkin tarkastella kriittisesti. Etsisin säästöjä ensimmäiseksi juuri näistä: lumikenkien lainaamisella tai ompelukoneiden ja 3D-tulostamisen maksuttomalla tarjoamisella ei ole enää juurikaan tekemistä kirjastojen sivistystehtävän kanssa. Kirjastonhoitajien työllistäminen ei ole kuitenkaan mikään itseisarvo, vaan itsepalvelua voidaan lisätä silloin kun se on tarkoituksenmukaista. Näinhän on nyt jo toimittu aineistojen lainaamisen ja palauttamisen kohdalla, mihin kaikki lienevät tyytyväisiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin ei tule rahoittaa minkäänlaisia yksityisten tahojen järjestämiä tapahtumia. Kyseessä on mitä ilmeisemmin vapaan kansalaistoiminnan piiriin kuuluva asia, eikä julkisvallan pidä sotkeutua tuomariksi valikoimaan toteutuvia tapahtumia. Aivan kaikkea ei kuitenkaan aina synny markkinaehtoisesti, ja esimerkiksi lasten- ja nuortentapahtumia on luultavasti tarpeen järjestää myös kaupungin toimesta jos ja kun sellaisia halutaan. Tällaisessa kaupungin itse oman toimintansa puitteissa järjestämissä tapahtumissa kaikki kaupunkilaiset tulee tietysti ottaa yhdenvertaisesti huomioon, ja samalla voidaan myös pyrkiä lisäämään kulttuurien välistä yhteisymmärrystä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Totta kai. Pride-viikko edistää yhdenvertaisuutta, ja kaupungin osallistumisen pitäisi olla itsestään selvää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei juuri ole harvaan asuttuja alueita, eikä pidä ollakaan. Kaupungissa on rajoitettu määrä tilaa, ja se pitää käyttää tehokkaasti. Tällöin myöskään liikkuminen ei voi perustua yksinomaan henkilöautoihin, koska ne ovat varsinaisia tilasyöppöjä. Erityisesti kantakaupunkiin kohdistuvat matkat täytyy voida taittaa muilla keinoin, jotta väylät eivät ruuhkaudu. Siksi on hyvä, että julkinen liikenne palvelee myös kaupungin reuna-alueita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki omistaa vain suojeltua ja/tai virkistyskäytössä olevaa metsää. On selvää, etteivät avohakkuut sovi yhteen näiden tarkoitusten kanssa. Metsätalouden harjoittaminen ei ole julkispalvelu, ja se tulee jatkossakin jättää yksityisten tahojen kontolle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei ole mitään syytä, miksi Helsinkiin pitäisi väkisin haalia nimenomaan teollisuuden työpaikkoja. Isoissa kaupungeissa palvelualat tyypillisesti korostuvat, ja niin on Helsingissäkin. Tässä ei ole mitään pahaa, eikä kaupungin elinkeinorakennetta pidä yrittää väkisin muuttaa millään erillisellä houkuttelulla eikä varsinkaan minkäänlaisilla yritystuilla. Oleellista on, että Helsinki huolehtii yritysten toimintaympäristön pysyvän yleisesti ottaen hyvänä. Eri toimialojen firmat osaavat kyllä itse parhaiten päättää, minne niiden kannattaa oman toimintansa luonteen huomioiden sijoittua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinkiin tarvitaan rutkasti uusia asuntoja, jotta asumisen kustannukset saadaan pysymään kurissa. Esimerkiksi pikaraitioteillä ja kaupunkibulevardeilla pystytään puolestaan luomaan hyviä, haluttuja sijainteja uusille asukkaille. Rakentamalla tiiviisti ja korkealle voidaan lähivirkistysalueita kuitenkin säästää huomattavasti väljempiä ratkaisuja enemmän. Asuntojen hinnoista päätellen kantakaupunkimaista asumista myös halutaan lisää, joten nämä tavoitteet käyvät käsi kädessä. Toki täydennyskaavoissa joidenkin nykyisten viheralueiden ainakin osittainen rakentaminen osoittautuu luultavasti tarpeelliseksi, mitä ei pidä kiistää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on aiemmin asettanut itselleen tavoitteen olla hiilineutraali vuonna 2030. Hiilipäästöt olivat vähentyneet jo 45 % vuoden 2023 loppuun mennessä, ja virkamiehistön mukaan kunnianhimoinen tavoite on täysin mahdollista saavuttaa. Näistä lähtökohdista käsin en näe syitä lähteä liikuttelemaan maalia. Tärkeää on kuitenkin tehtyjen päästövähennysten aitous. Jos Helsinki pyrkii saavuttamaan tavoitteen näennäisillä vähennyksillä (esim. siirtämällä oman sähkön- ja lämmöntuotantonsa päästöjä naapurikuntiin) omaa kilpeään kiillottaakseen, niin silloin vain hukataan resursseja joiden pitäisi olla vaikuttavammassa käytössä toisaalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ulkomaisen työvoiman merkitystä pääkaupunkiseudun työmarkkinoille ei pidä vähätellä; tulokkaat siivoavat, tutkivat yliopistolla, ajavat busseja, tekevät asiantuntijatyötä, rakentavat taloja, pyörittävät ravintoloita ja niin edelleen. Jos heitä ei olisi, moni firma olisi hätää kärsimässä, kaupunkityönantajasta puhumattakaan.\n\nUlkomaisen työvoiman tarve tulee jatkossa vain korostumaan, kun suuret ikäluokat eläköityvät ja syntyvyys on alhainen. Jos haluamme säilyttää nykyisen elintasomme, täytyy tekijöitä saada lisää. Myös kaikki maassa jo asuvat pitää saada mukaan työelämään.\n\nPäättäjillä olisi tässä työsarkaa; ulkomaisen työvoiman tarveharkinta täytyy purkaa, työperäisen maahanmuuton lupaprosesseja pitää sujuvoittaa, ja kaikille turvapaikanhakijoille tulee myöntää automaattinen työlupa.\n\nViime mainitussa olisi sekin hyvä puoli, että nykyinen tukien varaan passivoiva laitoksessa istuskelu vähenisi. Työtä tekemällä pääsee uuden elämän syrjään kiinni, ja riski sortua rikoksiin vähenee.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kotouttamisessa annetaan maahanmuuttajille tietoa heidän oikeuksistaan ja velvollisuuksistaan sekä opastetaan mm. työnhaussa ja suomen kielen opiskelussa, mikä on kannatettavaa. Julkisen sektorin toiminnoissa on kuitenkin yleensä aina jotain tehostettavaa, joten prosessit on hyvä kammata läpi kotoutuksessakin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On selvää, että Helsingin tulee hoitaa osansa maahan saapuvien pakolaisten vastaanotosta. Heistä suurin osa muuttaa aikanaan suuriin kaupunkeihin joka tapauksessa, mitä ei vapaassa maassa oleskeluluvan haltijalta voi eikä pidä kieltää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En ole kategoristen kieltojen kannattaja, eikä lisääntyvä valvontakaan houkuta. En siis kannata ehdotusta.\n\nEsitetty kielto on lopulta kuitenkin vähemmän dramaattinen kuin äkkiseltään tuntuisi. Asiaa selvittänyt Aalto-yliopiston työryhmä tutki vaihtoehtoa, jossa kiellon käyttöönotolla olisi 10 vuoden siirtymäaika. Näin autoilijoille jää aikaa sopeutua. Polttomoottoriautojen valmistus on kuitenkin jo muutenkin loppumassa seuraavan 10 vuoden aikana. Näin toteutettuna Helsingin mahdollinen polttomoottoriton vyöhyke siis vain jonkin verran nopeuttaisi autokannan muutosta, joka on tulossa joka tapauksessa. Samalla perusteella voi tietysti kysyä, että ovatko kiellosta saatava hyödyt niin suuria, että sen aiheuttamat kustannukset kannattaa maksaa. Suhtaudun tähän skeptisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Sinimusta liike edustaa äärimmäisen vastenmielisiä ajatuksia, jotka kuuluisivat ikiajoiksi historian roskakoriin mätänemään. Se on kuitenkin myös rekisteröity yhdistys, jonka säännöt ovat yhdistyslain mukaiset. Helsingin kaupungilla puolestaan on julkisen vallan edustajana velvollisuus edistää kokoontumisvapauden toteutumista. Kaupunki ei siis voi kieltää liikkeen tapahtumia ennalta. Sellainen oikeus on ainoastaan poliisilla, joka voi kokoontumislain nojalla kieltää ilmeisen lainvastaisten tai vaaraa aiheuttavien yleisötilaisuuksien järjestämisen. Jos sinimusta liike joskus tuomioistuimen päätöksellä kielletään, niin sen jälkeen kaupungin ei tarvitse enää sen tapahtumia sietää. Siihen asti liikkeellä on kuitenkin perustuslain suojaamia oikeuksia, eikä kaupunki voi mielivaltaisesti estää sitä käyttämästä julkisia tiloja muiden yhdistysten tavoin. Meidän muiden tehtäväksi jää käyttää omia oikeuksiamme, ja tuomita kyseisen roskasakin sanoma päättäväisesti ja selväsanaisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jokin täysin nimellinen käyntimaksu (kaksi euroa tms.) olisi perusteltu, koska se vähentäisi tehokkaasti turhia käyntejä. Vastaanottojen ruuhkat vähenisivät ja hoitoon pääsy helpottuisi. Maksun tuotto olisi kuitenkin niin pieni, ettei siitä olisi apua palveluiden rahoittamiseen, eikä siihen pidä pyrkiäkään. Olisi hyvin kyseenalaista kyniä helsinkiläisiltä lisää rahaa terveyspalveluihin nyt, kun valtio suunnittelee rankaisevansa kaupunkia 35 miljoonan lisäleikkauksella siitä hyvästä, että sotepe-sektorilla onnistuttiin tekemään pientä ylijäämää. Viesti on selvä: nykyisellä rahoitusmallilla Helsingin kannattaa pyrkiä ylittämään sotebudjettinsa. Muutoin se raha minkä helsinkiläiset maksavat tai säästävät siirretään armotta maakuntiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Miksi ihmeessä yhdenkään lapsen saaman opetuksen laatua pitäisi heikentää? Painotetut luokat eivät ole mikään eliitin salaseura, vaan niitä on tarjolla laajasti eri kouluissa ja niihin haetaan kaikille avoimen valintamenettelyn kautta. On vain ja ainoastaan hienoa, että lasten erilaiset lahjakkuudet voidaan ottaa huomioon perusopetuksessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On selvää, että sosiaalituet ja -palvelut on tarkoitettu huono-osaisten auttamiseen. Palveluita tietenkin kannattaa siis myös maantieteellisesti sijoittaa nykyistä enemmän niin, että ne tavoittavat heikompiosaiset mahdollisimman hyvin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti olen samaa mieltä. On pöhköä, että olemassa olevaa julkisen liikenteen verkostoa pidetään vajaakäytöllä liian korkeilla lipunhinnoilla. Toisaalta, seuraavan lippu-uudistuksen myötä voisimme harkita siirtyvämme kokonaan pois vyöhykemallista, ja ottaa käyttöön puhtaasti matkan pituuteen perustuvat hinnat. Tällaisessa systeemissä maksukorttia näytettäisiin lukijalle sekä liikennevälineeseen astuttaessa että sieltä poistuttaessa, ja kuljettu matka määrittelisi veloituksen. Järjestelmään kuuluisi olennaisesti myös maksimitaksa, jolloin ulosleimauksen unohtaminen ei johtaisi kohtuuttomaan veloitukseen. Tällainen järjestelmä on käytössä esimerkiksi Australian Sydneyssä ja sen lähialueilla, ja se toimii erinomaisen hyvin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä on tarkoituksenmukaisuuskysymys. Ei ole suurta merkitystä, kuka minkäkin palvelun tuottaa. Tärkeintä ovat palveluiden saatavuus, laatu ja hinta. Jos ostamalla saadaan parempaa halvemmalla kuin itse tekemällä, niin on täysin vastuutonta olla ostamatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Väite on täyttä puppua. Kyseessä on väärinkäsitys: tonttien hinnat (ja myös vuokrat) määräytyvät niille rakennettujen asuntojen arvon mukaan, eikä päinvastoin. Ei kukaan suostu maksamaan minkäänlaista vuokraa tontista, jonka hallinnasta ei voi saada tuloja.\n\nAsuntojen hinnat ja vuokrat eivät puolestaan määräydy kustannusperusteisesti, vaan kysynnän ja tarjonnan mukaan. Ostajien maksuhalukkuus määrää, minkälaista vuokraa tai myyntihintaa asunnosta voi saada. Myyjä tai vuokraaja taas päättää, kannattaako hänen myydä tai vuokrata ko. hintaan.\n\nVaikka Helsinki nollaisi tonttivuokrat, niin yhdenkään markkinahintaisen asunnon vuokra ei laskisi. Asuntojen myyntihinnat sen sijaan nousisivat, koska kulurasite poistuisi ja asuntoja omistamalla ja vuokraamalla voisi ansaita nykyistä enemmän.\n\nKaupungin budjettiin ilmestyisi tonttivuokratulojen kokoinen lovi, joka pitäisi paikata korottamalla veroja. Saisimme siis nykyistä vastaavan vuokratason, kalliimmat omistusasunnot ja korkeammat verot.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 1,
      "explanation_fi": "Ei missään tapauksessa. Protektionismia pienoiskoossa.\n\nTällainen kotiinpäinveto estää kilpailua, nostaa kustannuksia (eli lopulta veroja), lisää korruptioriskejä ja koituu yleiseksi haitaksi. Ainoat voittajat ovat ne muutamat etuoikeutetut tuottajat, jotka valitaan ruokapalveluiden tavarantoimittajiksi.\n \nSama koskee tietysti muitakin kuntien toimialoja. Niiden tehtävä on tuottaa laadukkaita palveluita kuntalaisille mahdollisimman kustannustehokkaasti, eikä pönkittää minkään tiettyjen yritysten asemaa markkinoilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Kuntien ei pitäisi omistaa metsää kuin suojelu-, virkistyskäyttö-, ja kaavoitustarkoituksissa. Jos kunnalla on omistuksessaan näihin tarkoituksiin soveltumatonta metsää, niin se pitää myydä pois. Metsätalouden harjoittaminen ei ole julkispalvelu, ja se tulee jättää yksityisten tahojen kontolle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Jos joku haluaa rakentaa Helsinkiin tuulivoimaa markkinaehtoisesti eikä se aiheuta kohtuutonta haittaa esimerkiksi luontoarvoille, niin se pitää tietysti sallia. Mitään erityistä kaupungin panostusta en tuulivoimaan kuitenkaan kohdistaisi. Henkilökohtaisesti katson, että pienydinvoima voisi kenties olla Helsingille tarkoituksenmukaisempi tulevaisuuden energiaratkaisu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Inhimillisesti katsoen olen ilman muuta samaa mieltä. Valitettavasti taitaa kuitenkin olla niin, että ainakaan kaikissa pienissä kunnissa riittävän hyvien hoivapalveluiden järjestäminen ei ole käytännössä aina mahdollista. Väestökadosta kärsivässä muuttotappiokunnassa ei välttämättä ole saatavilla asianmukaiseen hoivaan tarvittavaa henkilökuntaa. Kun työssäkäyvät ikäluokat tulevaisuudessa vain pienenevät ja hoivattavien suhteellinen määrä kasvaa, niin tämä lienee todellisuutta entistä useammalla paikkakunnalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Jos \"en osaa sanoa\" -vaihtoehto olisi tarjolla, niin valitsisin sen. Pihtiputaan ja Kinnulan asukkaat osaavat varmasti päättää asiasta itse, eivätkä he tarvitse meitä helsinkiläisiä opastamaan itseään. Kun jotain piti kuitenkin valita niin olin jokseenkin samaa mieltä siksi, että yleisesti ottaen tuulivoimalat tuovat kunnille hyviä kiinteistöverotuloja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Haluan tehdä Helsingistä kaupungin, jota kehitetään asukkaiden toiveet edellä; asuntojen hinnat ohjaamaan kaavoitustyötä, asiakaslähtöisempiä palveluita palvelusetelimallia hyödyntämällä, ja matalampia veroja, jotta jokaiselle helsinkiläisille jää enemmän päätösvaltaa omien rahojensa käyttöön.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 48,
      "background_info_id": 10,
      "name_fi": "Vahvasti oikealle",
      "name_sv": "Långt till höger",
      "name_en": "Strongly to the right",
      "name_ru": "С самого правого края",
      "name_sme": "Nannosit olgeš guvlui",
      "name_ara": "أقصى اليمين",
      "target_value": 3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "En voi sietää veronmaksajien rahojen tuhlausta. Pyrin vaikuttamaan niin, että kaupungin budjetista karsitaan pois epämääräisten pöhinähankkeiden ja kyseenalaisten järjestötukien kaltaiset epäolennaisuudet. Helsinkiläiset ansaitsevat kaupungin joka tarjoaa vahvat ja toimivat peruspalvelut, mutta ei vie kaupunkilaisten lompakosta senttiäkään enempää kuin on tarpeen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1983,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Vapaus, yhdenvertaisuus, tasavaltalaisuus, rehellisyys, sinnikkyys",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Haluan tehdä julkisista palveluista nykyistä asiakaslähtöisempiä palvelusetelimallin käyttöä lisäämällä. On toivottavaa, että helsinkiläiset voivat itse valita heille kulloinkin sopivimman palveluntuottajan. Hyvä esimerkki soveltamisalasta on varhaiskasvatus. Jokainen Helsinkiin tai Helsingin sisällä muuttanut lapsiperhe tietää, kuinka hankalaa on saada jälkikasvulle paikka lähipäiväkodista. Palvelusetelit toisivat tähän kauan kaivattua joustoa. Myös terveydenhuollon jonoja voidaan purkaa palvelusetelimallilla.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "X_url": "https://x.com/KivinenLassi",
    "municipality_fix": {
      "fi": "Kaupunkisuunnittelussa ja kaavoituksessa tulisi seurata nykyistä enemmän asuntojen, liikehuoneistojen ja muiden tilojen markkinahintoja. Korkeat hinnat kertovat korkeasta kysynnästä, mikä taas kertoo nykyisten ja tulevien asukkaiden mieltymyksistä. Jotta asumisen hinta pysyisi kurissa, Helsinkiin tuleekin rakentaa paljon uusia asuntoja hyville sijainneille. Tiivis rakentaminen mahdollistaa myös lähivirkistysalueiden säästämisen.\n\nKaupungin palveluista täytyy tehdä nykyistä asukaslähtöisempiä. Tämä onnistuu palvelusetelimallilla, jolloin helsinkiläiset voivat valita heitä parhaiten palvelevan tuottajan sen sijaan, että kaupunki osoittaa heille sen ainoan vaihtoehdon. Hyvä esimerkki soveltamisalasta on varhaiskasvatus. Jokainen Helsinkiin tai Helsingin sisällä muuttanut lapsiperhe tietää, kuinka hankalaa on saada jälkikasvulle paikka lähipäiväkodista. Palvelusetelit toisivat tähän kauan kaivattua joustoa. Myös terveydenhuollon jonoja voidaan purkaa palvelusetelimallilla.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Liberaalipuolueen puheenjohtaja\nLiberaalipuolueen Helsingin piirijärjestön hallituksen jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Pyrin edistämään nykyistä markkinaehtoisempaa ja vapaampaa kaupunkirakentamista, jotta asumisen hinta saadaan pysymään aisoissa. Nykyiset korkeat hinnat kertovat korkeasta kysynnästä, johon tarjonta ei pysty vastaamaan. Ainoa kestävä keino vaikuttaa tilanteeseen on rakentaa paljon uusia asuntoja hyville sijainneille. Tiivis rakentaminen mahdollistaa myös lähivirkistysalueiden säästämisen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
