{
  "id": 125,
  "first_name": "Laura",
  "last_name": "Serkosalo",
  "election_number": 796,
  "party_id": 6,
  "image": "kuvat/akv2025/125/6c82cb60-b303-4c20-953e-27a1895fe9df",
  "constituency_id": 25,
  "video": "1-73818641",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienet lähikoulut, lyhyt koulumatka ja tutut aikuiset ja kaverit tukevat lasten ja nuorten oppimista paremmin kuin siirtäminen suuriin yksiköihin. Lähikoulut ovat myös ympäristön kannalta parempi vaihtoehto koska kulkeminen sujuu kävellen tai pyörällä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vieraiden kielten oppiminen on sitä helpompaa mitä nuorempana ne aloittaa, ja kielet myös tukevat toisiaan. Ruotsin kielen taidolle on paljon käyttöä, joten sen opiskelumahdollisuuksia on hyvä lisätä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Opetusryhmien on oltava tarpeeksi pieniä ja jotta opettajilla on aikaa kohdata oppilaat yksilöinä ja opettaa rauhassa opetussisältöjä ryhmälle mielekkäällä tavalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lisäämällä kasvisruuan osuutta kouluruokailuissa voidaan arjen valinnoilla vaikuttaa hiilidioksidipäästöjen vähentämiseen. Lisäämällä kasvisruuan osuutta kouluissa ja päiväkodeissa vaikutetaan myös tulevaisuuden kansalaisten tottumuksiin ja ajattelumalleihin. Sen lisäksi että lisätään kasvisruuan osuutta, on hyvä suosia luomua ja lähiruokaa. Kasvisruoka sopii kaikille eikä ole kenellekään haitaksi. Myös uudet ravitsemussuositukset ohjaavat vähentämään lihan kulutusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lapsiperheiden riittävä toimeentulo on varmistettava. Se ei kuitenkaan saa tapahtua niin, että se kaventaa lasten mahdollisuutta tai oikeutta varhaiskasvatukseen. Uusia, joustavia malleja olisi hyvä kehittää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulun pitää olla avoin ja tukea kaikkien oppilaiden kehittymistä. Uskontojen ja kulttuurien tuntemus on kaikille tärkeää, myös kristillisten perinteiden, mutta opetus on tehtävä neutraalilta ja tunnustuksettomalta pohjalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vauvaraha ei ole ajankohtainen Helsingissä. Muuttotappiokunnissa se voi olla mahdollinen houkutin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Yhdenvertaiset ja saavutettavat palvelut on varmistettava kaikille asukkaille myös taloudellisesti vaikeina aikoina. Pitkällä aikavälillä laadukkaiden oikea-aikaisten kevyempien palveluiden järjestäminen on edullisempaa kuin laajempien kasautuneiden ja pahentuneiden ongelmien hoitaminen. Investointi kestävään kasvuun kannattaa ja kasvattaa tulevaisuuden toimintakykyä. Siksi menoja voi karsia esim. tehostamalla hankintoja, mutta ei olennaisista palveluista tinkimällä. Tarvittaessa tuloja voi lisätä verotuloja vahvistamalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotuksesta osuus voisi ohjautua suoraan myös kunnalle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Aina omilta yhtiöiltä hankkiminen ei ole mahdollista. Hankintalailla ei saisi kaventaa kuntien mahdollisuutta ostaa omilta yhtiöiltään. Julkisessa omistuksessa olevien yhtiöiden tuottamilla palveluilla on suuri rooli myös turvallisuuden ja huoltovarmuuden kannalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kyse ei ole siitä kuka maksaa vaan maakuntalentojen tukia olisi ylipäätään syytä karsia ja lopettaa lyhimmät lennot kokonaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työnhaun tuessa etätyökalut ovat hyvä lisä, mutta tukea pitäisi saada myös läsnäpalveluna.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupunkia on kehitettävä yhteistä etua ajatellen. Helsingissä yhteinen etu voi olla esimerkiksi vajaakäytöllä olevien tehdasalueiden tai joutomaiden ottamista käyttöön asuntorakentamiseen jotta luontoa säästyisi rakentamiselta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Teattereilla ja muilla kulttuurialan toimijoilla ei useinkaan ole puskurirahastoja, vaan leikkaukset uhkaavat romahduttaa monen osalta koko taloudellisen tasapainon. Helsinki on onneksi tehnyt päätöksiä tukea vaikeassa tilanteessa hallituksen leikkauspäätösten uhriksi joutuneita kulttuurin toimijoita. Kaikkein vaikeimmassa tilanteessa ovat eri taiteenalojen vapaan kentän toimijat sekä toiminnan alkuvaiheessa olevat yhteisöt. Tuen on jatkuttava niin pitkään kuin leikkauspolitiikka jatkuu. Ajattelen kuitenkin, ettei järjestely voi olla pysyvä, sillä valtion tehtäviin kuuluu myös kulttuurin riittävä rahoittaminen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastoja tarvitaan ehkä enemmän kuin koskaan monilukutaidon ylläpitämiseksi. Monelle kirjastot ovat ensisijainen pääsy kirjojen, kirjallisuuden ja tiedon lähteille. Kirjastot tarjoavat kuitenkin myös paljon muuta: musiikkia, elokuvia, kokoontumistiloja, kaupunkilaisten maksuttoman olohuoneen, kulttuuritapahtumia, verkkoyhteyden, laitteita ja tavaroiden lainausta. Kirjallisuuden saatavuus ja saavutettavuus lähellä kotia on suomalaisen ja suomenkielisen kulttuurin elinehto, panostus kulttuuriseen pääomaan, sivistykseen ja demokratiaan. Monessa kaupunginosassa kirjasto on ainoa epäkaupallinen ja neutraali kokoontumistila asukastalon tai -tilan puuttuessa. Suomalaista kirjastoverkkoa arvostetaan myös ulkomailla, on aika huomata arvostaa sitä itsekin!\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yhteisöllisyyteen ja vuoropuheluun kannattaa panostaa. Tapahtumilla luodaan kohtaamisia, edistetään yhteenkuuluvaisuuden tunnetta ja vähennetään yksinäisyyttä. Järjestökentällä on paljon osaamista kyläjuhlien ja vastaavien matalan kynnyksen kulttuurien vuorovaikutusta sisältäviin tapahtumiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus tekee näkyväksi ihmisoikeuksia ja yhdenvertaisuutta - ne eivät valitettavasti vieläkään ole itsestäänselvyyksiä monien seksuaali- ja sukupuolivähemmistöjen kohdalla. Pelkkä liputtaminen ei kuitenkaan riitä, on tehtävä myös konkreettisia toimia syrjinnän vähentämiseksi ja yhdenvertaisuuden edistämiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on laaja kaupunki ja liittyy saumattomasti vielä laajempaan pääkaupunkiseutuun. Meidän pitää liikkua päivittäin. Moni viettää päivittäin pitkiäkin aikoja julkisissa liikennevälineissä. Helsingin liikenne on järjestettävä niin, että julkinen liikenne tukee parhaalla mahdollisella tavalla kevyttä liikennettä ja yhdistyy siihen jouhevasti. Liikkumisen hinnoittelun pitää suosia julkista liikennettä ja julkisen liikenteen pitää olla joustavaa, tehokasta ja nopeaa, jotta autoilu houkuttelee entistä harvempaa ja saamme Helsingistä hengittävämmän ja vähäpäästöisemmän. Kaupungin paraatipaikat on otettava ihmisten käyttöön ja parkkipaikkoja entistä harvemmille autoille siirrettävä maan alle. Tasapuoliset liikenneyhteydet ovat myös hyvä keino edistää alueiden tasa-arvoisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuuta tulisi välttää monestakin syystä. Se hävittää lajistoa ja häiritsee alueen koko ekosysteemiä. Sillä on myös negatiivinen vaikutus hiilitasapainoon. Luonnon ja ilmaston kannalta kestävämpi metsänkasvatusmenetelmä on jatkuvapeitteinen kasvatus, jossa metsää hoidetaan harventamalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ympäristö- ja luontoarvoista ei voi joustaa, ympäristötuhot ovat pitkäaikaisia tai peruuttamattomia. Talouskasvua ja työpaikkoja voidaan luoda myös ympäristöä säästäen ja huomioiden. Luontopääoman tuhlaaminen ja tuhoaminen johtaa vararikkoon. Usein nämä kaksi eivät ole ristiriidassa, vaan ekologiset ratkaisut luovat uudenlaista kasvua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonto on tärkeä kaupunkilaisten viihtyvyyden ja virkistyksen kannalta. Sillä on myös suuri merkitys siellä asuvalle lajistolle. Vihreät alueemme torjuvat ilmastonmuutosta ja viilentävät kaupunkia. Lähiluontoa on siis monta hyvä suojella! Kasvavaan kaupunkiin tarvitaan lisää kohtuuhintaisia asuntoja. Niitä ei kuitenkaan tarvitse rakentaa luontoalueille vaan ensisijaisesti asuntojen rakentamiseen tulee käyttää vanhoja teollisuusalueita, tienvarsia ja muita joutomaita. Myös vanhojen liikekiinteistöjä ja toimistotaloja voidaan muuntaa asuinkäyttöön - olemassa olevien rakennusten muuntaminen on ympäristön kannalta parempi vaihtoehto kuin purkaminen ja uuden rakentaminen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilmastonmuutoksen vastaisella työllä on jo kova kiire. Työtä on tehtävä kaikilla sektoreilla yhteistuumin. Helsingin on oltava hiilineutraali vuoteen 2030 mennessä ja hiilinegatiivinen 2040-luvulla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin kannattaa houkutella lisää asukkaita, pulaa osaavasta työvoimasta on. Työperäistä maahanmuuttoa on jouhevoitettava ja kotoutumiseen on panostettava vahvasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Päinvastoin. Toimivat kotouttamisen palvelut hyödyttävät sekä maahanmuuttajia että koko kaupunkia. Hyvin kotoutuneet uudet helsinkiläiset voivat paremmin ja voivat osallistua täysipainoisemmin yhteiskuntaan ja työelämään. Kieliopintojen pariin pääsyä on nopeutettava ja kieliopintojen laadusta on huolehdittava. Tärkeä kotoutumisen keino on myös työhön pääseminen ja tähän on kiinnitettävä aiempaa enemmän huomiota. Monenlaisia uusiakin kotoutumista edistäviä keinoja tulisi kehittää ja ottaa käyttöön, ja tukea erityisesti kolmannen sektorin toimijoiden työtä kuten ystävätoimintaa ja asukastalotoimintaa.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Laillisten väylien tarjoaminen ja paikallisten yhteiskuntien tukeminen vähentää inhimillistä kärsimystä, ihmissalakuljettajien bisnestä ja Venäjän mahdollisuuksia käyttää pakolaisia aseenaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ilmastonmuutos vaarantaa elämämme ja toimeentulomme ja sitä vastaan on kamppailtava kaikin voimin. Helsingissä liikenteen päästöjä on vähennettävä, jotta päästään kaupungin hiilitaseessa nettonollaan vuoteen 2040 mennessä. Selvityksen mukaan tehokkain liikenteen päästövähennyksiin johtava toimenpide on ympäristövyöhyke, jolla ajetaan vain päästöttömillä ajoneuvoilla. Ennen rajoitusten käyttöönottoa on kuitenkin tehtävä selvitys niiden vaikutuksesta sekä mahdollisuuksista huomioida autonkäyttäjien erilaisia taloudellisia tilanteita ja kykyä siirtyä päästöttömiin kulkuneuvoihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kokoontumisvapaus ja sananvapaus ovat perusoikeuksia. Niitä ei kuitenkaan käyttää tavalla, joka loukkaa muiden perusoikeuksia. Perustuslaki ja muu lainsäädäntö linjaavat selkeästi, että ihmisarvon kunnioittaminen, tasa-arvo ja yhdenvertaisuus ovat lähtökohtia myös kuntien julkisissa palveluissa. Siksi näitä arvoja loukkaavaa toimintaa ei voi järjestää yhteisissä julkisissa tiloissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksut eivät saa olla esteenä hoitoon pääsylle. Hoitoon hakeutumisen pitkittyminen maksujen vuoksi saattaa pahentaa terveysongelmia ja sairauksien hoito tulla entistä kalliimmaksi myöhemmässä vaiheessa.  Maksujen perimisestä syntyisi myös hallinnollista työtä ja kuluja eli pelkkää tuloa se ei edes olisi",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta kannattaa laajentaa ja viedä erityisesti niihin kouluihin, jotka sijaitsevat korkean segregaatioriskin alueilla. Monet koulut ja monenlaiset oppilaat voisivat hyötyä entistä suuremmasta määrästä taideaineiden opetusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Syrjäytymistä vastaan on taisteltava monin keinoin, osa on yleisempiä aluekehittämiseen ja palveluun keskittyviä, osa yksilöihin ja heidän henkilökohtaisten toimintaedellytystensä keskittyviä. Segregaatio eli asuinalueiden ja asukkaiden eriarvoistuminen on monen suurkaupungin ongelma. Helsingissä on syytä tehdä toimia, joilla kehityksen suunta käännetään: rakennetaan tarpeeksi ja erilaisia asuntoja eri puolille Helsinkiä, huolehditaan julkisen liikenteen ja kevyen liikenteen yhteyksistä parannetaan erityisesti korkean segregaatioriskin alueille, parannetaan mahdollisuuksia työllistyä ja osallistua, torjutaan koulushoppailua tukemalla näiden alueiden kouluja, parannetaan nuorten harrastusmahdollisuuksia, lisätään kulttuuripalveluja ja julkista taidetta kaupunginosiin joissa sitä on vähän, tuetaan asukastoimintaa sekä huolehditaan alueiden identiteetistä ja houkuttelevuudesta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Paremmin palveleva julkinen liikenne ja halvemmat lippujen hinnat lisäävät joukkoliikenteen houkuttelevuutta vaihtoehtona autoilulle. A-vyöhykelipun käyttöönottoa kannattaisi vakavasti harkita ja ainakin selvittää sen kiinnostavuutta ja mahdollisia vaikutuksia liikennekäyttäytymiseen. Autoilua on saatava vähemmäksi ja yhä useampi siirtymään julkiseen tai kevyeen liikenteeseen, vaikka tätä tavoitetta edistävistä toimista joudettaisiinkin maksamaan. Ilmastonmuutoksen eteneminen maksaa kuitenkin monin verroin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Peruspalveluiden kuten kouluterveydenhuollon järjestämisen vastuun on oltava pääasiassa julkisella sektorilla. Sen täydentämiseksi voidaan käyttää yksityisen sektorin ja järjestöjen palveluita mikäli julkisella ei voida kaikkea hoitaa. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttien vuokrahinnat ovat nousseet joillakin alueilla paljon, koska hinnoittelujärjestelmää on yhdenmukaistettu. Uusi järjestelmä tukee alueiden välistä tasavertaisuutta ja hyödyttää lähiöitä Kuntalaki määrittelee että tontit on vuokrattava markkinahintaan, joten alennuksia ei pystytä tekemään. Sen sijaan kaupunkilaisten asumisen ja elämisen kustannuksiin voidaan vaikuttaa muilla keinoin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Kouluruokailussa on hyvä pyrkiä entistä suurempaan kasvispainotteisuuteen. Myös lähiruokaa kannattaa suosia. Joskus nämä valinnat voivat maksaa hieman lisää. Lähellä tuotetun ruuan kuljetusten hiilijalanjälki on ulkomaisia tuotteita pienempi. Kauden mukaisten tuotteiden käyttäminen ja kasvisruuan osuuden lisääminen edistää myös ruokailujen ilmastotavoitteita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Kunnilla on suurina metsänomistajina mahdollisuus vaikuttaa metsien suojeluun merkittävästi. Suomella on monta syytä suojella jäljellä olevia metsiään ja käyttää niitä harkiten ja luontoa säästäen. Avohakkuuta tulisi välttää. Se hävittää lajistoa ja häiritsee alueen koko ekosysteemiä. Sillä on myös negatiivinen vaikutus hiilitasapainoon. Luonnon ja ilmaston kannalta kestävämpi metsänkasvatusmenetelmä on jatkuvapeitteinen kasvatus, jossa metsää hoidetaan harventamalla. Aiemman kaltainen hakkuutahti ei ole kestävä, ja tulee kalliiksi meille kaikille lyhyellä tähtäimellä hiilinielujen romahtamisesta aiheutuvien sakkojen muodossa ja pitkällä tähtäimellä ilmastonmuutoksen lieveilmiöiden yleistyessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Tuulivoiman tuottamiseen pitäisi tähdätä Helsingissäkin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Monelle oma koti on se mieluisin ja rakkain paikka myös elämän ehtoopuolella. Kotiin tuotavat palvelut mahdollistavat kotona asumisen pidempään. Kun asuminen ei enää ole mahdollista kotona, pitää olla kuitenkin mahdollisuus saada paikka palvelukodista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Ilmastonmuutoksen torjunta vaatii päästöttömän energiantuotannon kuten tuulivoiman lisäämistä. Ja kunnille tuulivoimalat tuovat kiinteistöverotuottoja. Tuulivoimaa tulee lisätä luonnon, paikallisten asukkaiden ja maisema-arvojen kannalta kestävästi huomioiden tuulivoiman vaikutukset matkailulle ja luonnon virkistyskäytölle sekä erityisesti luonnolle. Esimerkiksi lintujen muuttoreiteillä tuulivoimarakentamista pitää harkita tarkoin, mutta tuulivoimaloiden toimintaa voidaan myös sopeuttaa huomioimaan lintujen muuttoajat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan toimia tasa-arvoisemman Helsingin puolesta. Helsingissä on pyrittävä ehkäisemään asuinalueiden eriarvoistumista. Siksi on panostettava liikenneyhteyksiin, rakennettava monimuotoisesti, lähiluontoa säästäen ja suojellen eri puolille Helsinkiä. Koulujen väliseen eriarvoistumista ehkäistään lisäämällä resursseja korkean segregaatioriskin alueiden kouluihin. Kaikille helsinkiläisille on tarjottava myös mahdollisuus työhön, koulutukseen ja osallisuuteen. Rasismille ei ole sijaa Helsingissä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1974,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Toisten auttaminen, luonnon ja eläinten suojeleminen, luovuuden ilo, oikeudenmukaisuus ja armeliaisuus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan asettaa päätöksenteossa etusijalle lapset ja nuoret kaikissa elämäntilanteissaan. Yhtään lasta tai nuorta ei jätetä ilman tukea, myös erilaisten perheiden riittävä, monimuotoinen ja varhainen tuki on turvattava. Lapset ja nuoret on otettava huomioon päätöksenteossa, nuorisotyötä lisättävä ja lapsiperheiden kotipalvelua lisättävä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://serkosalo.fi",
    "facebook_url": "https://www.facebook.com/laura.serkosalo",
    "instagram_url": "https://www.instagram.com/lauraserkosalo/",
    "X_url": "https://x.com/laurajserkosalo",
    "municipality_fix": {
      "fi": "Helsingin vahvuus on kulttuuri, ja kulttuurin toimijoiden toimintaedellytyksiä pitää vahvistaa rahallisesti tukemalla sekä tarjoamalla tiloja, lisäksi kulttuuritarjontaa on tuotava vahvemmin esiin asukkaille ja matkailijoille. \n\nLasten ja nuorten harrastuksiin, lapsiperheiden hyvinvointiin ja lastensuojeluun on panostettava. Lasten kanssa töitä tekevien ammattilaisten työskentelyolosuhteisiin ja palkkaukseen on kiinnitettävä huomiota.\n\nAlueellista eriarvoistumista on ehkäistävä rakentamalla monimuotoisesti, lähiluontoa suojellen, ja huolehtimalla hyvistä julkisen ja kevyen liikenteen yhteyksistä sekä mielekkäästä ja virikkeitä tarjoavasta ympäristöstä kaikissa kaupunginosissa\n\nHelsingin hiilineutraaliuden eteen on tehtävä aktiivisesti töitä eri sektoreilla, ja ympäristöystävällisten vaihtoehtojen valitsemisesta on tehtävä helppoa, edullista ja houkuttelevaa. Helsingin meriluonnosta on pidettävä huolta. Kaupunki kaipaa myös lisää vihreää: asfaltin sijaan puiden istutustalkoita!",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen kulttuuri- ja vapaa-aikalautakunnan nuorisojaoston varajäsen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää kulttuurin ja taiteen toimintaedellytyksiä. Taide ja kulttuuri kuuluvat kaikkiin kaupunginosiin. Lähikirjastot pitää säilyttää, ruohonjuuritason yhdistysten ja taiteilijoiden työtä pitää tukea sekä osoittaa kulttuurille tiloja. Koulujen ja kulttuuritoimijoiden välille on luotava paremmat yhteydet. Vähävaraisille sekä nuorille annetaan kulttuuriseteleitä, joita voi käyttää helsinkiläisissä kulttuuritapahtumissa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
