{
  "id": 4693,
  "first_name": "Laura",
  "last_name": "Rissanen",
  "election_number": 319,
  "party_id": 19,
  "image": "kuvat/akv2025/4693/aa99e51d-152f-4d77-9d00-7fa957c2be75",
  "constituency_id": 25,
  "video": "1-73816788",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä tämä kysymys ei ole ajankohtainen - meillä lasten määrä kasvaa ja tarvitsemme uusia päiväkoteja ja kouluja. \n\nMutta valtakunnallisesti on arvioitu, että meillä on viiden vuoden kuluttua jo 100 kuntaa, missä syntyy vuosittain alle koululuokan verran lapsia. Oppilasmäärän väheneminen on tosi asia, mihin on varauduttava. Vähän suuremmissa kouluissa pystytään myös tarjoamaan parempaa ja monipuolisempaa opetusta ja esimerkiksi laajempi kielivalikoima. Mutta etenkään pienten koululaisten koulumatkoista ei kuitenkaan saa tulla liian pitkiä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Absolut! Olemme Helsingissä panostaneet koulujen kieliohjelmien monipuolistamiseen viime vuosina merkittävästi. Esimerkiksi A2-kieli eli vapaaehtoinen pitkä kieli alkaa Helsingin kouluissa jo kolmannelta luokalta. Tämä kannustaa toivottavasti monia perheitä valitsemaan muun kielen kuin englannin ekalta luokalta alkavaksi A1-kieleksi. Helsingissä ruotsin voi valita monessa koulussa niin A1- kuin A2-kieleksi ja hyvä niin. Monipuolinen kielitaito on rikkaus!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulujen työrauha edellyttää, että opettajalla on riittävästi aikaa jokaiselle oppilaalle ja siksi etenkin alaluokilla opetusryhmien koon on oltava pieni. Tiukat rajat saattavat kuitenkin kääntyä myös itseään vastaan - maksimista tulee helposti minimi. Sekään ei ole mielekästä, jos joku lapsi ei mekaanisen rajan vuoksi pääsisi lähikouluun. \nTärkeämpää kuin tiukat ylhäältä määrätyt rajat, on varmistaa, että jokaisessa koulussa on riittävästi resursseja, jotta luokkakoot säilyvät maltillisina ja esimerkiksi koulukirjat voidaan tarjota kaikille koululaisille. Kuitenkin malli, jossa säädettäisiin lailla enimmäisluokkakoko, ei vie lähemmäs tavoitetta, eli kaikille hyvää peruskoulua. Tärkeämpää on suunnata lisää resursseja enemmän tukea tarvitseville.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä on jo pitkään ollut käytössä ns. kasvisruokapäivä, kala- ja kasvisruoan tarjontaa voisi hyvin lisätä. Ylipäänsä on tärkeää, että kouluruoka on monipuolista ja ravitsevaa ja samalla opettaa kestävään kulutukseen. Kouluikäisten lasten äitinä olen iloinnut siitä, että koululaisilta säännöllisesti kysytään kouluruoasta ja ruokalistoja muokataan myös koululaisten mieltymysten mukaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoite on nostaa varhaiskasvatukseen osallistumisastetta. Tärkeintä on varmistaa, että perheet saavat haluamansa päiväkotipaikan.\n\nOlemme Helsingissä päättäneet, ettei kotihoidontuen kuntalisää maksetaan enää alle 1-vuotiaille. Pidän tätä perusteltuna. Muun muassa OECD on kyseenalaistanut koko kotihoidontukijärjestelmän. Järjestelmä esimerkiksi kannustaa maahanmuuttajanaisia jäämään kotiin hoitamaan lapsia työnteon sijaan. \n\nHelsinki-lisän poistoon liittyvässä uutisoinnissa on unohtunut kokonaan se, että päiväkotihoito ei ole ainoa vaihtoehto kotihoidolle. Helsingissä on käytössä yksityisen hoidon tuki, jota voi käyttää esimerkiksi hoitoringin perustamiseen tai hoitajan palkkaamiseen kotiin. Monet vanhemmat ovat kokeneet kolmen lapsen hoitoringin hyväksi ”pehmeäksi laskuksi” ennen varhaiskasvatukseen siirtymistä. Samalla on selvää, että varhaiskasvatuksen henkilöstömitoituksista on pidettävä kiinni. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suvivirsi soikoon ja Enkeli taivaan myös - ne ovat osa koulun kevät- ja joulujuhlia. Mutta muuten peruskoulumme on tunnustukseton, kuten sen pitääkin olla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tärkeämpää kuin pistemäinen \"vauvaraha\" on varmistaa, että lapsiperheiden palvelut ovat kunnossa ja että lapsiperheille löytyy Helsingistä järkevänhintaisia asuntoja. Mahdolliset vauvarahat pitääkin kohdistaa varhaiskasvatuksen vahvistamiseen ja esimerkiksi neuvolapalveluiden parantamiseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En kannata veronkorotuksia - elämä Helsingissä on tarpeeksi kallista jo nyt. \n\nMenoleikkaukset ja veronkorotukset eivät ole ainoat vaihtoehdot. Ensimmäisenä katsoisin julkisten palveluiden toimivuutta, missä meillä Helsingissä on yhä paljon tekemistä. Mitä voimme tehdä paremmin? Kaupunki myös säästää, kun lääkäriin pääsee heti eikä viikkojen päästä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "En kannata veronkiristyksiä. Tarvitsemme Suomeen enemmän työtä, yrittäjyyttä ja omistamista ja näiden verottamisen kiristäminen on tälle tavoitteelle haitallista. \n\nAika ajoin käydään keskustelua siitä, pitäisikö myös pääomatuloista periä kuntaveroja, nythän pääomatuloista kertyvä vero menee suoraan valtiolle. Pääomatulojen tuotto on valtiolle merkittävä ja mikäli tällainen muutos tehtäisiin, olisi vaikea löytää korvaavaa tulonlähdettä. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Palvelut on fiksuin ostaa sieltä, mistä ne saa kokonaisedullisimmin. Julkinen sektori ei voi olla markkinähäirikkö. Sääntöjen pitää olla reilut ja kilpailuympäristön oikeudenmukainen. Tällä hetkellä erilaiset inhouse-yhtiöt valtaavat alaa. Tähän kehitykseen on puututtava.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Nämä päätökset ovat tietysti paikallisten päättäjien käsissä - meille helsinkiläispäättäjillä kysymys ei ole ajankohtainen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "TE-palvelut siirtyivät kuntien vastuulle vuoden vaiheessa ja mielestäni uudistuksen ytimessä nimenomaan on se, että kunnat pystyvät järjestämään palvelut yksilöllisemmin. On ollut hätkähdyttävää kuulla, että moni työtön ei ole tavannut ketään kasvotusten. Nopean työllistymisen edellytys on, että työtön työnhakija pääsee nopeasti työllisyyspalveluiden pariin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää pitää yllä tontivarantoa, mutta kaikkien etu on, että maa-alueista päästään kaavoittajan ja maanomistajien kanssa sopuun. Pakkolunastus ei ole kestävää maapolitiikkaa. Se voi tulla kyseeseen vain todella poikkeuksellisessa tilanteessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": "On tietysti tärkeää ylläpitää tonttivarantoa. Kunnan pitää lähtökohtaisesti noudattaa yksityisten henkilöiden ja yhteisöjen omistusoikeutta. Pakkolunastukset voivat tulla kyseeseen vain todella poikkeuksellisissa tilanteissa. Tällainen tilanne voisi olla esimerkiksi maanpuolustukseen kytkeytyvä tarve.",
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On hienoa, että me Helsingissä olemme pystyneet näin toimimaan. Kulttuuribudjetti on suhteessa varsin pieni, mutta se mahdollistaa paljon. Ilman kulttuuria Helsinki olisi paljon tylsempi paikka. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastojen aukioloaikoja voidaan hyvin pidentää nimenomaan omatoimikäytön kautta, mutta yhtään kirjastoa ei Helsingissä pidä muuttaa puhtaaksi itsepalvelukirjastoksi. \n\nKirjastot ovat maamme kaikkein käytetyin ja rakastetuin kulttuuripalvelu. Perinteisen kirjan on pitkään epäilty väistyvän sähkökirjojen tieltä. Helsingin keskustakirjasto Oodi on osoitus siitä, miten kirjasto saa yhdistettyä vanhan ja uuden. Oodin kolmas kerros on todellinen kirjataivas, josta löytyy iso terassi ja kahvila, paljon lukunurkkauksia ja ennen kaikkea kirjoja. Kerroksen pohjoispääty on omistettu lapsille. Oodin kakkoskerros taas on osoitus kaikesta uudesta. Sieltä löytyy pitkä 3D-printtereiden rivistö, kirjastorobotti ja kaupunkiverstaan saumureita, laserleikkureita ja tarratulostimia. \n\nKirjastot ovat jatkossa entistä enemmän kaupunkilaisten kohtauspaikkoja, ja hyvin eri-ikäisten kaupunkilaisten, joten palvelevasta kirjastoverkosta on syytä pitää kiinni.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti! Mikä onkaan parempi tapa tutustua toisiin kulttuureihin kuin juhlat? Helsinki on aiemmin ollut tukemassa esimerkiksi kaikille kaupunkilaisille avoimia kiinalaisen uuden vuoden juhlia. Tällainen toiminta on kannatettavaa, eikä edes kovin kallista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki kuuluu kaikille ja on aina ilo nähdä, miten koko kaupunki on mukana Helsinki-priden vietossa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkinen liikenne toimii kaikkialla Helsingissä ja näin on oltava jatkossakin. Helsingistä puhuttaessa tosin ei oikeastaan ole mitään \"harvaan asuttuja alueita\".",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on pidettävä huolta omista metsistään sekä lähiluonnosta. Tehometsätalouden paikka ei ole pääkaupungissa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Hyvin ja fiksusti hoidettuna ympäristö ja talous eivät ole keskenään ristiriidassa. Talouskasvu ja uudet työpaikat ovat paras keino turvata palvelut myös tulevaisuudessa, mutta siinä samalla ei tarvitse uhrata ympäristöä. Ympäristöfiksut ratkaisut ovat myös yritysten etu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On todella tärkeää, että kasvavassa Helsingissä haetaan ratkaisuja, jotka säästävät lähiluontoa. Lähiluonto on tärkeä kuntalaisten hyvinvoinnin lähde ja jokaisella helsinkiläisellä on oikeus nauttia siitä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on asettanut tavoitteeksi olla hiilineutraali jo 2030. Tuoreen ennusteen mukaan Helsinki onnistuu nykytoimilla vähentämään leijonanosan suorista hiilidioksidipäästöistään vuoteen 2030 mennessä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulutus- ja työperäinen maahanmuutto on todella tarpeellista väestön ikääntyessä, mistä muuten saisimme osaavaa työvoimaa? Suomi ei voi kansainvälistyvässä maailmassa käpertyä sisäänpäin. Samalla on muistettava, että meidän pitää panostaa vahvasti kotoutumiseen, ja parhaiten Suomeen kotoudutaan työn kautta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamisesta säästäminen ei olisi todellakaan viisasta, vaan se kertautuu moninkertaisina kuluina myöhemmin. Tarvitsemme uusia ja tehokkaampia tapoja esimerkiksi peruskoulun S2-opetukseen. Ei ole kenenkään etu, että maahanmuuttajalapset jäävät useiksi vuosiksi s2-opetukseen, tehokkaampi opetus takaisi sen, että mahdollisimman moni pääsee mukaan ihan tavalliseen äidinopetukseen. Työ on parasta sosiaaliturvaa ja työn kautta myös kotoudutaan parhaiten. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaiset ovat kaikista hädänalaisimpia. Heidän joukkoonsa kuuluu esimerkiksi riskialttiita naisia ja tyttöjä, väkivallan ja kidutuksen uhreja ja lapsia. Helsinki ei todellakaan voi kääntää heille selkäänsä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En kannata mitään kategorisia kieltoja - myös keskustassa asuvilla ihmisillä on erilaisia syitä autoiluun. Tärkeintä on tehdä sähköautoilusta helppoa. Kaupunki voi vauhdittaa sähköistymiskehitystä esimerkiksi parantamalla latausinfraa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on linjannut, että avoimet tapahtumat kaupungin tiloissa ovat yleisötilaisuuksia ja niihin tulee saada lupa. Linjauksen tarkoituksena on taata henkilökunnan ja asiakkaiden turvallisuus.\n\nSuljetut tilaisuudet ovat tietysti toinen kysymys. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on maan ainoa kunta, missä terveyskeskusmaksua ei peritä. Mielestäni kohtuullisen maksun periminen olisi ihan perusteltua, se on yksi tapa vahvistaa palveluiden rahoitusta. Mieluummin maksut kuin säästöjä peruspalveluista. Maksu ei tietenkään saisi muodostua kohtuuttomaksi esteeksi, siksi muun muassa alaikäisten käynnit olisivat maksuttomia ja mahdollisissa maksuissa olisi katto eli niitä perittäisiin kolmesta käynnistä vuodessa, tällöin myöskään palveluita paljon käyttäville ei tulisi kohtuutonta laskua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Keskustelu painotetun opetuksen luokkien lopettamisesta on mielestäni vähän absurdi ja peittää alleen sen, että meidän pitäisi keskustella koulujen resursseista kokonaisuudessaan. \n\nPainotetut luokat ovat hieno asia, niitä pitäisi ennemmin lisätä kaikkialle Helsinkiin, eikä lakkauttaa. Lapset ja nuoret saavat mahdollisuuden syventää omaa kiinnostustaan ja lahjakkuuttaan - saavat keskittyä vahvuuksiinsa. Tämä pätee niin musiikkiin, liikuntaan, luonnontieteisiin ja muuhunkin. \n\nOn tärkeää varmistaa, että tietoisuus painotetuista luokista on laajaa ja että niillä on paikkoja riittävästi. Nyt on etsittävä keinoja saada vieraskielisestä taustasta tulevien lasten osuutta painotetun opetuksen luokilla kasvuun. Kaikki lapset ansaitsevat mahdollisuuden innostua koulunkäynnistä ja keskittyä erityisesti omiin vahvuuksiinsa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maailmalla on varoittavia esimerkkejä siitä, miten asuinalueiden liika eriytyminen johtaa levottomuuksiin. Tätä kehitystä on torjuttava ja Helsingissä onkin tehty hyvää työtä segregaation ennalta ehkäisemiseksi. \n\nKuluvalla valtuustokaudella Helsinki on laittanut paljon resursseja niin kutsutuille kaupunkiuudistusalueille Kannelmäki–Malminkartanoon, Malmille, Mellunkylään ja Meri-Rastilaan. Kaupunkiuudistusta toteutetaan yhteistyöllä poikkihallinnollisesti ja sen tavoitteena on luoda uutta elinvoimaa valituille kohdealueille panostamalla rakennetun ympäristön kunnostamiseen ja uuden rakentamiseen. Kaupunkiuudistus on myös työkalu kaupungin strategisten tavoitteiden saavuttamiseksi segregaation ehkäisyn ja alueiden elinvoimaisuuden osalta. Tätä työtä on hyvä jatkaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "En kannata pelkästään A-vyöhykkeen lippua, vaan yhtä lailla myös B-vyöhykkeen ja C-vyöhykkeen lippua. \n\nOlen tehnyt valtuustoaloitteen yhden vyöhykkeen lipun palauttamisesta jo vuonna 2020 ja Helsinki on aloitteeni pohjalta myös edistänyt asiaa HSL:ään päin. Vyöhykeuudistuksen ja ratikkalipun poiston myötä etenkin satunnaiset asiointimatkat kallistuivat kohtuuttoman paljon. Pelkän ratikkalipun palauttamisen sijaan mielestäni tarvitaan kaikilla vyöhykkeillä mahdollisuus kertalipun ostoon - yhden vyöhykkeen lipun voimassaoloaika voisi olla lyhyempi kuin perus kertalipulla, esimerkiksi 15-20 minuuttia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tärkeintä on, että koululaisten lääkärintarkastukset tulevat hoidetuksi – eikä se, kuka palvelun tuottaa. \n\nMeidän perheellä on kokemuksia molemmista, niin palvelusetelillä tehdystä lääkärintarkastuksesta kuin koululääkärin toimesta hoidetusta. Palvelusetelimallissa olennaista on, että lääkäriin pääsee myös vanhempien työpäivän jälkeen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttien vuokrien hinnoitteluperiaatteet on Helsingissä sovittu valtuustotasolla saakka. Helsingissä tonttivuokrat ovat kohtuulliset verrattuna mm. muihin kaupunkeihin. Suurin osa asuintaloista Helsingissä on yksityismaalla, osa kaupungin vuokratonteilla. On tärkeää, että vuokrien hinnoitteluperiaatteet ovat avoimet ja ennakoitavat. Ei ole kenenkään etu, että vuokrataso jää jälkeen ja sitten joudutaan tekemään isoja kertakorotuksia vuokriin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on varmistaa se, että Helsingissä on jatkossakin maan parhaat koulut. Koulukirjat kaikille, työrauha luokissa, yksilöllistä tukea ja riittävä painotus äidinkielen ja matematiikan oppimiseen. Siis perusasiat kuntoon.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kukoistava kaupunkikulttuuri! Pidetään huolta Helsingin kirjastoverkosta ja järjestetään juhlaviikkoja ympäri vuoden. Elävä kaupunki syntyy tapahtumista -  pienistä ja suurista ympäri Helsinkiä. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1976,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "vapaus, oikeudenmukaisuus, suvaitsevaisuus, välittäminen ja mahdollisuuksien tasa-arvo",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Katutöihin vauhtia, jalkakäytävät kuntoon, lisää roskiksia kaduille, turvallinen ja viihtyisä ympäristö kaikkialle Helsinkiin. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://www.laurarissanen.net",
    "facebook_url": "https://www.facebook.com/RissanenLaura",
    "instagram_url": "https://www.instagram.com/laurarissanen",
    "X_url": "https://x.com/laurarissanen",
    "municipality_fix": {
      "fi": "Minulle tärkeintä on hyvä kaupunkiarki. Elämästä kun suurin osa on sitä arkea. Hyvä ja sujuva arki koostuu pienistä paloista: kodista, työpaikasta, koulusta, päiväkodista, harrastuksista, ruokakaupasta ja niiden välisistä matkoista.\n\nHelsinkiläiset ansaitsevat hyvin toimivat palvelut: päiväkodit ja koulut kävelyetäisyydellä, terveyskeskus suorien joukkoliikenneyhteyksien päässä. Sujuva ja järkevän hintainen joukkoliikenne. Meillä on paljon tehtävää myös siinä, että kaupunkilaisten arkea haittaavat katutyöt saataisiin tehtyä nopeammin. \n\nPäättäjänä minulle on kunnia asia se, että peruskoulujen rahoitus on kunnossa, luokissa on oppimis- ja työrauha, päiväkotipaikan saa läheltä, lääkäriin pääsee myös iltaisin ja että kaupunki kannustaa, ei lannista, yrittämään. Kaupungin päättäjien tehtävä on ennen kaikkea helpottaa, ei vaikeuttaa arkea.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Helsingin kokoomuksen valtuustoryhmän 1. varavaltuutettu ja Helsingin Tapahtumasäätiön hallituksen puheenjohtaja. Toimin lisäksi Suomen kirjastoseuran puheenjohtajana sekä Ammatillisen koulutuksen kehittämisyhdistys Amke ry:n puheenjohtajana. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Helsingissä on maan parhaat koulut jatkossakin. Oppimis- ja työrauha luokkiin, koulukirjat kaikille, yksilöllistä tukea ja riittävä painotus luku- ja kirjoitustaidon sekä matematiikan perusteiden oppimiseen. Säilytetään painotetut luokat!",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut eri luottamustehtävissä Helsingissä vuodesta 2001 alkaen: joukkoliikennelautakunnassa 2001-2008, kaupunginhallituksessa 2009-2017, kaupunginvaltuustossa 2009-2017, varavaltuutettuna 2017-, kaupunkiympäristölautakunnassa 2017-2022, HSL:n hallituksessa 2009-2012 sekä 2021-2022. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
