{
  "id": 1192,
  "first_name": "Laura",
  "last_name": "Varjokari",
  "election_number": 339,
  "party_id": 19,
  "image": "kuvat/akv2025/1192/766a612d-9a50-4476-b7e1-7576c9b99f4b",
  "constituency_id": 25,
  "video": "1-73810207",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jokainen tällainen kouluratkaisu on tehtävä tapauskohtaisesti harkiten. Yleispätevää vastausta tähän kysymykseen ei voida antaa. Tällaiset päätökset on tehtävä lasten etu edellä. On selvää, että koulutuksen laatu on tärkeämpää kuin rakennusten lukumäärä. Toisaalta on otettava huomioon se, että pienet koulut voivat olla yhteisöllisiä ja tärkeitä alueilleen. Kouluverkoston harveneminen pidentää tyypillisesti lasten koulumatkoja.  Luonnonvarakeskuksen tutkimuksessa puolestaan on todettu, että esimerkiksi kyläkoulun lopettaminen voi romahduttaa kylän asukasluvun. Tällä voi olla kauaskantoiset seuraamukset. Toisaalta huomioon on otettava myös resurssien tehokas käyttäminen. Oppilasmäärien laskiessa on järkevää ainakin arvioida mahdolliset muutostarpeet. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on jo mahdollista opiskella ruotsin kieltä suomenkielisissä kouluissa jo ennen peruskoulujen kuudetta luokkaa. Helsingin suomenkielisissä kouluissa ruotsia voi opiskella A1-, A2 ja B1-kielenä. Pidän tätä ehdottomasti hyvänä asiana. Ruotsin kielen osaaminen on tärkeä taito niin työelämässä kuin yhteiskunnallisestikin. Kielen oppimisen tehokkain herkkyyskausi jatkuu ymmärtääkseni noin kuuteen ikävuoteen. Tämänkin jälkeen vieraan kielen oppiminen on tietenkin mahdollista, mutta kuitenkin työläämpää. Olenkin sitä mieltä, että vieraisiin kieliin tutustuminen tulisi aloittaa jo varhaiskasvatuksessa, mikäli tämä vain olisi mahdollista.  Varhainen kieltenopetus saattaisi myös lisätä myönteistä asennetta vieraita kieliä kohtaan. Kannatan kuitenkin perheiden valinnanvapautta. Ruotsin kielen opiskelun varhainen tarjoaminen ei saisi kuitenkaan tarkoittaa muiden kielivalintojen kaventamista, vaan päinvastoin laajempaa kielitarjontaa.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ryhmäkokoja tulisi pienentää. Tulevaisuudessa näin tapahtuneekin. Liian isot ryhmäkoot johtavat opetuksen laadun ja oppimisen heikkenemiseen sekä kuormittavat paitsi oppilaita myös opettajia. Ryhmäkokojen pienentäminen taikka pienentyminen ei kuitenkaan saa johtaa siihen, että oppilaiden oikeus esimerkiksi valinnaisaineisiin supistuisi. Tämä tarkoittaa kuntien välistä tiiviimpää yhteistyötä, sekä digitalisaation hyödyntämistä. Huomioon on otettava myös se, että erityisesti nopeasti kasvavilla alueilla tiukat ryhmäkokorajat saattaisivat johtaa joustamattomuuteen ja / tai resurssien tehottomaan käyttöön. Opetuksen laatu on toki tärkeämpää kuin tiukka numeroraja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kannatan ehdottomasti laadukkaiden kasvipohjaisten ruokien saatavuuden lisäämistä, mutta en kuitenkaan lihasta luopumista. Kasvipohjaisen ruoan lisääminen ruokavalioihimme on perusteltua paitsi ympäristö- myös terveyssyistä. FinRavinto 2017 -tutkimuksen mukaan suomalaisten ruokatottumukset ja ravintoaineiden saanti eivät monelta osin ole ravitsemussuositusten mukaisia. Syömme liian vähän kasviksia ja liian paljon punaista ja prosessoitua lihaa. Jatkuvasti lisääntyneen lihankulutuksen on todettu lisäävän niin ylipainoa ja lihavuutta, syöpäsairauksia kuin 2. tyypin diabetesta ja sydän- ja verisuonitautejakin. Kasvipohjaisen ruokien lisääminen päiväkotiruokailuihin olisikin perusteltua. Samalla olisi kuitenkin huolehdittava siitä, että lasten ääni tulisi kuulluksi. Ruoan olisi edelleen oltava maistuvaa. Ainakin salaattipöytien tarjonnassa lienee parannettavaa. Oman kokemukseni mukaan lapsille maistuvat esimerkiksi viipaloidut hedelmä- ja vihannespalat, ei niinkään pelkkä raastesalaatti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Perheillä tulee olla vapaus valita, mikä hoitomuoto juuri heille parhaiten sopii. Pidän tärkeänä mahdollisuutta joustavasti yhdistää työ- ja perhe-elämä. Uskon kuitenkin, että varhaiskasvatukseen osallistuminen on lapsen parhaaksi. Lapsi tarvitsee ikäistään seuraa ja virikkeitä kasvunsa tueksi. Kuntien ei tule sitoa resurssejaan yhteen malliin, vaan tältä osin tarjolla tulisi olla useampia vaihtoehtoja, kuten varhaiskasvatusta, perhepäivähoitoa ja kotihoitoa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomalainen koulu on moni- ja tasa-arvoinen. Tämä ei kuitenkaan tarkoita, että perinteet olisi hylättävä. Perinteiset laulut (kuten esimerkiksi Suvivirsi) kuuluvat koulujen joulu- ja kevätjuhlaan. Esimerkiksi juuri Suvivirttä ei toisaalta mielestäni ole pidettävä uskonnollisena lauluna, vaan osana suomalaista kulttuuriperintöä. Suomalaisen kulttuuriperinnön siirtäminen uusille sukupolville on yksi koulun tärkeistä tehtävistä. Samalla koulujen on kuitenkin oltava tunnuksettomia. Koulujen tulisi olla yleissivistäviä, ja koulussa olisi opetettava laajasti eri katsomuksista.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En lähtökohtaisesti kannata veronkorotuksia. Uskon, että esimerkiksi palvelujen järjestäminen laadukkaasti on Helsingissä mahdollista ilman veronkorotuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan oikeudenmukaista, kannustavaa ja kilpailukykyistä verotusta. En kannata pääomatulojen kunnallista verottamista, sillä tällainen verottaminen saattaisi heikentää Suomen houkuttelevuutta investointien kohteena ja johtaa verotuksen kiristymiseen tavalla, joka kokonaisuutena ajatellen haittaisi koko talouttamme. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Päätöksenteon keskiössä tulisi olla sen varmistaminen, että ostettava palvelu ja/tai tuote on laadukas ja kustannustehokkaasti hankittavissa. Hankintoja tehdessä on annettava painoarvoa laadulle, hinnalle ja vaikuttavuudelle, ei omistuspohjalle. Kunnan ei tule suosia omia yhtiöitään kilpailun kustannuksella. Vapaalla kilpailulla poistetaan muun muassa markkinoille pääsyn esteitä. Vanhat yritykset voivat tällöin laajentaa toimintaansa uusille alueille ja uudet yritykset voivat tarjota palveluitaan ja/tai tuotteitaan markkinoille. Vapaa kilpailu tyypillisesti parantaa tuotteiden laatua ja pitää hintojen nousua kurissa. Kunnan omilla yhtiöillä on toki paikkansa, mutta niiden ei tulisi automaattisesti olla hankintoja tehdessä etusijalla, vaan kaikkia yhtiöitä on kohdeltava tasapuolisesti. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Selvää on, että hyvät liikenneyhteydet ovat alueiden elinvoiman kannalta tärkeitä. Kuntien taloudelliset resurssit ovat kuitenkin rajalliset, ja kuntien ensisijaisena tehtävänä on järjestää peruspalvelut. Selvää on myös se, että hyvät liikenneyhteydet voivat tarkoittaa muutakin kuin lentoyhteyksiä. Toisinaan myös hyvät maantie- ja raideliikenneyhteydet riittävät. Maakuntalentojen rahoituksessa valtion ja yksityisen sektorin rooli on keskeinen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaikille työnhakijoille on tarjottava tehokkaita ja vaikuttavia palveluja riippumatta siitä, kuinka suuressa kunnassa he asuvat. Työn tekemisellä ja työllistymisellä on sosiaalista, henkistä ja taloudellista merkitystä paitsi yksilölle itselleen myös yhteiskunnallisesti. Etäpalvelut voivat ratkaisuna olla hyvä joillekin työnhakijoille, ja digitalisaatiota tuleekin kattavasti palveluja tarjotessa hyödyntää. Samanaikaisesti on tunnustettava se tosiasia, että esimerkiksi kaikkien ihmisten tietotekniset taidot  eivät ole yhtäläiset. Henkilökohtaista tukea tarvitsevia ei tulisi jättää yksin. Erilaiset hybridimallit lienevät tarpeen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntien on huolehdittava siitä, että sen alueella on riittävästi tilaa asua ja yrittää. Tonttimaan hankkimisen tulisi kuitenkin lähtökohtaisesti perustua vapaa- ja markkinaehtoisiin ratkaisuihin. Pakkolunastuksen tulisi olla aidosti vain poikkeustoimi, johon turvauduttaisiin vain silloin kun muita keinoja ei ole. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Taiteen ja kulttuurin merkitys ihmisten hyvinvoinnille on kiistaton. Kulttuuripalvelut lisäävät yhteisön henkistä ja sosiaalista pääomaa sekä myös vahvistavat alueellista identiteettiä. Kulttuuripalveluiden tasa-arvoinen saatavuus ja niiden aktiivinen käyttö vahvistavat tutkitusti osallisuutta, osallistumista, yhdenvertaisuutta ja yhteenkuuluvuutta eri väestöryhmissä. Uskon, että panostamalla taiteeseen ja kulttuuriin paitsi lisätään ihmisten hyvinvointia, myös vähennetään sosiaali- ja terveydenhuollon kuluja ja syrjäytymisen riskejä. Taiteen ja kulttuurin rahoituksessa on tärkeää löytää kestäviä ratkaisuja. Yhteistyö yksityisen sektorin toimijoiden kanssa ja uusien liiketoimintamallien kehittäminen saattaisi osaltaan ratkaista mahdollista rahoitusvajetta. Kuntien ei automaattisesti tule paikata valtion tekemiä leikkauksia, vaan tämän harkinnan on oltava tapauskohtaista. Tässä harkinnassa on syytä arvioida se, miten kulttuuripalvelut voivat edistää alueen elinvoimaa ja hyvinvointia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjaston merkitys on tässä ajassa suuri. Kirjastot ovat paljon enemmän kuin vain paikkoja lainata kirjoja – kirjastot ovat sivistyksen, yhteisöllisyyden ja oppimisen kehtoja. Itsepalvelukirjastot ja/tai itsepalvelutunnit voivat olla hyvä lisä jo olemassa olevassa kirjastoverkossa, sillä ne voivat parantaa kirjastopalveluiden saatavuutta esimerkiksi aamuvarhain, iltamyöhään, viikonloppuisin tai pyhinä. En kuitenkaan kannata täysin henkilökunnattomia kirjastoja. Kirjastonhoitajat tarjoavat asiantuntemusta ja neuvontaa sekä järjestävät myös tapahtumia. Turvallisuusseikatkin tulee toki ottaa huomioon. Kirjastopalvelut tulee järjestää sekä laadukkaasti että taloudellisesti kestävästi.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuurien välinen vuorovaikutus on tärkeää paitsi yksilön kannalta myös yhteiskuntarauhan turvaamisessa. Moniarvoisuuden lähtökohta on oman arvomaailman tunteminen ja kunnioitus muiden arvoja kohtaan. Moniarvoisuus on ihmisten erilaisuuden arvostamista. Suomalaisen ja eurooppalaisen kulttuurin sekä kristillisen perinteen tunteminen ja ymmärtäminen avaavat mahdollisuuden aitoon vuorovaikutukseen maassamme. Tällaiset kulttuuritapahtumat voivat lisätä alueen elinvoimaa ja vahvistaa yhteisöllisyyttä. Kunnan ei kuitenkaan tulisi rahoittaa tällaisiakaan tapahtumia ainoastaan ideologisista syistä, vaan rahoituksen on perustuttava tapahtuman oletettuihin vaikutuksiin. Harkinnassa on otettava huomioon esimerkiksi se, ennakoidaanko tapahtuvan edistävän paikallista taloutta, yrittäjyyttä ja asukkaiden hyvinvointia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikilla ihmisillä olisi oltava yhtäläiset oikeudet seksuaalisesta suuntautumisesta tai sukupuolesta riippumatta. Lippu toki on symbolina tärkeä, mutta liputtaminen sinänsä ei kerro siitä, millä tavalla seksuaali- ja sukupuolivähemmistöt kunnassa muutoin otetaan huomioon. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Hyvät ja toimivat liikenneyhteydet osaltaan takaavat Helsingin elinvoimaa ja asukkaiden arjen sujuvuutta. Helsingin joukkoliikenneverkosto on jo varsin laaja, joskin parannettavaa aina toki on. Helsingin harvemmin asutuilla alueilla ja tietyissä lähiöissä yhteydet eivät vielä ole niin hyvät kuin ne voisivat olla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos vastausvaihtoehtona olisi ollut \"en osaa sanoa\", olisin valinnut sen. Minulla ei ole riittävästi tietoa muodostaakseni tästä kysymyksestä tietoon perustuvan kannan. Kuulisinkin tässä ensisijaisesti alan asiantuntijoita. Kuntien metsien hoidon tulee kuitenkin olla vastuullista. Metsiä hoidettaessa on tasapainoiltava taloudellisten, ekologisten ja virkistysarvojen välillä. Avohakkuut eivät ymmärtääkseni ole aina se paras ratkaisu, mistä johtuen ymmärtääkseni tulisi suosia monimuotoisempia metsänhoitotapoja, kuten jatkuvapeitteistä kasvatusta sen ollessa mahdollista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pidän tärkeänä Helsingin mahdollisuuksia houkutella alueelleen lisää monipuolisia työpaikkoja ja investointeja. En kuitenkaan näe teollisuutta ja sen tarjoamia työpaikkoja automaattisesti ympäristöä haittaavina. Moderni teollisuus voi olla sekä kestävää että taloudellisesti kannattavaa. Esimerkkeinä toivottavista teollisuuden investoinneista mainittakoon vihreän teknologiaan ja kiertotalouteen liittyvä toiminta. Ympäristönäkökulmat on aina otettava asianmukaisella painoarvolla huomioon.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähiluonnon ja puistojen merkitys hyvinvoinnille on kiistaton. Lähiluontoa on suojeltava myös silloin, kun esimerkiksi täydennysrakentamisen tarpeet kasvavat. Täydennysrakentamista olisikin ensisijaisesti esimerkiksi keskusta-alueella toteutettava kiinteistöjen käyttötarkoitusta muuttamalla, ullakkorakentamisella ja rakennuksia korottamalla. Kaavoituksessa tulee aina ottaa huomioon virkistys- ja liikuntamahdollisuudet, jotka pitävät sisällään paitsi lähiluonnon, myös esimerkiksi kaupunkivehreyden ja leikki- ja koirapuistot. Kestävä kaupunkisuunnittelu ja järkevä kaavoitusmahdollistavat sekä elinvoimaisen rakentamisen että luonnon monimuotoisuuden säilyttämisen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on tärkeää tavoitella hiilineutraaliutta jo tulevalla valtuustokaudella, vaikka se vaatisikin taloudellisia ja arkielämän muutoksia. Ilmastonmuutoksen torjunta on välttämätöntä, ja kaupunkina meidän on kannettava vastuumme. Toimet, kuten fossiilisista polttoaineista luopuminen, energiatehokkuuden parantaminen ja kestävä liikenne, voivat tuoda kustannuksia ja rajoittaa valinnanvapautta, mutta ne ovat samanaikaisesti investointi puhtaampaan, terveellisempään ja elinvoimaisempaan tulevaisuuden Helsinkiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin elinvoima perustuu osaavaan ja saatavissa olevaan työvoimaan, yrittäjyyteen ja aktiiviseen yhteisöön. Helsinki on monikulttuurinen kaupunki. Väestömme Suomessa ja myös Helsingissä toki vanhenee, ja tarvitsemme työntekijöitä muualta maailmasta. Kannatankin työperäistä maahanmuuttoa. Maahanmuuttajat voivat tuoda mukanaan työpanosta, uusia yrityksiä ja kansainvälistä osaamista, mikä tietenkin vahvistaa Helsingin elinvoimaa. Uusien suomalaisten olisi kuitenkin opiskeltava kieltämme ja kulttuuriamme. On muistettava, että Suomessa voimassa oleva lainsäädäntö koskee meitä kaikkia, myös uusia suomalaisia ja heitä työllistäviä. Kaikilla on oltava yhtäläiset oikeudet, kuten myös velvollisuudet. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suomi ei ole onnistunut maahanmuuttajien kotouttamisessa, eivätkä kaikki maahanmuuttajat ole onnistuneet kotoutumaan. Maahanmuuttajien työllisyys Suomessa on 10–15 prosenttiyksikköä pienempi, ja työttömyys noin 2,5-kertainen verrattuna kantaväestöön. Epäonnistunut kotoutuminen voi johtaa myös tiettyjen maahanmuuttajaryhmien yliedustukseen väkivaltaisessa jengirikollisuudessa. Tarvitsemme toimia tilanteen korjaamiseksi. Toimivan kotouttamispolitiikan tavoitteena on oltava, että henkilö integroituu osaksi suomalaista yhteiskuntaa. Tämä edellyttää, että kotouttamisessa ja kotoutumisessa kiinnitetään erityistä huomiota kielen oppimiseen sekä työllistymisen edistämiseen. Tämä edellyttää toimia niin yksilöltä kuin yhteiskunnaltakin. Maahanmuuttajien työllisyyden parantamisen lisäksi meidän tulee saada kotouttamisjärjestelmämme nopeammaksi, tehokkaammaksi ja integroitumiseen kannustavaksi, joka ei passivoi yksilöä. Tällä on kustannuksia, joista kuntien on myös osaltaan vastattava.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin toki tulee kantaa oma vastuunsa hädänalaisten auttamiseksi. Todettakoon kuitenkin, että Helsingin kyky kansainvälisen suojelun tarjoamiseen alueellaan on väistämättä rajallinen.  Nähdäkseni hädänalaisten auttamisen tulisi ylipäätään ensisijaisesti perustua ihmisoikeuksien toteutumisen ja yhteiskunnallisen kehityksen tukemiseen lähtöalueilla. Turvapaikkajärjestelmän olisi toimittava siten, että turvapaikat ohjautuvat erityisesti haavoittuvimmassa ja hädänalaisimmassa asemassa oleville apua todella tarvitseville, mistä johtuen naisten, lasten ja perheiden olisikin oltava pakolaispolitiikan ytimessä. Nykyinen turvapaikkajärjestelmä on altis väärinkäytöksille ja vaatii päivittämistä.  Pysyvä oleskelulupa tulisi mielestäni ylipäätään myöntää vain henkilöille, jota eivät uhkaa yhteiskunnan yleistä turvallisuutta ja järjestystä, ja jotka ovat integroituneet suomalaiseen yhteiskuntaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on oltava sijaa eri liikkumismuodoille - niin keskustassa kuin muuallakin. Joukkoliikennettä, pyöräilyä ja kävelyä on tuettava, mutta autoilua ei tule tarpeettomasti vaikeuttaa. Etenkin lyhyitä matkoja tulisi kannustaa taittamaan sekä pyöräillen että jalan. Vähäpäästöisiin ratkaisuihin, kuten turvallisiin kevyen liikenteen väyliin olisi investoitava. Näkisin hyvänä myös edistää yhteiskäyttöautojen ja kaupunkipyörien käyttöä. Sähköautoihin siirtymistä tulisi edistää aluksi sähköautojen latauspaikkoja lisäämällä. Järkevä tavoite ei ole autoilun tai liikkumisen, vaan nimenomaan päästöjen vähentäminen. Polttomoottoriajoneuvoilla ajamisen kieltämistä voisi mahdollisesti lisäksi pitää syrjivänä. Sähköautot ovat kalliita, eikä kaikilla ole mahdollisuutta sellaista hankkia. On myös muistettava, että sähköauton valmistamisesta aiheutuvat päästöt ovat varsin suuria. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Asia ei ole yksinkertainen. Sanan- ja kokoontumisvapaus perusoikeuksina kuuluvat kaikille. Pidän perusoikeuksien puolustamista tärkeänä. Se, mitä pidetään ääriliikkeenä, on aikaan sidonnainen käsite. Yksittäisen liikkeen järjestämien tapahtumien kieltäminen tarkoittaisi tietynlaista ennakkopäätöstä, jonka jälkeen muitakin ääriliikkeiksi katsottavia liikkeitä ja näiden liikkeiden tapahtumia olisi kohdeltava samoin. Toiminta, jota emme tällä hetkellä pidä ääritoimintana, voidaan sellaiseksi kuitenkin tulevaisuudessa katsoa. Tämä on osittain riippuvainen siitä, millaiset ihmiset ovat kulloinkin vallassa. Vaikka kaupungin ei tarvitse tarjota tilojaan ääriliikkeiden tapahtumille, on tällaiset ratkaisut tehtävä huolellisesti arvioiden ja esimerkiksi yhdenvertaisuusperiaate huomioon ottaen. Syrjintä ja demokratian vastaiset arvot eivät kuulu Helsinkiin, ja näitä vastaan meidän on taisteltava. Jonkin toiminnan kieltäminen ei kuitenkaan aina ole se toimivin ratkaisu tavoitteen saavuttamiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksujen poistamisen tavoitteena oli terveyserojen kaventaminen. Ymmärtääkseni maksuttomuudella ei juuri ole ollut haluttua vaikutusta. Terveyserojen kaventaminen on tavoitteena hyvä, ja siihen tulee ehdottomasti pyrkiä. Itse panostaisin kuitenkin enemmän ennaltaehkäiseviin toimiin, kuten riittäviin sosiaalihuollon resursseihin ja terveelliseen elämäntapaan sekä liikkumiseen kannustamiseen. Tällä hetkellä terveyskeskuskäynnit rahoitetaan pelkästään verovaroin, mikä on kallista. Todettakoon lisäksi, että maksuilla on vaikutuksensa myös siihen, että terveyskeskuspalveluja käytetään vain tarvittaessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En kannata nykymuotoisen painotetun opetuksen lakkauttamista. Painotettu opetus tarjoaa lapsille mahdollisuuden syventää osaamistaan ja kehittää lahjakkuuttaan esimerkiksi musiikin, matematiikan tai liikunnan parissa. Tällainen opetus saattaa myös laajemminkin motivoida lasta koulutyössä ja oppimisessa. Painotetussa opetuksessa olevien lasten oppimistulokset ovat olleet verrattain hyviä,  minkä pitäisi enemminkin tarkoittaa painotetun opetuksen lisäämistä sen lakkauttamisen sijaan.  Tasapäistämisen nimissä ei tule lakkauttaa toimivaa järjestelmää. Segregaatioon olisikin puututtava muin keinoin. Painotettu opetus voi myös toimia jonkin alueen vetovoimatekijänä. Ilman painotetun opetuksen mahdollisuutta osa segregoituneen alueen lapsista saattaisi päätyä toiseen kouluun. Painotetusta opetuksesta luopuminen saattaisikin pahentaa segregaatiota, sillä se saattaisi johtaa siihen, että perheet entistä voimakkaammin valitsisivat asuinalueensa lähikoulun perusteella. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kysymyksessä ei valitettavasti ole määritelty sitä, millaisesta tuesta olisi kysymys. Kutakin tukea ja sen vaikuttavuutta olisi arvioitava tapauskohtaisesti. Saattaisin olla jonkin tietyn tuen tai tukimuodon kannalla, mutta toisen välttämättä en. Alueisiin, joissa syrjäytymisriski on suurin, on toki panostettava. Tähän liittyvien toimenpiteiden ja tukien on kuitenkin ehdottomasti oltava aidosti vaikuttavia ja omatoimisuuteen kannustavia. Pelkkä julkisen rahan kohdentaminen tällaisille alueille ei välttämättä poista syrjäytymisen juurisyitä. Avainasemassa ovatkin ennaltaehkäisevät toimet, kuten esimerkiksi laadukas varhaiskasvatus ja opetus, kiusaamisvapaat päiväkodit ja koulut sekä riittävät hyvinvointipalvelut.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen olisi oltava kaikkien ulottuvilla. HSL:n vyöhykeuudistuksen myötä kertalippujen hinnat nousivat suhteellisen paljon. Etenkin raitiovaunulipun poisto johti kantakaupungissa satunnaisten matkojen kallistumiseen merkittävästi raitiovaunulipun hinnan noustessa 1,70 eurosta 2,80 euroon. Kannattaisinkin lyhyen matkan lippumuodon käyttöönottoa kaikilla vyöhykkeillä. Lyhyitä matkoja tehdään muillakin kulkuneuvoilla kuin raitiovaunuilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos vastausvaihtoehtona olisi ollut \"en osaa sanoa\", olisin valinnut sen. Minulla ei ole riittävästi tietoa muodostaakseni tästä kysymyksestä tietoon perustuvan kannan. Kysymyksestä ei ilmene esimerkiksi se, tarkoitetaanko mahdollisella lisätyövoiman palkkaamisella lääkäreitä vai terveydenhoitajia. Lääkäripalveluiden osalta saattaisin olla taipuvaisempi ulkoistamiseen, kun taas terveydenhoitajapalveluiden osalta pitäisin ehkä tärkeämpänä palkata kaupungille lisää omia terveydenhoitajia. Tärkeintä tietenkin on se, että lapsille voidaan tarjota laadukkaat ja oikea-aikaiset terveystarkastukset. Helsingin on huolehdittava siitä, että kouluterveydenhuolto toimii asianmukaisesti. Mikäli kuitenkin yksityisten palveluntuottajien käyttö olisi kustannustehokkaampaa ja laadultaan hyvää ja mikäli se johtaisi palveluiden parempaan saatavuuteen, saattaisi olla järkevää hyödyntää yksityisiä palveluntuottajia täydentävänä ratkaisuna. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Asuminen Helsingissä on paikoittain varsin kallista. Jokaisella olisi kuitenkin oltava mahdollisuus kohtuuhintaiseen asumiseen. Esimerkiksi Helsingissä asumisen kalleus haittaa jo työvoiman liikkuvuutta ja näin yritysten kasvuedellytyksiä. Suhteessa kysyntään asuntotarjonnan olisi oltava riittävää, ja näin Helsingissäkin olisi varmistettava asuntotuotannon riittävyys. Asuntotuotantoon voidaan vaikuttaa muun muassa maankäytön, asumisen ja liikenteen (MAL) sopimuksilla, joilla kunnat sitoutuvat tiettyyn kaavoitustasoon. En kuitenkaan lähtökohtaisesti kannata tonttivuokrien alentamista. Helsingissä tonttivuokrat perustuvat pitkälti markkina-arvoon, ja vuokratulot käytetään kaikkien kaupunkilaisten hyväksi. Markkinaehtoista maanvuokraa alhaisempi  vuokrataso ei välttämättä kuitenkaan näy halvempina asuntojen hintoina. Usein alhaisempi tonttivuokra hyödyttääkin lähinnä kohteen rakentajaa tai kohteen nykyistä omistajaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kotimaisten ja lähellä tuotettujen raaka-aineiden käyttö muun muassa tukee paikallista yrittäjyyttä ja vähentää kuljetuksista aiheutuvia päästöjä. Sanotusta huolimatta hankinnoissa on kuitenkin otettava huomioon myös taloudelliset resurssit.  Jos laadukkaat kotimaiset ja lähituotetut raaka-aineet voidaan hankkia kilpailukykyiseen hintaan, on tällaisten hankintojen tekeminen tietenkin kannatettavaa. Helsingin ei kuitenkaan tule maksaa ylimääräistä ainoastaan tuotantomaan perusteella. Toisaalta ruokahankinnoilla on myös oma vaikutuksensa Suomen huoltovarmuuteen. Erityisesti tässä maailmantilanteessa on syytä kiinnittää huomiota Suomen omavaraisuuteen ruokaturvan osalta. Kotimaisia ja lähituotettuja raaka-aineita hankkimalla tuemme myös esimerkiksi suomalaista maataloutta, jonka olemassaolo saattaa poikkeustilanteessa muodostua kynnyskysymykseksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Jos vastausvaihtoehtona olisi ollut \"en osaa sanoa\", olisin valinnut sen. Minulla ei ole riittävästi tietoa muodostaakseni tästä kysymyksestä tietoon perustuvan kannan. Kuulisinkin tässä ensisijaisesti alan asiantuntijoita. Kuntien metsien käytön ja hoidon tulee kuitenkin olla vastuullista. Metsiä käytettäessä ja hoidettaessa on tasapainoiltava taloudellisten, ekologisten ja virkistysarvojen välillä. Olisi tärkeää löytää tasapaino suojelun ja aktiivisen metsätalouden välillä. Lienee järkevää hyödyntää metsiä harkitusti esimerkiksi rakennuspuun ja uusituvan energian tuotantoon, mutta samalla on tärkeää varmistaa, että arvokkaita luontokohteita ja virkistysalueita säilytetään. Metsäluonnon monimuotoisuutta olisi varjeltava. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Tuulivoimalla on osansa Helsingin tavoitteessa saavuttaa hiilineutraalius, ja Helsingin onkin syytä edistää sen käyttöä yhdessä muiden uusiutuvien energianlähteiden kanssa. Tuulivoiman ja muiden uusiutuvien energian lähteiden rakentaminen Helsinkiin osoittaisi Helsingin tekevän voitavansa ilmastonmuutoksen hillitsemiseksi. Suunnittelussa olisi kuitenkin otettava huomioon muun muassa ympäristöön liittyviä kysymyksiä, kuten melu, lintujen muuttoreitit, asutuksen sijainti ja maisemaseikat. Helsingin tulee luoda edellytyksiä markkinaehtoiselle uusiutuvan energian kehitykselle. Selvää lienee, että energian toimitusvarmuus ja kohtuullinen hinta on myös varmistettava. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": null,
      "explanation_fi": "-",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": "-",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Hei,\n\nminun nimeni on Laura Varjokari ja olen ehdolla tämän vuoden kuntavaaleissa, sillä haluan olla rakentamassa toimivaa ja tulevaisuuteen katsovaa Helsinkiä.\n\nOlen 38-vuotias juristi Helsingin Munkkivuoresta. Perheeseeni kuuluvat kaksi alle kouluikäistä lasta ja aviomies. \nTyöskentelen valtionhallinnossa tietosuojan erityisasiantuntijana. \n\nOlen nyt kaksi kautta toiminut Helsingin kaupunginvaltuuston varajäsenenä. Tällä kaudella toimin Helsingin kaupungin sosiaali-, terveys- ja pelastuslautakunnan yksilöasioiden jaoston puheenjohtajana. Vaalikaudella 2017–2021 toimin Helsingin vanhusneuvoston puheenjohtajana sekä kulttuuri- ja vapaa-aikalautakunnan jäsenenä.\n\nMinulla ei ole yksittäisiä vaaliteemoja. Hyvä päätöksenteko edellyttää kokonaisuuden ymmärtämistä. Kaupungin kehittäminen ei ole vain irrallisia iskulauseita, vaan tasapainoilua talouden, palveluiden ja asukkaiden tarpeiden välillä. \n\nKuitenkin, sydäntäni erityisen lähellä ovat lapset ja vanhukset.\n\nKaupungin on huolehdittava siitä, että jokaisen koulun arjessa on riittävästi aikuisia ja että jokainen koulu ja luokka on hyvä paikka oppia. Lapsemme ansaitsevat sen.\n\nKaupungin on niin ikään huolehdittava siitä, että myös vanhukset voivat elää hyvää ja ihmisarvoista arkea saaden kulloinkin tarpeelliset palvelut oikea-aikaisesti.\n\nTapaamisiin. \n",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "age": 1987,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Vapaus ja vastuu: Yksilönvapaus on arvona tärkeä. Minulle tämä arvo sisältää vapauden vastinparina vastuun niin itsestä kuin yhteiskunnastakin. \n\nAhkeruus ja yritteliäisyys: Työn tekeminen ja omien unelmien tavoittelu on tärkeää niin yksilö- kuin yhteisötasollakin. Työn tekeminen ja sen luominen tuottavat menestystä ja hyvinvointia yhteiskunnan laajuisesti.\n\nKoulutus ja osaaminen: Itsensä kehittäminen, koulutus ja elinikäinen oppiminen luovat sekä henkilökohtaista että yhteiskunnallista iloa ja menestymistä. \n\nPerinteet ja uudistuminen: Perinteiset arvot ovat minulle tärkeitä. Tällä tarkoitan erityisesti perhettä ja isänmaallisuutta. Perinteisten arvojen vaalimisen rinnalla kulkevat myös kehitys ja uudistukset.\n\nYhteisöllisyys ja hyvinvointi: Vaikka yksilön vastuu korostuukin, on yhteiskunnan ja markkinoiden luotava edellytyksiä yhteiskunnalliselle hyvinvoinnille ja turvallisuudelle. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "instagram_url": "https://www.instagram.com/lauravarjoka",
    "X_url": "https://x.com/LauraVarjokari",
    "municipality_fix": {
      "fi": "Asumisen hinta Helsingissä on usein liian korkea. Rakentamiseen liittyvää byrokratiaa olisi vähennettävä ja kaavoitusta nopeutettava. Liikennesuunnittelussa tulisi tasapuolisemmin ottaa huomioon kaikki liikenne- ja liikkumismuodot. Pyöräilystä ja kävelystä tulisi tehdä entistä houkuttelevampia liikkumismuotoja. Tätä ei kuitenkaan tule tehdä autoilua tarpeettomasti rajoittaen. Julkisessa liikenteessä tulisi ottaa käyttöön lyhyen matkan lippumuoto. Joillakin alueilla kasvaviin turvallisuusongelmiin olisi järeämmin puututtava. Nuorisorikollisuus ja häiriökäyttäytyminen olisi saatava kitkettyä. Helsingin tulisi houkutella enemmän yrityksiä ja investointeja esimerkiksi lupamenettelyjä nopeuttamalla. Jokaisella lapsella tulisi olla mahdollisuus päiväkotipaikkaan lähellä kotia. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen toiminut Hesingin kaupunginvaltuuston varavaltuutettuna nyt kaksi valtuustokautta. \n\nTällä vaalikaudella kaudella toimin lisäksi Helsingin kaupungin sosiaali-, terveys- ja pelastuslautakunnan yksilöasioiden jaoston puheenjohtajana ja vaalikaudella 2017–2021 toimin Helsingin vanhusneuvoston puheenjohtajana sekä kulttuuri- ja vapaa-aikalautakunnan jäsenenä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 5,
      "background_info_id": 2,
      "name_fi": "Hieman konservatiivi",
      "name_sv": "Ganska konservativ",
      "name_en": "Slightly conservative",
      "name_ru": "Слегка консерватор",
      "name_sme": "Vehá konservatiiva",
      "name_ara": "أميل إلى المحافظة",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
