{
  "id": 4475,
  "first_name": "Laura",
  "last_name": "Sulkava",
  "election_number": 26,
  "party_id": 10,
  "image": "kuvat/akv2025/4475/f98cb0ac-740a-4cb6-98e2-e01988fd19d5",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En näe, että Helsingissä suuri ongelma olisi pienet koulut, sillä niitä on kourallinen. Merkittävämpi ongelma on, kuinka suuremmissa kouluissa pystytään huomioimaan yksilölliset tarpeet, turvallisuus, opiskelurauha sekä pitämään luokkakoot maltillisina.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielten oppiminen on rikkaus ja ruotsi on toinen virallisista kielistämme. Se myös tukee sekä Saksan että englannin oppimista. Itse pidän ruotsin ja englannin taitoa tällä hetkellä yllä puhelinsovelluksella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Levottomasta, hallitsemattomasta luokkakoosta, jossa opettajalla ei ole oppilaille aikaa, ei hyödy kukaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kouluissa ja päiväkodeissa on jo nyt tarjolla kattavasti kasvisruokaa. Myös vegaaniruoka on mahdollinen. Nyanssien nypläämisen sijaan tulisi fokuksen olla siinä, että ruoka on ravitsevaa, terveellistä, lapsille maistuvaa ja mahdollisimman vähän prosessoitua.\n\nKoen, että jokaisen tulisi miettiä lihansyömistään ja tehdä omaan arkeen sopivia valintoja, joilla kasvisruuan määrää voi lisätä ja lihaa vähentää. En kuitenkaan kannata sitä, että kaikki pakotetaan kasvisruokaan - tämän muutoksen pitää tulla omasta halusta ja paremmista tarjolla olevista vaihtoehdoista. Tällä hetkellä kasvisruokavalikoima on laaja, mutta se ei tarkoita sitä, että kasvisvaihtoehto olisi automaattisesti terveellinen.\n\nEräs lapsi kuvasi minulle juuri kouluruokaa mauttomaksi ja ei hyväksi. Syömättömyys on ongelma, jonka THL on mm. nostanut esiin. Kaupasta saatavat snackit eivät korvaa lounasta ja lounaan jättäminen väliin on sekin huono asia. Kouluruuan tulee olla laadukasta ja lapsille sekä nuorille mieluisaa.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tukia on kattavasti jo tarjolla. Lapsen on tärkeää oppia sosiaalisia taitoja ja saada kavereita. Toisaalta päivähoito tarjoaa ammatillista tukea, pedagogista opetusta sekä virikkeitä. Päivähoito mahdollistaa myös vanhemman paluun työelämään lapsen saannin jälkeen.\n\nLisäksi, suomenkielen oppiminen on lapsen pärjäämisen kannalta oleellista, jos vanhemmat eivät puhu suomea.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Perinteet luovat suomalaisen tunnelman, mutta toisaalta uskontoa ei pidä korostaa. Eri uskontojen ja kulttuurien opettaminen tasapuolisesti koulussa on koulun tehtävä, mutta mielestäni koulun ja kristinuskon sidettä pidetään yllä turhaan.\n\nYleissivistävää uskonto-opetusta on mielestäni tärkeää olla koulussa, mutta ei tunnustuksellista tai yksittäiseen uskontoon sidottua. Erilaisten ajatusten ja kulttuurien ymmärtäminen on eduksi elämässä. On helpompaa ymmärtää erilaisia ihmisiä ja heidän arvojaan.\n\nToisaalta esimerkiksi itse koen suvivirren kulttuurillisena seikkana, joka on kuulunut kevätjuhlaan. En itse ajatellut kouluaikoina kyseistä kappaletta uskonnollisena, vaan merkkinä siitä, että vuosi on saatu pakettiin ja loma alkaa. On tärkeää punnita, mitkä ovat kulttuurillisia piirteitä ja mitkä puhtaasti uskonnollisia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On hassu ajatus, että Helsinkiin haluttaisiin houkutella lisää asukkaita lapsikärjellä. Helsinki on kallis paikka asua ja ehkä parempi kulma on, kuinka nykyiset asukkaat saataisiin vakuutettua, että he pärjäävät rahallisesti saadessaan lapsen/lapsia. Hedelmöityshoitojen kelakorvausten tulisi kattaa sateenkaariparit sekä itselliset vanhemmat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnat voivat joutua eriarvoiseen asemaan Suomessa, jos ne  alkavat verottaa pääomatuloja. Riskinä on rikkaiden \"kuntashoppailu\". Eriarvoistaa pieniä ja suuria kuntia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan yhtiöt eivät välttämättä toimi tehokkaasti eivätkä ole innostuneita kehittämään toimintaansa, jos niiden palveluita käytetään automaattisesti. Kilpailutus on hyvästä, kun kriteerit kilpailutukselle ovat selkeät. Perustarpeiden, kuten vesi, lämpö ja sähkönsiirto, tulisi pysyä kunnan hallinnassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien tulee tämä mielestäni itse puntaroida ja pohtia esimerkiksi tarve ja päästövaikutukset. Junalla Helsingistä Kuopioon on n. 4h 10min ja lento on 1h. Lentoasemalla tulee olla aikaisemmin ja lisäksi asemalle pääsy ja poistuminen vie tovin. Toisaalta kyse voi olla jatkolennosta, joka nopeuttaa kulkemista merkittävästi. Nähdäkseni lentokone ei tuo merkittävää lisäarvoa, jos asuu Helsingissä.\n \nHelsinki-Jyväskylä juna on n. 3h 15min, lento on 50min. On vaikea nähdä, mikä hyöty lentokoneesta on Jyväskylään mennessä, jos asuu Helsingissä. Koen kuitenkin, että näissä esimerkeissä pitää kuulla Jyväskylän ja Kuopion kaupunkeja. Kaupunkien tulee ottaa vastuu päästöasiassa, jos lyhyet lennot halutaan säilyttää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kysymys ei kosketa Helsinkiä. Hyvien ja huonojen puolten punnitsemisessa mieluusti keskustelisin ihmisten ja tahojen kanssa, joita tämä koskettaa. Jos kyse on pienestä määrästä työttömiä, voisiko pysyvän läsnäpalvelun sijaan alueelle tuoda esimerkiksi parin viikon välein/ kerran kuussa naapurikunnasta liikkuvan bussitoimiston, joka tukisi paikallisia työnhakijoita. Sinänsä koen, että ihmisten fyysisellä tapaamisella on etunsa, mutta välttämättä toimiston jatkuva ylläpito ei ole kannattavaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maasta tulee aina neuvotella. Mielestäni on täysin kohtuutonta, jos maa voidaan lunastaa pilkkahintaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuurin tarjonta tulee varmistaa ja toki teattereilla on oma vastuunsa tarjoomasta sekä kannattavuudesta, mutta nyt jo lippujen hinnat ovat korkeat ja teatterissa käyminen on mahdollista hyvätuloisille. Myös elokuvateattereiden hinnat ovat lähteneet lapasesta. Kulttuurilla on tutkitusti positiivisia vaikutuksia, kunnan ja valtion on pystyttävä kulttuuri turvaamaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Otan kantaa vain Helsingin osalta. Helsingissä on paljon, kymmeniä, kirjastoja ja on tärkeää, että henkilökohtaista palvelua niistä saa. Mielestäni on kuitenkin parempi vaihtoehto, että osa kirjastoista on itsepalvelukirjastoja kuin että ne lakkautettaisiin kokonaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Nyt jos koskaan tarvitsemme enemmän erilaisuuden ymmärtämistä ja yhdenvertaisuutta. Ymmärtäminen voi vähentää pelkoa ja ennakkoluuloja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yhdenvertaisuuden tukeminen tässä ajassa on tärkeää. Pride-liputus ei ole keneltäkään pois, mutta se on yksi tapa osoittaa tukensa vähemmistöille sekä osoitus siitä, että Helsingin Kaupungilla jokainen saa olla turvallisesti oma itsensä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Eipä taida Helsingissä olla kolkkaa, jonne ei julkisilla pääse.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei ehkä suoranaisesti koske Helsinkiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä lähiluontoa esimerkiksi Jätkäsaaressa on aivan liian vähän. Jos luontoon kajotaan, se tulee tehdä perusteellisesti harkiten. Helsingissä jokaisella asuinalueella tulisi olla puistoaluetta/lähiluontoa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat ovat tervetulleita Suomeen ja Helsinkiin, mutta meidän tulee kotouttaa entistä paremmin tänne saapuvat ihmiset. Koen, että tässä asiassa on epäonnistuttu. Maahanmuuttajien on tärkeää oppia suomenkieli, päästä kiinni työelämään, sopeutua, oppia kulttuuriamme ja saada tarvittava tuki, jotta he voivat kokea olevansa osa yhteiskuntaa sekä yhteisöä. Toisaalta tarvitaan toimia, että Suomeen muuttavat opiskelijat jäävät koulun suoritettuaan Suomeen töihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttaminen on äärimmäisen tärkeää, jotta Suomeen muuttavat ihmiset integroituvat osaksi yhteiskuntaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Todella typerä idea. Eli keskustaan saa ajaa, jos on varaa ostaa sähköauto? Se on rikkaiden etuoikeus? Keskusta on melko näivettynyt eikä se houkuttele saapumaan autolla, sillä autolla liikkuminen on hidasta ja parkkeeraaminen kallista. Helsingissä ei ole vastaavaa tungosta ja ruuhkia, kuin monessa Euroopan suuremmassa maassa. Sen sijaan, että vaikeutetaan ihmisten elämää ja pidetään rajoituksilla huoli, ettei keskustaan haluta ylipäätään tulla, voisi tehdä suunnitelman, kuinka keskusta saadaan kukoistamaan.\n\nSen sijaan, että autoilu halutaan kieltää, pitäisi keskittyä siihen, kuinka julkinen liikenne saataisiin fiksun hintaiseksi. Tämä voisi saada monet valitsemaan julkiset välineet omatoimisesti. Pyöräilyn pitäisi olla myös turvallisempaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koskee myös muita ääriliikkeitä. Toki, tämä ei ääriliikkeitä pysäytä tai lopeta, kuten ei muutkaan yksittäiset kiellot. Mikä ajaa ihmiset ääriliikkeisiin? Vastauksen ymmärtäminen avaa oven sille, että asialle voidaan tehdä jotain.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Se maksetaan jo kuntaverossa. Aina ei voida nyhtää ihmisiltä eri verukkeilla lisää rahaa, vaan joskus pitää katsoa peiliin ja miettiä, mitä tehdään väärin, jos rahat eivät riitä? Helsinki hassaa rahaa, järjestelmä pitää saada muutettua tehokkaaksi. Jokaisen Helsingin työntekijän pitäisi ymmärtää jokaisena työpäivänään tämä: tähän kuluu veronmaksajien rahaa. Onko tämä pakollista? Miten tämä tehdään fiksummin?\nTerveyskeskusmaksu kohdistuu paljon sairastaviin ja ikääntyneisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Päinvastoin. Painotettuja luokkia ja kouluja voisi olla enemmänkin. Olen itse käynyt urheilulukion ja jos olisin tiennyt, minkälaisen yhteenkuuluvuuden tunteen ja yhteisöllisyyden se luo, olisin hakeutunut jo peruskoulussa urheilupainotteiseen opetukseen. Kun pohditaan syrjäytymistä, tämä on yksi keino sen ehkäisypaletissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "HSL:n hinnat tulisi uudistaa täysin. Hinnat ovat muihin vaihtoehtoihin verrattuna naurettavan kalliit. On vaikeaa nähdä, että yksittäinen A-vyöhykkeen muutos asiaa muuttaisi. Helsinkiläisten ei pidä maksaa asumiskustannuksiltaan edullisimpien kehyskuntien julkista liikennettä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lasten terveystarkastuksia ei kerta kaikkiaan voi laistaa, eikä oikea ratkaisu ole maksaa tästä yksityisille. Kyseinen keino sopi hetkeen, kun kouluterveydenhuollon lääkäripulaan oli keksittävä pikakeino. Yksityisten lääkäriasemien sijaan on parempi, että terveysasemat auttavat tarvittaessa tarkastuksissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää harrastamisen mahdollisuuksia ja mahdollistamista Helsingissä",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1985,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Empatia, luotettavuus, terveys, yhdenvertaisuus, vastuullisuus, ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää mielenterveyspalveluiden saatavuutta Helsingissä sekä kiusaamisen kitkemistä kouluista",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.laurasulkava.fi/",
    "facebook_url": "https://www.facebook.com/zopelaura",
    "instagram_url": "https://www.instagram.com/zopelaura/",
    "X_url": null,
    "tiktok_url": null,
    "language_some_other": {
      "fi": null,
      "se": "Ymmärrän suht hyvin",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Elämisen hinta. Asuminen on kallista, liikkuminen on kallista, ravinto on kallista, harrastaminen on kallista ja kulttuuri on kallista. Jopa kaupungin vuokra-asunnot ovat kalliita.\nAvun, tuen ja hoidon saaminen inhimillisessä ajassa. Terveydenhuollon palveluita on vaikeaa ja hidasta saada.\nKoulujen turvallisuus ja lasten hyvinvointi. Levottomuus ja koulukiusaaminen on saatava talttumaan.\nKaupungin ja HUS:in toimintaa pitäisi saada fiksummaksi/tehokkaammaksi.\nMuutama mainitakseni. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 3,
      "background_info_id": 2,
      "name_fi": "Hieman liberaali",
      "name_sv": "Ganska liberal",
      "name_en": "Slightly liberal",
      "name_ru": "Слегка либерал",
      "name_sme": "Vehá liberála",
      "name_ara": "أميل إلى الليبرالية",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää kohtuuhintaista elämistä Helsingissä",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olin edellisissä eduskuntavaaleissa myös ehdolla ja olen toiminut osana Liike Nyt Helsingin hallitusta",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
