{
  "id": 5058,
  "first_name": "Laura",
  "last_name": "Lintula",
  "election_number": 144,
  "party_id": 7,
  "image": "kuvat/akv2025/5058/87a2db9a-36e0-43c0-ac8e-966b5c0ba69b",
  "constituency_id": 25,
  "video": "1-73775901",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulutuksen laatu ja lasten hyvinvointi eivät saa olla säästökohteita. Pienet koulut ovat tärkeitä paikallisyhteisöille ja takaavat lapsille turvallisen ja saavutettavan oppimisympäristön. Koulutuksen rahoitusta on vahvistettava, ei leikattava.",
      "explanation_sv": "Utbildningens kvalitet och barns välbefinnande får inte vara besparingsmål. Små skolor är viktiga för lokalsamhällena och garanterar en trygg och tillgänglig inlärningsmiljö för barn. Finansieringen av utbildning bör stärkas, inte skäras ner",
      "explanation_en": "The quality of education and children's well-being should not be targets for budget cuts. Small schools are vital for local communities and provide children with a safe and accessible learning environment. Education funding should be strengthened, not reduced.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kielten oppiminen varhaisessa vaiheessa on tärkeää, ja kaikilla lapsilla tulisi olla mahdollisuus opiskella ruotsia jo ennen kuudetta luokkaa. Tämä tukee kaksikielisyyttä, vahvistaa kielellisiä oikeuksia ja avaa ovia tulevaisuuden työelämään. Kielenopetuksen resurssit on turvattava niin, että kaikilla on yhtäläiset mahdollisuudet oppimiseen",
      "explanation_sv": "Att lära sig språk i ett tidigt skede är viktigt, och alla barn borde ha möjlighet att studera svenska redan före årskurs sex. Detta främjar tvåspråkighet, stärker språkliga rättigheter och öppnar dörrar till framtida arbetsliv. Resurser för språkundervisning måste tryggas så att alla har lika möjligheter att lära sig",
      "explanation_en": "Learning languages at an early stage is important, and all children should have the opportunity to study Swedish before the sixth grade. This promotes bilingualism, strengthens linguistic rights, and opens doors to future careers. Resources for language education must be secured to ensure equal learning opportunities for everyone",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Opetusryhmien koolle tulisi asettaa yläraja, jotta jokainen oppilas saa riittävästi tukea ja laadukasta opetusta. Pienemmät ryhmäkoot parantavat oppimista, vähentävät opettajien kuormitusta ja edistävät koulutuksen tasa-arvoa.",
      "explanation_sv": "Det bör finnas en övre gräns för storleken på undervisningsgrupper i grundskolan för att säkerställa att varje elev får tillräckligt med stöd och högkvalitativ undervisning. Mindre grupper förbättrar lärandet, minskar lärarnas arbetsbelastning och främjar jämlikhet i utbildningen.",
      "explanation_en": "There should be an upper limit on class sizes in comprehensive schools to ensure that every student receives adequate support and high-quality education. Smaller class sizes improve learning, reduce teacher workload, and promote equality in education",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lihantuotanto aiheuttaa ympäristö- ja ilmastohaittoja, jotka ovat uhka maapallon kantokyvylle. Lisäksi lihan syönti on terveydelle haitallista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Varhaiskasvatus pitää toteuttaa niin, että se huomioi tasa-arvon ja naisten työmarkkina-aseman. Kunnan on varmistettava laadukkaat ja saavutettavat varhaiskasvatuspalvelut kaikille. Kotihoidon tuki ei saa johtaa naisten aseman heikkenemiseen työelämässä tai perheiden eriarvoistumiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulun opetuksen pitää perustua tosiasioihin, ei tunnepitoisiin väitteisiin, jotka usein tuntuvat perustuvan muihin syvemmällä oleviin motiiveihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Perheiden päätökseen muuttaa kuntaan tulisi perustua sen järjestämien laadukkaiden julkisten palveluiden, kuten päivähoidon, koulujen ja terveydenhuollon, sekä kohtuuhintainen asuminen pohjalle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan hyvinvointipalvelut ovat investointi, eivät menoerä, ja niiden leikkaaminen voi pitkällä aikavälillä kasvattaa kustannuksia esimerkiksi sosiaalisten ongelmien lisääntyessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pääomatulot pitää sisällyttää kunnallisverotukseen, koska nykyjärjestelmä suosii suurituloisia ja lisää tuloeroja. Kaikki tulot – sekä palkka- että pääomatulot – pitäisi verottaa oikeudenmukaisesti ja progressiivisesti. Tämä vahvistaisi kuntien taloutta ilman, että pienituloisten verotusta tarvitsee kiristää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntapalveluiden hankinnassa tärkeintä on laatu, saavutettavuus ja yhteiskunnallinen vaikuttavuus, ei pelkkä omistuspohja. Kannatan julkisesti tuotettuja palveluita, mutta ei kannata automaattista suosimista kunnallisille yhtiöille, jos se ei ole kustannustehokasta tai paranna palvelun laatua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Julkisia varoja tulisi käyttää ensisijaisesti peruspalveluihin, kuten terveydenhuoltoon, koulutukseen ja joukkoliikenteeseen. Maakuntalentojen rahoittamista voidaan pitää ympäristön ja kustannustehokkuuden näkökulmasta kyseenalaisena, ja painottaisin rautatieliikenteen ja kestävien liikenneratkaisujen kehittämistä lentoliikenteen tukemisen sijaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Henkilökohtainen ja saavutettava työnhaun tuki on tärkeää erityisesti heille, joilla on haasteita digipalveluiden käytössä tai jotka tarvitsevat yksilöllistä ohjausta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaavoituksen ja maan käytön tulee palvella kaikkia asukkaita, ei vain yksityisiä maanomistajia. Samalla se korostaa, että pakkolunastusten tulee olla oikeudenmukaisia ja maanomistajille on maksettava asianmukainen korvau",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Valtion tekemät leikkaukset eivät saa johtaa teattereiden ja muun kulttuuritoiminnan näivettymiseen. On \ntoki myös ensiarvoisen tärkeää vaikuttaa valtakunnanpolitiikkaan kulttuurin rahoituksen kohentamiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Henkilökunta on olennainen osa kirjaston palveluita, sillä se edistää lukemista, tukee oppimista ja varmistaa kirjastojen saavutettavuuden kaikille, erityisesti lapsille, ikäihmisille ja erityisryhmille",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monikulttuurisuus ja kulttuurien välinen vuorovaikutus rikastuttavat yhteiskuntaa ja edistävät yhdenvertaisuutta. Kuntien tulee tukea tapahtumia, jotka lisäävät yhteisöllisyyttä, ymmärrystä ja yhteenkuuluvuutta eri taustoista tulevien ihmisten välillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus ei uhkaa kenenkään oikeuksia, vaan edistää yhdenvertaisuutta ja osoittaa tukea syrjinnän vaarassa olevalle ihmisryhmälle",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkinen liikenne on peruspalvelu, joka takaa yhdenvertaiset mahdollisuudet liikkua, opiskella ja työskennellä myös harvaan asutuilla alueilla. Ilman toimivaa joukkoliikennettä alueellinen eriarvoisuus kasvaa, ja esimerkiksi ikäihmiset, nuoret ja autottomat perheet jäävät eristyksiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Metsillä on myös tärkeä rooli ilmastonmuutoksen torjunnassa. Avohakkuut eivät ainoastaan tuhoa metsäluontoa, vaan hidastavat kamppailuamme ilmastokatastrofia vastaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Teollisuuden työpaikat voivat tuoda hetkellistä taloudellista hyötyä, mutta ympäristöhaitat voivat aiheuttaa pitkän aikavälin taloudellisia menetyksiä. Saastuminen, luonnon tuhoutuminen ja terveysongelmat voivat lisätä kunnalle tulevia kustannuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonto on hyvinvoinnin perusta\n– Puistot, metsät ja rantareitit eivät ole rakentamisen reservialueita.\n– Kaupunkiympäristön vihreys on osa kaikkien helsinkiläisten elämänlaatua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin hiilineutraaliuden nopeuttaminen ei ole vain ympäristöteko, vaan se tuo terveydellisiä, taloudellisia ja sosiaalisia hyötyjä ja vahvistaa kaupungin asemaa kestävän kehityksen edelläkävijänä.",
      "explanation_sv": "Att påskynda Helsingfors koldioxidneutralitet är inte bara en miljöåtgärd, utan det ger också hälso-, ekonomiska och sociala fördelar samt stärker stadens position som en föregångare inom hållbar utveckling.",
      "explanation_en": "Accelerating Helsinki's carbon neutrality is not just an environmental action; it also brings health, economic, and social benefits while strengthening the city's position as a leader in sustainable development.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuutto on voimavara, joka tuo työvoimaa, kulttuurista monimuotoisuutta ja väestönkehityksen tasapainoa",
      "explanation_sv": "invandring är en resurs som bidrar med arbetskraft, kulturell mångfald och en balanserad befolkningsutveckling",
      "explanation_en": "Immigration is a resource that brings workforce, cultural diversity, and balanced population growth.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Onnistunut kotoutuminen vähentää pitkällä aikavälillä kustannuksia ja lisää hyvinvointia. Leikkaukset kotouttamispalveluista johtavat syrjäytymiseen, työttömyyteen ja eriarvoisuuteen, mikä maksaa kunnille lopulta enemmän.",
      "explanation_sv": "En lyckad integration minskar kostnaderna på lång sikt och ökar välfärden. Nedskärningar i integrationstjänster leder till utanförskap, arbetslöshet och ojämlikhet, vilket blir dyrare för kommunen i slutändan.",
      "explanation_en": "Successful integration reduces costs in the long run and improves well-being. Cutting integration services leads to exclusion, unemployment, and inequality, which ultimately costs the municipality more.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan tulee olla osa kansainvälistä vastuunkantoa ja jokaisen kunnan on osallistuttava pakolaisten vastaanottamiseen. Kiintiöpakolaiset ovat jo valmiiksi turvapaikan saaneita ihmisiä, joiden kotoutumista voidaan tukea tehokkaasti.",
      "explanation_sv": "Jag stöder internationellt ansvarstagande och anser att varje kommun bör delta i mottagandet av flyktingar. Kvotflyktingar har redan fått asyl, och deras integration kan stödjas effektivt.",
      "explanation_en": "I support international responsibility and believe that every municipality should take part in refugee reception. Quota refugees have already been granted asylum, and their integration can be effectively supported.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Liikenteen päästöjen vähentäminen on tärkeää ilmaston ja ilmanlaadun kannalta ja kaupunkitilaa tulee kehittää kävely-, pyöräily- ja joukkoliikennepainotteisemmaksi.\nSähkö- ja vähäpäästöisten ajoneuvojen edistäminen on tarpeen ilmastotavoitteiden saavuttamiseksi, mutta siirtymän tulee olla sosiaalisesti oikeudenmukainen, jotta pienituloisilla ja esimerkiksi työautoilijoilla on realistiset vaihtoehdot. Lisäksi panostuksia joukkoliikenteeseen on lisättävä, jotta vaihtoehtoja liikkumiseen on riittävästi.",
      "explanation_sv": "– Minskning av trafikens utsläpp är viktig för klimatet och luftkvaliteten.\n– Stadsutrymmet bör utvecklas för gång-, cykel- och kollektivtrafik.\n– Främjandet av el- och lågutsläppsfordon är nödvändigt för att nå klimatmålen.\n– Övergången måste vara socialt rättvis, så att låginkomsttagare och yrkesförare har realistiska alternativ.\n– Det behövs större satsningar på kollektivtrafik för att säkerställa tillräckliga transportmöjligheter.",
      "explanation_en": "– Reducing traffic emissions is crucial for the climate and air quality.\n– Urban space should be developed for walking, cycling, and public transport.\n– Promoting electric and low-emission vehicles is necessary to meet climate targets.\n– The transition must be socially fair so that low-income individuals and professional drivers have realistic alternatives.\n– Investments in public transport must be increased to ensure sufficient mobility options.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat kaikille avoimia, julkisesti rahoitettuja tiloja, joiden tehtävä on edistää sivistystä, demokratiaa ja yhdenvertaisuutta. Ääriliikkeiden toimintaa ei tarvitse tukea verovaroin. Lisäksi kirjastot noudattavat lakia syrjinnän kiellosta. Mikäli toimija edistää rasistisia tai ihmisarvoa loukkaavia näkemyksiä, sen tilaisuuksille ei tule antaa jalansijaa.",
      "explanation_sv": "Bibliotek är öppna för alla och offentligt finansierade platser med uppdraget att främja bildning, demokrati och jämlikhet. Extremiströrelser behöver inte stödjas med skattemedel. Dessutom följer biblioteken lagar mot diskriminering. Om en aktör främjar rasistiska eller människovärdeskränkande åsikter, bör dess evenemang inte ges en plattform.",
      "explanation_en": "Libraries are open to everyone and publicly funded spaces with the mission to promote education, democracy, and equality. Extremist movements do not need to be supported with public funds. Additionally, libraries adhere to anti-discrimination laws. If an organization promotes racist or human dignity-violating views, its events should not be given a platform.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maksu heikentäisi pienituloisten ja haavoittuvassa asemassa olevien mahdollisuuksia saada terveyspalveluja. Julkisen terveydenhuollon tulee olla maksutonta ja rahoituksen perustua verotukseen, ei asiakasmaksuihin.",
      "explanation_sv": "En hälsocentralsavgift skulle försvåra tillgången till vård för låginkomsttagare och utsatta grupper. Den offentliga hälso- och sjukvården bör vara avgiftsfri och finansieras genom beskattning, inte genom kundavgifter.",
      "explanation_en": "A health center fee would weaken access to healthcare for low-income and vulnerable people. Public healthcare should be free and funded through taxation rather than user fees.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Musiikkiluokkia tulee kehittää niin, että yhä useammalla oppilaalla on mahdollisuus osallistua painotettuun opetukseen. Painotetun opetuksen kokonaismäärä on pidettävä kohtuullisena ja sen on oltava tasapuolisesti kaikkien saatavilla, jotta se ei lisää koulujen tai asuinalueiden eriytymistä. ",
      "explanation_sv": "Jaförespråkar utveckling så att fler elever får möjlighet att delta i specialiserad undervisning. Den totala mängden specialiserad undervisning bör hållas på en rimlig nivå och vara tillgänglig för alla på ett rättvist sätt, för att motverka ökad segregation i skolor och bostadsområden. Specialiserad undervisning ska inte fungera som en grund för klassindelning, utan främja utbildningsmässig jämlikhet.",
      "explanation_en": "The system should be developed so that more students have the opportunity to participate in specialized education. The overall amount of specialized education should be kept reasonable and made equally accessible to all, to prevent increasing school or residential segregation. Specialized education should not serve as a basis for social division but should promote educational equality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tavoitteena on edistää tasa-arvoa ja ehkäistä segregaatiota tarjoamalla laadukkaita palveluita, kuten koulujen ja nuorisotyön tukemista, kohtuuhintaista asumista sekä sosiaali- ja terveyspalveluita.",
      "explanation_sv": "Målet är att främja jämlikhet och förhindra segregation genom att satsa på skolor, ungdomsarbete, överkomligt boende samt social- och hälsovårdstjänster.",
      "explanation_en": "The goal is to promote equality and prevent segregation by investing in schools, youth work, affordable housing, and social and healthcare services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen tulee olla saavutettavaa ja edullista kaikille. A-vyöhykkeen edullisen kertalipun palauttaminen tukisi kaupunkilaisten liikkumista ja vähentäisi liikkumisen kustannuksia erityisesti pienituloisille. Vaikka se lisäisi kaupungin joukkoliikennekustannuksia, investointi kestäviin liikkumisratkaisuihin on perusteltua sekä sosiaalisesti että ympäristön kannalta.",
      "explanation_sv": "Kollektivtrafiken ska vara tillgänglig och prisvärd för alla. Att återinföra den billigare engångsbiljetten för zon A skulle underlätta rörligheten för stadsbor och minska kostnaderna, särskilt för låginkomsttagare. Även om det skulle öka stadens kollektivtrafikkostnader är det en välmotiverad investering i hållbara transportlösningar både socialt och miljömässigt.",
      "explanation_en": "Public transport should be accessible and affordable for everyone. Reintroducing the cheaper single ticket for zone A would support mobility for city residents and reduce costs, especially for low-income individuals. While this would increase the city's public transport expenses, investing in sustainable mobility solutions is justified both socially and environmentally.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin tulee panostaa omaan terveydenhuollon henkilöstöön ja palkata tarvittaessa lisää työvoimaa sen sijaan, että palveluja ulkoistetaan yksityisille yrityksille. ",
      "explanation_sv": " Staden bör satsa på sin egen hälsovårdspersonal och vid behov anställa fler i stället för att lägga ut tjänster på privata företag.",
      "explanation_en": "The city should invest in its own healthcare personnel and hire more staff if needed, rather than outsourcing services to private companies. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kuntien tulee panostaa kotimaisiin ja lähellä tuotettuihin raaka-aineisiin, sillä se tukee paikallisia tuottajia, edistää kestävää kehitystä ja parantaa ruoan laatua. Vaikka kustannukset voivat olla hieman korkeammat, investointi lähiruokaan tuo pitkällä aikavälillä terveys- ja ympäristöhyötyjä sekä vahvistaa alueellista taloutta.",
      "explanation_sv": "Kommunerna bör satsa på inhemska och närproducerade råvaror i kommunala kök, eftersom det stöder lokala producenter, främjar hållbar utveckling och förbättrar matens kvalitet. Även om kostnaderna kan vara något högre, ger investeringar i närproducerad mat långsiktiga hälso- och miljöfördelar samt stärker den regionala ekonomin.",
      "explanation_en": "Municipalities should invest in domestic and locally produced ingredients in municipal kitchens, as this supports local producers, promotes sustainable development, and improves food quality. While the costs may be slightly higher, investing in local food brings long-term health and environmental benefits and strengthens the regional economy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Kunnalliset metsät ovat arvokkaita niin luonnon monimuotoisuuden kuin asukkaiden hyvinvoinnin kannalta. Metsät tarjoavat virkistysalueita, sitovat hiiltä ja torjuvat ilmastonmuutosta. Aktiivinen hakkuutoiminta voi heikentää ekosysteemejä, vähentää luonnon virkistysarvoa ja vaarantaa lajien elinympäristöjä. Suojelu ei tarkoita, etteikö metsiä voisi hoitaa, mutta sen tulee tapahtua ekologisesti kestävästi ja pitkän aikavälin hyötyjä ajatellen.",
      "explanation_sv": "Kommunala skogar är värdefulla både för den biologiska mångfalden och invånarnas välbefinnande. Skogarna erbjuder rekreationsområden, binder kol och hjälper till att bekämpa klimatförändringarna. Aktiv avverkning kan skada ekosystem, minska rekreationsvärdet och hota arters livsmiljöer. Skydd innebär inte att skogarna inte kan skötas, men det bör ske på ett ekologiskt hållbart sätt med långsiktiga fördelar i åtanke.",
      "explanation_en": "Municipal forests are valuable for both biodiversity and residents' well-being. These forests provide recreational areas, sequester carbon, and help combat climate change. Active logging can damage ecosystems, reduce recreational value, and threaten species' habitats. Protection does not mean forests cannot be managed, but it should be done in an ecologically sustainable manner with long-term benefits in mind.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsinki on viime vuosina lisännyt panostuksiaan tuulivoimaan, mutta vaikka nämä hankkeet edustavat merkittäviä edistysaskeleita, on tärkeää arvioida, riittävätkö nykyiset investoinnit vastaamaan kaupungin kasvavaan energiantarpeeseen ja hiilineutraaliustavoitteisiin. Jatkuva panostaminen uusiutuvaan energiaan, mukaan lukien tuulivoima, on keskeistä Helsingin kestävän kehityksen strategian onnistumiselle.",
      "explanation_sv": "Helsingfors har under de senaste åren ökat sina investeringar i vindkraft, men även om dessa projekt representerar betydande framsteg, är det viktigt att bedöma om de nuvarande investeringarna räcker för att möta stadens växande energibehov och klimatneutralitetsmål. Fortsatta satsningar på förnybar energi, inklusive vindkraft, är avgörande för att Helsingfors strategi för hållbar utveckling ska lyckas.",
      "explanation_en": "Helsinki has increased its investments in wind power in recent years, but while these projects represent significant progress, it is important to assess whether the current investments are sufficient to meet the city's growing energy needs and carbon neutrality goals. Continued investment in renewable energy, including wind power, is essential for the success of Helsinki's sustainable development strategy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "On tärkeää turvata ikäihmisille mahdollisuus asua omassa kotikunnassaan elämänsä loppuun asti. Tämä edellyttää riittäviä panostuksia kotihoitoon ja paikallisiin hoivapalveluihin, jotta jokainen saa tarvitsemansa avun turvallisesti ja arvokkaasti. Palveluiden resursseja ei saa leikata, vaan niiden saatavuutta ja laatua on kehitettävä, jotta ikääntyneiden hyvinvointi voidaan varmistaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on varmistaa, että Helsinki on tulevaisuudessakin hyvä ja tasa-arvoinen kaupunki asua. Puolustan kaikille kuuluvaa kulttuuria, turvallista koulutusta, saavutettavia lähipalveluita sekä lähiluontoa, joka on tärkeä hyvinvoinnin lähde. Hyvä elämä on perusoikeus ei etuoikeus. ",
  "video_description_sv": "Mitt viktigaste mål är att säkerställa att Helsingfors förblir en bra och jämlik stad att bo i även i framtiden. Jag försvarar kultur som är tillgänglig för alla, en trygg utbildning, lättillgängliga närservice och närnaturen som en viktig källa till välbefinnande. Ett gott liv är en rättighet, inte en privilegium.",
  "video_description_en": "My most important goal is to ensure that Helsinki remains a good and equal city to live in the future. I stand for culture accessible to all, safe education, accessible local services, and nearby nature as an important source of well-being. A good life is a right, not a privilege.",
  "video_description_ru": "Моя главная цель – обеспечить, чтобы Хельсинки и в будущем оставался хорошим и справедливым городом для жизни. Я выступаю за доступную для всех культуру, безопасное образование, доступные местные услуги и близость к природе как важный источник благополучия. Хорошая жизнь – это право, а не привилегия.",
  "video_description_sme": "Mu buoremus mihttu lea dárkkistit ahte Helsset váldá viidáseappot buori ja guođohis gávpotin boahttevuođas. Mun surgat kultuvrra mii lea buohkaide gaskkustuvvon, ohppiid sikkerlašvuođa, lagasdoalu bálvalusaid ja lahkoneami, mii lea dehálaš buoritvuođabáikki. Buorre eallin lea vuoigatvuohta, ii vuoigatkeahtes oamasteapmi.",
  "video_description_ara": "هدفي الأهم هو ضمان أن تبقى هلسنكي مدينة جيدة ومتساوية للعيش في المستقبل. أنا أدافع عن ثقافة متاحة للجميع، وتعليم آمن، وخدمات محلية يسهل الوصول إليها، والطبيعة القريبة كمصدر مهم للرفاهية. الحياة الجيدة حق وليست امتيازًا.",
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": " Lähiluonto on hyvinvoinnin perusta \n– Puistot, metsät ja rantareitit eivät ole rakentamisen reservialueita.\n– Kaupunkiympäristön vihreys on osa kaikkien helsinkiläisten elämänlaatua.",
      "se": " Närnaturen är grunden för välbefinnande\n– Parker, skogar och strandpromenader är inte reservområden för byggnation.\n– Den gröna stadsmiljön är en viktig del av alla invånares livskvalitet.",
      "en": "Local nature is the foundation of well-being\n– Parks, forests, and waterfront trails are not reserve areas for construction.\n– The greenery of the urban environment is an essential part of the quality of life for all residen",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1977,
    "language_skills": [
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "italia",
        "se": "italienska",
        "en": "Italian",
        "ru": "итальянский",
        "sme": "italiagiella",
        "ara": "الإيطالية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Yhdenvertaisuus – Jokaisella on oikeus samoihin mahdollisuuksiin taustasta riippumatta\n2. Oikeudenmukaisuus – Taloudellinen ja sosiaalinen tasa-arvo, reilu jako yhteiskunnan resursseista\n3. Koulutus ja sivistys – Jokaiselle mahdollisuus oppimiseen riippumatta perheen varallisuudesta\n4. Ekologinen vastuu – Ilmastonmuutoksen torjunta ja luonnon suojelu yhteisenä velvollisuutena\n5. Vastuullisuus – Oman toiminnan seurauksien ymmärtäminen ja kantaminen",
      "se": "Jämlikhet – Alla har rätt till samma möjligheter oberoende av bakgrund\nRättvisa – Ekonomisk och social jämlikhet, rättvis fördelning av samhällets resurser\nUtbildning och bildning – Alla ska ha möjlighet att lära sig oberoende av familjens ekonomi\nEkologiskt ansvar – Bekämpning av klimatförändringen och skydd av naturen som en gemensam plikt\nAnsvarstagande – Att förstå och ta ansvar för konsekvenserna av sina handlingar",
      "en": "Equality – Everyone has the right to the same opportunities regardless of background\nJustice – Economic and social equality, fair distribution of society’s resources\nEducation and knowledge – Everyone should have access to learning regardless of family wealth\nEcological responsibility – Combating climate change and protecting nature as a shared duty\nAccountability – Understanding and taking responsibility for the consequences of one’s actions\n\n\n\n\n\n\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": " Laadukas koulutus on perusoikeus\n– Jokaisella lapsella on oikeus turvalliseen ja inspiroivaan oppimisympäristöön.\n– Segregaatio kouluissa on pysäytettävä – jokaisen lapsen on saatava yhtä hyvät mahdollisuudet asuinalueesta riippumatta.\n– Riittävä opettajaresurssi ja tukipalvelut takaavat laadukkaan koulutuksen.  ",
      "se": "Kvalitativ utbildning är en grundläggande rättighet\n– Varje barn har rätt till en trygg och inspirerande lärmiljö.\n– Segregationen i skolor måste stoppas – alla barn ska ha lika möjligheter oavsett bostadsområde.\n– Tillräckliga lärarresurser och stödtjänster säkerställer en högkvalitativ utbildning.",
      "en": "Quality education is a fundamental right\n– Every child has the right to a safe and inspiring learning environment.\n– School segregation must be stopped – every child deserves equal opportunities regardless of their residential area.\n– Sufficient teacher resources and support services ensure high-quality education.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.lauralintula.fi",
    "facebook_url": "https://facebook.com/lauralintula2025",
    "instagram_url": "https://www.instagram.com/laura_lintula",
    "language_some_other": {
      "fi": "Swahili",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Eriarvoistumiskehitys pitää pysäyttää, kaikille on taattava mahdollisuus laadukkaaseen koulutukseen ja osallisuuteen. Palveluverkkoa ei saa karsia ja kaavoitusta tulee tehdä kaupunkilaisten ehdolla. Joukkoliikenteen maksuja pitää alentaa, jotta liikkuminen on mahdollista kaikille.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Kulttuuri- ja vapaa-aikalautakunnan kulttuuri- ja kirjastojaosto varajäsen\nMusiikkioppilaitosyhdistys ry, puheenjohtaja\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": " Kulttuuri kuuluu kaikille\n– Lasten ja nuorten harrastusten tulee olla saavutettavia perheen varallisuudesta riippumatta.\n– Kulttuurin rahoitusta on vahvistettava ja sen jakautuminen turvattava tasapuolisesti – elävää kulttuuria tarvitaan myös kaupunginosissa, ei vain keskustassa.",
      "se": "Kultur tillhör alla\n– Barns och ungas fritidsaktiviteter ska vara tillgängliga oavsett familjens ekonomi.\n– Kulturfinansieringen måste stärkas och fördelas rättvist – levande kultur behövs också i stadsdelarna, inte bara i centrum.",
      "en": "✅ Culture belongs to everyone\n– Children's and young people's hobbies must be accessible regardless of family income.\n– Cultural funding must be strengthened and distributed fairly – live culture is needed in neighborhoods, not just in city centers.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
