{
  "id": 17978,
  "first_name": "Lea",
  "last_name": "Saukkonen",
  "election_number": 325,
  "party_id": 19,
  "image": "kuvat/akv2025/17978/1692e3fa-2af5-43d4-9ef4-5cf77cf8418f",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei tietenkään yhdelle oppilaalle voida pitää omaa koulua, mutta aika selvää näyttöä on, että pääsääntöisesti lapset ja nuoret voivat paremmin pienemmissä kouluissa kuin suurissa. Pienten yksiköiden ongelmana on valinnan vapauden kaventuminen ainevalinnoissa, mutta jos se takaa paremman opiskeluympäristön, niin se on varmaan hyväksyttävissä. Helsingin kokoisessa kaupungissa ratkaisuna voivat olla painotetut koulut, jolloin on mahdollisuus löytää sellainen oppimisympäristö ja mahdollisuudet, joka luo lapselle/ nuorelle parhaat mahdollisuudet menestyä.",
      "explanation_sv": "Självklart kan man inte ha en egen skola för varje elev, men det finns ganska tydliga bevis på att barn och unga i allmänhet mår bättre i mindre skolor än i stora. Problemet med små enheter är att valfriheten i ämnesutbudet minskar, men om det garanterar en bättre studiemiljö är det förmodligen acceptabelt.\n\nI en stad av Helsingfors storlek kan en lösning vara skolor med specialinriktning, där elever har möjlighet att hitta en lärmiljö och möjligheter som ger dem de bästa förutsättningarna att lyckas.",
      "explanation_en": "Of course, it is not possible to have a separate school for each student, but there is quite clear evidence that, in general, children and young people do better in smaller schools than in large ones. The challenge with small units is the reduced freedom of choice in subject selection, but if it ensures a better learning environment, it is probably acceptable.\n\nIn a city the size of Helsinki, a solution could be specialized schools, where students have the opportunity to find a learning environment and options that provide them with the best chances of success.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos perhe ja lapsi haluaa, niin mahdollisuus opiskelun aloittamiseen aikaisemmin pitäisi Helsingissä olla mahdollista.",
      "explanation_sv": "Om familjen och barnet vill, borde möjligheten att börja skolan tidigare finnas i Helsingfors",
      "explanation_en": "If the family and the child wish, the possibility to start school earlier should be available in Helsinki",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vaikka ennen oli huomattavasti suurempiakin opetusryhmiä, niin uskon että nykyinen maailman meno vaatii pienempiä ryhmiä, jotta opettajalla on mahdollisuuksia huomioida kaikki oppilaansa.",
      "explanation_sv": "Även om undervisningsgrupperna tidigare var betydligt större, tror jag att den nuvarande världssituationen kräver mindre grupper, så att läraren har möjlighet att ge uppmärksamhet åt alla sina elever.",
      "explanation_en": "Even though teaching groups used to be significantly larger, I believe that the current state of the world requires smaller groups so that the teacher has the opportunity to give attention to all their students.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vaikka en itse ole syönyt lihaa useampaan vuosikymmeneen, en siitä huolimatta ajattele, että kaikkien olisi toimittava näin. Eiköhän se ruokailu kouluissa ja päiväkodeissa ole jo tasapainossa, jos siinä toteutetaan nykyisiä ruokasuosituksia.",
      "explanation_sv": "Även om jag själv inte har ätit kött på flera årtionden, anser jag ändå inte att alla måste göra detsamma. Skolmaten och måltiderna i daghemmen är nog redan i balans om de följer de nuvarande kostrekommendationerna.",
      "explanation_en": "Even though I haven’t eaten meat for several decades, I still don’t think that everyone should do the same. School and daycare meals are probably already well-balanced if they follow the current dietary recommendations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ainakin eettistä puolta on pidettävä yllä. Täytyy myös muistaa, että meillä on perinne kouluissa kuten suvivirsi jonka kieltäminen on minusta tuntunut naurettavalta hölmöilyltä.",
      "explanation_sv": "Åtminstone den etiska aspekten måste upprätthållas. Man måste också komma ihåg att vi har traditioner i skolorna, som exempelvis ‘Den blomstertid nu kommer’, vars förbud jag har tyckt varit löjligt och dumt.",
      "explanation_en": "At the very least, the ethical aspect must be maintained. We must also remember that we have traditions in schools, such as the hymn Suvivirsi, and banning it has always seemed like ridiculous foolishness to me.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vaikka lapset ja nuoret ovat tervetulleita Helsinkiin, niin lasten vähyys ei ole Helsingin suurimpia ongelmia.",
      "explanation_sv": "Även om barn och unga är välkomna till Helsingfors, är bristen på barn inte ett av stadens största problem.",
      "explanation_en": "Although children and young people are welcome in Helsinki, the lack of children is not one of the city’s biggest problems.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Leikkausten sijaan tehostaminen olisi paljon järkevämpää. Kaikkea ei tarvitse tehdä niin kuin se aina ennenkin on tehty. Tärkeämpää on miettiä miten haluttuun päämäärään päästään ja minkä on muututtava, että tulokset saavutetaan ilman että rahaa lisätään.",
      "explanation_sv": "I stället för nedskärningar skulle effektivisering vara mycket klokare. Allt behöver inte göras på samma sätt som det alltid har gjorts. Det viktigaste är att fundera på hur man når det önskade målet och vad som behöver förändras för att uppnå resultaten utan att öka budgeten.",
      "explanation_en": "Instead of cuts, improving efficiency would be much more reasonable. Not everything has to be done the way it has always been done. The more important thing is to think about how to reach the desired goal and what needs to change in order to achieve results without increasing the budget.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Verotuksen lisääminen karkottaa maksukykyisiä asukkaita tai pahimmassa tapauksessa muuttaa nykyisin toimeentulevan henkilön avun tarvitsijaksi.",
      "explanation_sv": "Att höja beskattningen driver bort betalningsförmögna invånare eller, i värsta fall, gör en person som idag klarar sig ekonomiskt till en som behöver hjälp.",
      "explanation_en": "Increasing taxation drives away financially capable residents or, in the worst case, turns a person who currently manages independently into someone in need of assistance.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan on vastuussa palvelun tarjonnasta, mutta kaikkea ei tarvitse tehdä itse. Tärkeää on pystyä valvomaan ja kehittämään tarpeellisia palveluja ja palvelumuotoja. Osa palveluista on tuotettava itse, mutta osa voidaan ulkoistaa, kunhan laadusta ja palvelun tarpeellisuudesta pidetään huoli.",
      "explanation_sv": "Kommunen är ansvarig för att tillhandahålla tjänster, men allt behöver inte göras av den själv. Det viktiga är att kunna övervaka och utveckla nödvändiga tjänster och serviceformer. Vissa tjänster måste produceras internt, men vissa kan outsourcas, så länge kvaliteten och tjänstens nödvändighet säkerställs.",
      "explanation_en": "The municipality is responsible for providing services, but not everything has to be done in-house. The key is to be able to monitor and develop necessary services and service models. Some services must be provided by the municipality itself, but others can be outsourced, as long as quality and necessity are ensured.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ei ehkä niin tärkeä asia Helsingille kuin muualle Suomelle.",
      "explanation_sv": "Kanske inte lika viktig för Helsingfors som för resten av Finland.",
      "explanation_en": "Perhaps not as important for Helsinki as for the rest of Finland.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Riippuu työnhakijasta ja alasta. Tämä ei todellakaan ole joko tai asia",
      "explanation_sv": "Det beror på arbetssökanden och branschen. Det här är verkligen inte en antingen-eller-fråga.",
      "explanation_en": "It depends on the job seeker and the industry. This is definitely not a black-and-white issue.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kyllä se tärkein asia on neuvottelu ja sopimuksen tekeminen. Pakkolunastaminen on aina kyseenalaista.",
      "explanation_sv": "Det viktigaste är trots allt förhandling och att komma överens. Expropriation är alltid ifrågasatt.",
      "explanation_en": "The most important thing is negotiation and reaching an agreement. Expropriation is always questionable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos teatteritalot ovat jo olemassa, niin kyllä niiden teatteriesitysten olisi pääsääntöisesti rahoitettava oma toimintansa. Jos esitys/ produktio on hyvä, niin kyllä se vetää katsojia. ",
      "explanation_sv": "Om teaterbyggnaderna redan finns, bör teaterföreställningarna i huvudsak finansiera sin egen verksamhet. Om en föreställning eller produktion är bra, kommer den att locka publik.",
      "explanation_en": "If theater buildings already exist, then theater performances should generally be able to finance their own operations. If a performance or production is good, it will attract an audience.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat instituutti, jossa algoritmit eivät pääse muokkaamaan ihmisiä omiin kupliinsa. Kirjasto henkilökunnalla on merkittävä asema yleissivistävässä työssä.",
      "explanation_sv": "Biblioteken är en institution där algoritmer inte kan styra människor in i sina egna filterbubblor. Bibliotekspersonalen har en viktig roll i det allmänbildande arbetet.",
      "explanation_en": "Libraries are an institution where algorithms cannot push people into their own echo chambers. Library staff play a significant role in general education and knowledge dissemination.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kyllä kulttuuritarjonnan on pystyttävä itse rahoittamaan toimintansa. Eri asia on fasiliteetit, niiden tarjoaminen on kunnalta järkevää toimintaa. Siis kunnan on luotava mahdollisuudet kulttuurille toimia, mutta itse tuotantojen on itse kyettävä itsensä rahoittamaan.",
      "explanation_sv": "Ja, kulturutbudet måste kunna finansiera sin egen verksamhet. En annan sak är faciliteterna – det är en rimlig uppgift för kommunen att tillhandahålla dem.\n\nKommunen bör alltså skapa möjligheter för kulturen att verka, men själva produktionerna måste kunna finansiera sig själva.",
      "explanation_en": "Yes, cultural offerings must be able to finance their own operations. A different matter is the facilities – providing them is a reasonable responsibility for the municipality.\n\nThe municipality should create opportunities for culture to operate, but the productions themselves must be able to fund themselves.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tässä maailman ajassa on erityisen tärkeää oppia hyväksymään erilaisuutta.",
      "explanation_sv": "I denna tid är det särskilt viktigt att lära sig att acceptera olikheter.",
      "explanation_en": "In today’s world, it is especially important to learn to accept diversity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Väittämä on toivottava tilanne, mutta aika kalliiksi se tulee (eikä ole edes ympäristö ystävällistä), jos parin kolmen ihmisen takia on järjestettävä linja-auto- tai juna- tai ratikka liikennettä. Kyllä joskus on selvästi kokonaisedullisempaa tuoda syrjäseudulta taksiliikenteellä asukkaat palvelujen pariin.",
      "explanation_sv": "Påståendet är en önskvärd situation, men det blir ganska dyrt (och är inte ens miljövänligt) om man måste ordna buss-, tåg- eller spårvagnstrafik för bara två eller tre personer.\n\nIbland är det helt enkelt mer kostnadseffektivt att transportera invånare från avlägsna områden till tjänster med taxi.",
      "explanation_en": "The claim describes a desirable situation, but it becomes quite expensive (and not even environmentally friendly) if bus, train, or tram services have to be arranged for just two or three people.\n\nSometimes, it is clearly more cost-effective to bring residents from remote areas to services by taxi.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on paljon muitakin mahdollisuuksia kuin avohakkuut. Varsinkin kun yritämme pitää huolta kaupunkiluonnon monimuotoisuudesta, on parempi hakea muita ratkaisuja.",
      "explanation_sv": "I  Helsingfors finns det många andra möjligheter än kalhyggen. Särskilt när vi försöker bevara den biologiska mångfalden i stadens natur är det bättre att söka alternativa lösningar.",
      "explanation_en": "There are many other options in Helsinki besides clear-cutting. Especially as we strive to preserve urban biodiversity, it is better to seek alternative solutions.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä ehkä teolliset työpaikat eivät ole lähtökohtaisesti se tärkein työala, mutta merkittävä se kyllä on. Teollisuuttakin on niin monen laista, joten tähänkään ei ole yksiselitteistä vastausta.",
      "explanation_sv": "I Helsingfors är kanske inte industrijobb den viktigaste arbetssektorn, men de är ändå betydelsefulla. Industrin är dessutom väldigt mångsidig, så det finns ingen entydig lösning på denna fråga.",
      "explanation_en": "In Helsinki, industrial jobs may not be the most essential sector, but they are still significant. Industry is also highly diverse, so there is no straightforward answer to this question.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä kyllä riippuu tapauksesta ja mitä ymmärretään lähiluontona. Merkittävää on rakentaa Helsinkiä toimivaksi kaikille sen asukkaille. Kaupunkiluonto on lähtökohtaisesti erilaista kuin aarniometsä.",
      "explanation_sv": "Det beror verkligen på situationen och vad som anses vara närnatur. Det viktiga är att bygga Helsingfors så att det fungerar för alla dess invånare. Stadens natur är i grunden annorlunda än en urskog.",
      "explanation_en": "This really depends on the case and how urban nature is defined. The key is to develop Helsinki in a way that works for all its residents. Urban nature is fundamentally different from a primeval forest.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tuo sana hiilineutraalisuus - mitä sillä oikeasti tarkoitetaan? Minun (meteorologin) silmin hiilineutraali on viherpesuilmaisu! Samalla tavalla se CO2 atomi ilmakehässä käyttäytyy, oli se sitten peräisin puun poltosta tai kivihiilen poltosta. Ilmakehän ja lopulta ilmastonmuutoksen kannalta vain määrällä on merkitystä!",
      "explanation_sv": "Ordet ‘koldioxidneutralitet’ – vad betyder det egentligen? Ur min synvinkel som meteorolog är koldioxidneutralitet ett uttryck för greenwashing!\n\nEn CO₂-molekyl beter sig på exakt samma sätt i atmosfären, oavsett om den kommer från förbränning av trä eller från kolkraft. För atmosfären – och i slutändan klimatförändringen – är det endast mängden som spelar roll!",
      "explanation_en": "The term ‘carbon neutrality’ – what does it actually mean? From my perspective as a meteorologist, carbon neutrality is a greenwashing term!\n\nA CO₂ molecule behaves exactly the same way in the atmosphere, whether it originates from burning wood or from coal. For the atmosphere – and ultimately for climate change – only the total amount matters!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Erityisesti työperäinen maahanmuutto lisää monipuolista ja innovaatioita liike-elämää.\nIlman maahanmuuttoa emme pysty ylläpitämään nykyistä hyvinvoinnin tasoa.",
      "explanation_sv": "Särskilt arbetsrelaterad invandring berikar näringslivet med mångfald och innovationer.\n\nUtan invandring kan vi inte upprätthålla den nuvarande nivån av välfärd.",
      "explanation_en": "Especially work-related immigration enhances business life with diversity and innovation.\n\nWithout immigration, we will not be able to maintain the current level of well-being.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Hyvällä kotouttamisella ennalta ehkäistään ongelmia. Olen varma että se mikä panostetaan kotouttamiseen, saadaan monin kertaisena takaisin ongelmien ehkäisyssä.",
      "explanation_sv": "ed en god integration kan problem förebyggas. Jag är säker på att det vi investerar i integration får vi mångdubbelt tillbaka genom att förhindra framtida problem.",
      "explanation_en": "With good integration, problems can be prevented. I am certain that what we invest in integration will return many times over in the prevention of future issues.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaisesta voi kasvaa hyviä veronmaksajia siinä missä kantaväestöstäkin. Kyse on siitä, kuinka ihmisiä kohdellaan.",
      "explanation_sv": "En kvotflykting kan bli en bra skattebetalare precis som den inhemska befolkningen. Det handlar om hur människor blir bemötta.",
      "explanation_en": "A quota refugee can become a good taxpayer just like the native population. It all comes down to how people are treated.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kyllä kantakaupungissakin asuvilla pitää olla oikeus valita millaisella autolla ajavat. Tämä Anni Sinnemäen ehdotus on kyllä yksi hölmöimpiä saneluyhteiskunnan ehdotuksia, mitä Vihreiden puolelta on esitetty.",
      "explanation_sv": "Även de som bor i innerstaden ska ha rätt att välja vilken bil de kör. Det här förslaget från Anni Sinnemäki är utan tvekan ett av de dummaste diktatförslagen som De Gröna har lagt fram.",
      "explanation_en": "Even those living in the city center should have the right to choose what kind of car they drive. This proposal by Anni Sinnemäki is undoubtedly one of the most foolish authoritarian proposals put forward by the Greens.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tahallinen vastakkainasettelu ja kärjistäminen synyttää vain pahaa olua ja heikentää yhteiskuntaa.",
      "explanation_sv": "Medveten polarisering och överdrifter skapar bara dålig stämning och försvagar samhället.",
      "explanation_en": "Deliberate polarization and exaggeration only create negativity and weaken society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Erityisesti köyhille ikäihmisille maksut voivat olla kynnyskysymys hakea apua ajoissa. Se mikä maksuilla saavutetaan, todennäköisesti menetetään, kun ihmiset eivät hakeudu hoitoon ajoissa.",
      "explanation_sv": "Särskilt för äldre med låg inkomst kan avgifter vara en tröskel för att söka hjälp i tid. Det som eventuellt uppnås genom avgifter förloras troligen när människor avstår från att söka vård i tid.",
      "explanation_en": "For elderly people with low income, fees can be a barrier to seeking help in time. What is gained through fees will likely be lost when people refrain from seeking care early enough.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotetut luokat/ koulut antavat lapsille ja nuorille mahdollisuuden kukoistaa heille tärkeällä alueella. Onnistumisen tunne koulussa lisää myös halua ja intoa muuhun opiskeluun.",
      "explanation_sv": "Profilerade klasser och skolor ger barn och unga möjlighet att blomstra inom sitt intresseområde. Känslan av framgång i skolan ökar också motivationen och entusiasmen för andra studier.",
      "explanation_en": "Specialized classes and schools give children and young people the opportunity to thrive in areas that are important to them. The feeling of success in school also increases their motivation and enthusiasm for other studies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mitähän tässä nyt tarkoitetaan \"enemmän tukea\". Ehkä tärkeämpää on miettiä millainen tuki parhaiten vaikuttaa positiiviseen kehitykseen kyseisellä alueella.",
      "explanation_sv": "Vad menas egentligen med ‘mer stöd’ här? Kanske är det viktigare att fundera på vilken typ av stöd som bäst främjar en positiv utveckling i det aktuella området.",
      "explanation_en": "What exactly is meant by ‘more support’ here? Perhaps it is more important to consider what kind of support will have the most positive impact on development in the given area.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä niin sanottu ratikkalippu varmasti lisäisi joukkoliikenteen käyttöä keskustassa. Tällä hetkellä joukkoliikenteen hinta kantakaupungin alueella on kohtuuttoman suuri ja tuntuu epäoikeudenmukaiselta.",
      "explanation_sv": "Den så kallade spårvagnsbiljetten skulle säkert öka användningen av kollektivtrafik i centrum. För närvarande är priset på kollektivtrafik inom innerstadsområdet orimligt högt och känns orättvist.",
      "explanation_en": "The so-called tram ticket would certainly increase the use of public transport in the city center. Currently, the price of public transport within the central area is unreasonably high and feels unfair.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koululaisten ja vanhempien kannalta sillä on merkitystä, että kouluterveydenhuolto toimii, ei niinkään sillä kuka tai mikä sen toteuttaa. Kaupungin pitäisi antaa myös pienille ja keskisuurille toimijoille mahdollisuus tarjota palveluja. Nykyinen palvelujen kilpailutusmalli on johtanut siihen, että vain suuret pystyvät tarjoamaan palveluja. Kaupungin on pidettävä omassa päätösvallassa mitä tarjotaan ja miten tarjontaa kehitetään.",
      "explanation_sv": "För skolbarn och deras föräldrar är det viktigast att skolhälsovården fungerar – inte vem som tillhandahåller den.\n\nStaden borde också ge små och medelstora aktörer möjlighet att erbjuda tjänster. Den nuvarande upphandlingsmodellen har lett till att endast stora företag kan tillhandahålla tjänster.\n\nDet är viktigt att staden behåller beslutanderätten över vilka tjänster som erbjuds och hur utbudet utvecklas.",
      "explanation_en": "For schoolchildren and their parents, the most important thing is that school healthcare functions properly – not who provides it.\n\nThe city should also allow small and medium-sized providers to offer services. The current procurement model has led to a situation where only large companies can provide these services.\n\nThe city must retain control over what services are offered and how the service offering is developed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttien hinta muotoutuu kilpailun pohjalta. ja se on oikea tapa. Mutta mikä on synnyttänyt tilanteen, jossa on ollut tarvetta kohottaa hintoja lähes kohtuuttomiksi, olisi selvitettävä ja siihen olisi puututtava. Rakennuslaki ja kaavoitus määräävät paljon ja niiden avulla voidaan tämä asia muuttaa kohtuulliseksi.",
      "explanation_sv": "Tomtpriserna formas genom konkurrens, och det är rätt tillvägagångssätt. Men vad som har skapat en situation där priserna har behövt höjas till nästan orimliga nivåer bör utredas och åtgärdas.\n\nBygglagstiftning och planläggning har stor påverkan, och genom dessa kan detta problem lösas på ett mer rimligt sätt.",
      "explanation_en": "Plot prices are shaped by competition, and that is the right approach. However, the factors that have led to a situation where prices have had to be raised to nearly unreasonable levels should be investigated and addressed.\n\nBuilding regulations and zoning laws have a significant impact, and through them, this issue can be adjusted to a more reasonable level.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kunhan ei maksa kohtuuttomasti. Lähiruoka Suomessa on usein parempaa kuin kaukaa tuotettu ja tällä tarkoitan ulkomailta tuotettuja raaka-aineita.",
      "explanation_sv": "Så länge det inte kostar orimligt mycket. Närproducerad mat i Finland är ofta bättre än livsmedel som transporteras långväga, och med detta menar jag råvaror importerade från utlandet.",
      "explanation_en": "As long as it doesn’t cost unreasonably much. Local food in Finland is often better than food transported from far away, and by this, I mean raw materials imported from abroad.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "Tämä taas riippuu niin kunnasta. Mikä on kunnan elinkeinorakenne ja millainen luonto alueella on.",
      "explanation_sv": "Det här beror helt på kommunen. Vad är kommunens näringsstruktur och hur ser naturen ut i området.",
      "explanation_en": "This depends entirely on the municipality. What is the municipality’s economic structure, and what is the nature of the area like.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingissä ei ole tilaa rakentaa tuulivoimapuistoja maalle ja Helsingin edustan merialueella tuulivoimaloiden rakentaminen ei toistaiseksi ole kannattavaa.",
      "explanation_sv": "I Helsingfors finns det ingen plats att bygga vindkraftsparker på land, och att bygga vindkraftverk i havsområdet utanför Helsingfors är för närvarande inte lönsamt.",
      "explanation_en": "There is no space to build wind farms on land in Helsinki, and constructing wind turbines in the offshore area near Helsinki is not currently profitable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Ilmaston muutoksen luomaan haasteeseen on vastattava nyt - ei huomenna",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1957,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Ole hyvä ihmisille ja eläimille\n2. Auta jos voit ja sinulta pyydetään apua\n3. Hyväksy erilaisuus\n4. Kuuntele \n5. Älä pelkää kulkea omia polkuja",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsinki on hyvä asua kaikille - vauvasta vaariin. Kaavoituksella ja järkevällä rakentamisella luodaan toimiva kaupunkiympäristö, joka palvelee kaikkia sen asukkaita. Hyvällä suunnittelulla ehkäistään jo etukäteen huono-osaisuuden kasutumista yksittäisille alueille.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://leasaukkonen.fi/",
    "facebook_url": "https://www.facebook.com/LeaSaukkonen/",
    "instagram_url": "https://www.instagram.com/leasaukkonen/",
    "municipality_fix": {
      "fi": "Terveydenhuolto ja ikäihmisten hoiva.\nAsuinkustannukset olisi saatava kohtuullisiksi.\nNuorten mahdollisuuksia hyvään elämään olisi parannettava\nVarautuminen ilmaston muutokseen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "KYMP lupajaoston jäsen sekä HOK-Elannon edustajiston jäsen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 4,
      "background_info_id": 2,
      "name_fi": "En liberaali enkä konservatiivi",
      "name_sv": "Varken liberal eller konservativ",
      "name_en": "Neither liberal or conservative",
      "name_ru": "Ни либерал, ни консерватор",
      "name_sme": "In liberála inge konservatiiva",
      "name_ara": "لا ليبرالي ولا متحفظ",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Jokaisella on oikeus hyvään hoivaan ja hoitoon, oli kyse sitten lapsista, työikäisistä tai ikäihmisistä. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Politiikassa olen ollut aktiivisesti mukana jo vuodesta 2000. Olin ympäristölautakunnan puheenjohtaja 10 vuotta ja olen ollut myös ylikunnallisissa toimielimissä kuten YTV:n (Pääkaupunkiseudun Yhteistyö Valtuuskunta) hallituksessa ja HSY:n (Helsingin Seudun Ympäristöpalvelut) hallituksessa sekä Uudenmaan Maakuntahallituksen jäsenenä. Lisäksi minulla on kokemusta Kaupungin hallituksen varajäsenenä Helsingin kaupunginhallituksen toiminnasta. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
