{
  "id": 15820,
  "first_name": "Lena",
  "last_name": "Höglund",
  "election_number": 624,
  "party_id": 8,
  "image": "kuvat/akv2025/15820/d361194e-78a6-47a7-b043-335dc5e733c2",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Osittain eri mieltä, Helsingin kontekstissa. Koululaisten koulumatkan tulisi olla kohtuullinen ja ottaa huomioon esim. eri kieliryhmät ja erityisopetus. Alueilla, joilla on merkittävää suunniteltua väestönkasvua, koulujen sulkemista tulisi aina välttää ja yleisesti ottaen koulujen sulkemisen tulisi tapahtua vain hyvin harkituissa olosuhteissa.",
      "explanation_sv": "Delvis av annan åsikt, i ljuset av Helsingfors kontext. Skolbarnens skolresa bör vara rimlig och med tanke på t.ex. olika språkgrupper eller specialutbildning. I områden med avsevärd planerad befolkningsökning bör stängning av skolor alltid undvikas och allmänt taget bör stängning av skolor ske endast under välavvägda omständigheter.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Täysin samaa mieltä, ruotsin kielen opetusta tulisi pitää tukena muulle kieltenopetukselle ja Suomen pohjoismaiselle kulttuuriyhteisölle.",
      "explanation_sv": "Helt av samma åsikt, undervisning i svenska bör ses som ett stöd för annan språkundervisning och för Finlands nordiska kulturgemenskap. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Osittain samaa mieltä. Mahdollisuuksien mukaan opetusryhmien kokoa tulisi rajoittaa, erityisesti jos opetusryhmät ylittävät vuosittain ja eivät tilapäisesti 29 oppilasta. Opetuksen laadun kannalta tärkeintä on tarjota riittävästi mahdollisuuksia erityisopetukseen tai edistyneempiin tehtäviin, jotta voidaan vastata oppilaiden yksilöllisiin tasoihin ja tarpeisiin sekä tarjota työrauhaa ja motivaatiota kaikille.",
      "explanation_sv": "Delvis av samma åsikt. I mån av möjlighet bör undervisningsgrupperna begränsas, speciellt om undervisningsgrupperna årligen och inte temporärt överstiger 29 elever. Det allra viktigaste för undervisningens kvalitet är att kunna erbjuda tillräckligt mycket möjligheter till specialundervisning eller mer avancerade uppgifter för att tillgodose elevernas individuella nivå och behov samt ge arbetsro och motivation för alla. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jokseenkin samaa mieltä. Kouluruoka ei täytä tehtäväänsä, jos oppilaat eivät syö sitä, mutta kouluruoalla on myös kasvatuksellinen rooli. Tarjoamalla vähemmän lihaa, kunnalla on mahdollisuus vähentää ilmastopäästöjään. Vielä tärkeämpää on kuitenkin panostaa kouluruokahävikin vähentämiseen ja varmistaa ruoan mahdollisimman korkea ravintoarvo.",
      "explanation_sv": "Någorlunda av samma åsikt. Skolmaten fyller inte sin uppgift om skoleleverna inte äter maten, men skolmaten har också en fostrande roll. Genom att erbjuda mindre kött, så kan också kommunen minska på sina klimatutsläpp. Än viktigare är dock att satsa på att minska matavfallet från skolmaten och säkra ett så högt näringsvärde på maten som möjligt.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Eri mieltä. Syntyvyys Helsingissä on niin korkea, että lisäkannustimet kotihoidolle eivät ole tarpeen. Päinvastoin, lasten varhainen (kielellinen) vuorovaikutus muiden lasten kanssa on yhä tärkeämpää monikulttuurisessa Helsingissä.",
      "explanation_sv": "Av annan åsikt. Nativiteten i Helsingfors är så pass hög att ytterligare incentiv för hemvård är inte nödvändiga. Tvärtom är barnens tidiga (språkliga) interaktion med andra barn i tidig ålder allt viktigare för ett multikulturellt Helsingfors.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä. Koulun tulisi ennemmin huomioida useampia kuin harvempia uskonnollisia juhlapäiviä, jotta voidaan luoda perusta lasten väliselle kulttuurienväliselle ymmärrykselle. Kristinusko muodostaa kulttuurihistoriallisen perustan niille arvoille, jotka heijastuvat Suomen laeissa ja kulttuurissa, vaikka yhteiskuntamme onkin nykyään hyvin maallistunut.",
      "explanation_sv": "Ja. Skolan bör snarare uppmärksamma fler än färre religiösa högtider, för att lägga grund för interkulturell förståelse barn emellan. Kristendomen lägger kulturhistorisk grund för de värderingar som speglas i lagar och kulturen i Finland, trots att vårt samhälle är mycket sekulariserat idag. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei, syntyvyys Helsingissä on suhteellisen korkea ja kaupungin tulisi sen sijaan panostaa sosiaali- ja terveyspalvelujen edullisuuteen tai kotouttamispalveluihin.",
      "explanation_sv": "Nej, nativiteten i Helsingfors är förhållandevis hög och staden bör istället satsa på social- och hälsovårdstjänsternas förmånlighet eller integrationstjänster. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Täysin samaa mieltä. Nykyisten verotasojen ja äskettäin korotetun arvonlisäveron valossa näen mieluummin menojen vähentämisen kuin verojen korottamisen.",
      "explanation_sv": "Helt av samma åsikt. I ljuset av gällande skattenivåer med en nyligen förhöjd mervärdesskatt, ser jag helst att utgifter minskas än att skatterna höjs. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Samaa mieltä. Tämä ei ole asia, josta kunnanvaltuusto päättää, vaan eduskunta päättää, kuka kerää minkäkin veron. Koska edellytykset elinkeinosijoituksille vaihtelevat niin paljon eri puolilla Suomea, katson, että valtion tulisi jatkossakin vastata pääomatulojen verotuksesta.",
      "explanation_sv": "Av samma åsikt. Detta är inte en fråga som kommunfullmäktige bestämmer över, Riksdagen bestämmer vem som uppbär vilken skatt. Med så pass olika förutsättningar till näringslivsinvesteringar runt om i Finland, så anser jag att staten framledes också ska ansvara för att uppbära skatt på kapitalinkomster. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei. Niin kireässä taloudellisessa tilanteessa ja korkeiden ilmastotavoitteiden vuoksi vapaan kilpailun tulisi olla voimassa, jotta kunnan taloudelliset ja ilmastolliset tavoitteet voidaan saavuttaa.",
      "explanation_sv": "Nej. Med så pass ansträngd ekonomisk situation och höga klimatmålsättningar så ska fri konkurrens vara gällande för att tillgodose kommunens ekonomiska och klimatmässiga målsättningar. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei. Alueelliset kasvuedellytykset, kuten alueelliset lennot, tulisi rahoittaa valtion toimesta. Monet muut näkökohdat ja palvelut, jotka lisäävät alueen vetovoimaa, rahoitetaan lisäksi kunnan toimesta.",
      "explanation_sv": "Nej. Regionala tillväxtförutsättningar såsom regionala flyg, ska bekostas av staten. Många andra aspekter och tjänster som ökar regionens attraktionskraft bekostas dessutom av kommunen. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Osittain eri mieltä, jatkuvasti korkea pitkäaikaistyöttömien määrä vaatii konkreettisempia palveluja ja paikallista seurantaa, joita ei ole mahdollista toteuttaa kokonaan etänä. Tämä ei kuitenkaan tarkoita, että palvelujen pitäisi olla saatavilla paikallisesti päivittäin.",
      "explanation_sv": "Delvis av annan åsikt, det fortsatt höga antalet långtidsarbetslösa kräver mer konkreta tjänster och uppföljning lokalt som inte är möjliga att i sin helhet genomföra på distans. Men det betyder inte att tjänsterna ska vara tillgängliga lokalt dagligen. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Osittain eri mieltä, kunnan tulisi ensisijaisesti pyrkiä käyttämään maa-alueita, joissa on jo rakennuksia/teollisuutta tai joiden uudelleensuunnittelu ei vaikuta kulttuurimaisemaan.",
      "explanation_sv": "Delvis av annan åsikt, kommunen ska i första hand alltid sträva till att använda markområden som redan är utvecklad (boende eller industri) eller vars omplanering inte påverkar kulturlandskapet. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": "Delvis av samma åsikt.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Osittain samaa mieltä, 1990-luvun laman aikana Suomessa kirjastot olivat tärkeä kohtaamispaikka työnhakijoille ja suunnitelmien vuoksi korkeammasta väestömäärästä neliökilometriä kohden, tarvitaan enemmän julkisten tilojen saatavuutta.",
      "explanation_sv": "Delvis av samma åsikt, under 1990-talets recession i Finland var biblioteken en viktig mötesplats för arbetssökande och pga. planer för högre befolkningsantal per kvadratkilometer, så krävs mer tillgänglighet av de offentliga rummen. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Samaa mieltä, Helsinki on pohjoismainen, eurooppalainen ja kansainvälinen pääkaupunki, ja sen konkreettisen tapahtumatoiminnan ja kohtaamisen tulisi olla sitouttavaa yhä monikulttuurisemmalle väestölle.",
      "explanation_sv": "Av samma åsikt, Helsingfors är en nordisk, europeisk och internationell huvudstad och ska i sin konkreta evenemangsverksamhet och bemötande vara engagerande för den alltmer mångkulturella befolkningen. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": "Helt av samma åsikt. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Osittain samaa mieltä, erityisesti alueilla, joilla ei ole omia terveysasemia.",
      "explanation_sv": "Delvis av samma åsikt, speciellt vad gäller områden som saknar egna hälsovårdsstationer. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Samaa mieltä, jos maata ei käytetä täysin toiseen tarkoitukseen (esim. rakentamiseen), tulisi avohakkuita välttää.",
      "explanation_sv": "Av samma åsikt, om marken inte ska användas för ett helt annat ändamål (t.ex. byggnation), så bör kalhyggen undvikas. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Osittain eri mieltä, edellytyksenä tulisi olla, että pitkällä aikavälillä työpaikkoja luovat uudet investoinnit asetetaan etusijalle.",
      "explanation_sv": "Delvis av annan åsikt, förutsättningen bör vara att nyinvesteringar som ger arbetsplatser på lång sikt prioriteras. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Osittain eri mieltä. Vihreä uusi teollistuminen ja merkittävä muuttoliike Helsinkiin voivat mahdollisesti edellyttää lähialueiden käyttöönottoa, jotka ovat tällä hetkellä viheralueita. Kuitenkin, rakentamista viheralueille tulisi pitää viimeisenä vaihtoehtona ja asuin- tai teollisuustonttien uudelleenkäyttöä tulisi pitää ensisijaisena vaihtoehtona kaavamuutosten yhteydessä.",
      "explanation_sv": "Delvis av annan åsikt, den gröna nyindustrialiseringen och en avsevärd inflyttning till Helsingfors innebär eventuellt behov av att ta i bruk närområden som just nu är grönområden. Men, byggande på grönområden ska ses som det sista alternativet och återbruk av boendetomter eller industritomter ska ses som första prioritet i och med ändringar i stadsplanen. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Täysin samaa mieltä. Helsingin kaupungin tulisi lisätä kotouttamispalvelujaan parantaakseen kaikkien maahanmuuttajien ja pakolaisten mahdollisuuksia menestyä työmarkkinoilla. Kielitaito ei saisi olla edellytys ensimmäisen työpaikan tai harjoittelupaikan saamiselle, sillä osallistuminen työelämään on tehokkain tapa oppia kieltä. Helsingin kaupungin tulisi työelämäpalveluissaan torjua etnisiä työmarkkinoita, joissa on etnisiä lasikattoja tietyille väestöryhmille. Helsingin kaupungilla yliopistokaupunkina on erityinen vastuu ja intressi tukea muista maista tulevien opiskelijoiden työnhakua, kun he ovat suorittaneet opintoja tai tutkinnon Suomessa.",
      "explanation_sv": "Helt av samma åsikt. Helsingfors stad bör öka sina integrationstjänster för att öka alla invandrares och flyktingars förutsättningar för att lyckas på arbetsmarknaden. Språkkunskaper bör inte vara en förutsättning för att få en första arbetsplats eller praktikplats, eftersom delaktighet i arbetslivet är det mest effektiva sättet för att lära sig språk. Helsingfors stad bör i sina arbetslivstjänster motverka en etnisk arbetsmarknad med etniska glastak för enskilda befolkningsgrupper. Helsingfors stad som en universitetsstad har ett speciellt ansvar och intresse av att stöda arbetssökande studerande från andra länder som avlagt studier eller en examen i Finland.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Täysin eri mieltä. Helsingin väestö muuttuu yhä kansainvälisemmäksi ja tarvitsee erilaisia kotouttamispalveluja eri tyyppisille tulokkaille. Viime vuosien opiskelijoiden, työnhakijoiden ja kansainvälistä taustaa omaavien työntekijöiden lausunnot viittaavat siihen, että vaatimukset Suomessa ja Helsingissä oleskelulle ovat kasvaneet, muukalaisviha on lisääntynyt ja työmarkkinat eivät ole vieläkään täysin avoimia muista maista tuleville työntekijöille, joilla on tai ei ole erityisosaamista ja/tai puutteellista suomen kielen taitoa.",
      "explanation_sv": "Helt av annan åsikt. Helsingfors befolkning blir allt mer internationell och behöver olika typer av integrationstjänster för olika typer av inflyttade. De senaste årens utsago av studerande, arbetssökande och sysselsatta personer med internationell bakgrund tyder på att kraven för att få stanna i Finland och Helsingfors har ökat, främlingsfientligheten ökat och arbetsmarknaden är fortfarande inte helt öppen för arbetstagare från andra länder med eller utan specialkunskaper och/eller bristande kunskaper i finska. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Osittain eri mieltä. Vaikka onkin toivottavaa vähentää yksityisten ajoneuvojen (erityisesti polttomoottorilla varustettujen) määrää Helsingin ydinkeskustassa, viime vuosien kokemus osoittaa, että ajokaistojen määrän vähentämisen (ilman korvaavia vaihtoehtoisia reittejä) ja ulkoterassien lisäämisen hyödyt eivät ole olleet odotetun suuria ja liikennejärjestelyjen muutokset eivät ole olleet onnistuneita. Tarvitaan lisää toimenpiteitä liikenteen ohjaamiseksi.",
      "explanation_sv": "Delvis av annan åsikt. Även om det är önskvärt att minska på mängden privata fordon (speciellt med förbränningsmotor) i kärncentrum av Helsingfors, så tyder de senaste årens erfarehet på att fördelarna av att minska på antal körfält (utan ersättande alternativa rutter) och ökad yta för uteserveringar inte varit så stora som förväntat och att ändringarna i trafikarrangemangen inte varit lyckade. Mer åtgärder för att leda om trafiken behövs. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Eri mieltä. Koska Helsingin tulotasot vaihtelevat voimakkaasti ja asumiskustannukset ovat korkeat alemmissa tuloluokissa, en tällä hetkellä pidä maksua oikeudenmukaisena ratkaisuna.",
      "explanation_sv": "Av annan åsikt. På grund av att inkomstnivåerna i Helsingfors varierar häftigt och att boendekostnaderna i Helsingfors är höga för de lägre inkomstgrupperna, så ser inte jag just nu en avgift som en rättvis lösning. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Osittain eri mieltä. Tämä ratkaisu antaa heikommassa asemassa oleville nuorille mahdollisuuden kehittää lahjakkuuksiaan esimerkiksi musiikin alalla. Tämä ratkaisu täydentää mielestäni Suomen mallia, joka lyhyemmällä aikavälillä tarjoaa mahdollisuuksia kulttuuri- tai urheiluharrastuksiin.",
      "explanation_sv": "Delvis av annan åsikt. Denna lösning ger unga med sämre förutsättningar för att satsa på t.ex. musik en möjlighet att främja deras talanger. Denna lösning komplementerar i min mening Finlandsmodellen, som mer korsiktigt erbjuder möjligheter till kultur- eller sportutövande.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Täysin eri mieltä. Jos Helsingin on tarkoitus saavuttaa ilmastotavoitteensa ja tarjota logistisia ratkaisuja kaikille pääkaupunkiseudun osille, HSL:n palveluja on kehitettävä edelleen, mutta nykyisellä tulotasolla se ei ole taloudellisesti kestävää.",
      "explanation_sv": "Helt av annan åsikt. Om Helsingfors ska uppnå sina klimatmål och erbjuda logistiska lösningar för alla delar av huvudstadsregionen, så bör HRT:s tjänster ytterligare utvecklas, men med dagens inkomstnivå är det inte ekonomiskt hållbart. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Osittain samaa mieltä, yksityisten hoivayritysten palveluiden julkisia hankintoja tulisi tehdä vain sillä ehdolla, että yksityiset hoivayritykset eivät harjoita aggressiivista verosuunnittelua, eli siirrä pääomatuloja pois Suomesta. Koulukuraattoreiden ja koulupsykologien tulisi johdonmukaisesti olla kaupungin palveluksessa, jotta voidaan taata kokonaisvaltainen hoitokuva ja nuorten asiakkaiden huolenpito.",
      "explanation_sv": "Av delvis samma åsikt, offentliga köp av tjänster av privata vårdbolag bör endast ske under villkoret att de privata vårdbolagen inte gör aggressiv skatteplanering, dvs. för kapitalvinster bort från Finland. Skolkuratorer och skolpsykologer bör konsekvent vara anställda av staden för att garantera en holistisk vårdbild och omhändertagande av unga klienter. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Osittain samaa mieltä. Lyhyellä aikavälillä alempi vuokra tarkoittaisi, että vuokralaiset tai taloyhtiöiden omistajat maksavat myös alempaa vuokraa tai että taloyhtiöillä on paremmat edellytykset ylläpitää rakennuksia, lisätä energiatehokkuutta ja siten elvyttää taloutta.",
      "explanation_sv": "Delvis av samma åsikt. På kort sikt skulle en lägre hyra innebära att hyresgästerna eller husbolagens ägare också betalar en lägre hyra eller att husbolagen har bättre förutsättningar för att upprätthålla byggnaderna, öka energieffektiviteten och på så vis stimulera ekonomin. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Ilmastokunnianhimoinen Helsinki toivottaa tervetulleeksi uuden yrittäjyyden ja uudet ratkaisut ilman, että se tapahtuu lähiympäristön kustannuksella.",
      "se": "Det klimatambitiösa Helsingfors välkomnar ny företagsamhet och nya lösningar utan att det sker på närmiljöns bekostnad. ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1986,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Rehellisyys, lojaalisuus, avoimuus, internationalismi ja anteliaisuus.",
      "se": "Ärlighet, lojalitet, öppenhet, internationalism och generositet. ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Haluan lisätä sosiaalista resilienssiä ja eheyttä Helsingissä, eli mm. tukea äskettäin Suomeen saapuneita henkilöitä löytämään paikkansa ja vähentää herkkyyttä sisäisille ja ulkoisille uhille.",
      "se": "Jag vill öka den sociala resiliensen och samhörigheten i Helsingfors, bl.a. stöda personer som nyligen kommit till Finland i att hitta sin plats och motverka känsligheten för inre och yttre hot. ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "municipality_fix": {
      "fi": "Helsinki on nykyään monien kulttuurien koti, mutta monille eri kulttuuritaustaisille henkilöille ovet ovat edelleen suljettuja - riippumatta koulutustasosta ja muusta taustasta. Meidän helsinkiläisten on työskenneltävä yhteenkuuluvuuden ja osallisuuden eteen. Helsingin on otettava muutama askel lisää ilmaston hyväksi ja suojeltava enemmän lähiympäristöä. Palveluiden on seurattava väestönkasvua - uudet suuret asuinkompleksit vaativat välittömiä suunnitelmia uusista palveluista ja uusista liikennelinjoista, sen pitäisi olla osa rakennusoikeuden myöntämistä.",
      "se": "Helsingfors är ett hem för många kulturer idag, men än är många dörrar stängda för personer med annan kultur - oberoende utbildningsnivå och annan bakgrund. Vi helsingforsare behöver jobba på vår samhörighet och delaktighet. Helsingfors behöver ta några steg till för klimatet samt värna mer om den närliggande miljön. Tjänster behöver följa befolkningsökningen - nya stora bostadskomplex kräver omedelbara planer på mer tjänster och nya transportlinjer, det borde vara en del av bevilja byggnadsrätt. ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Tarkoitukseni on parantaa palvelutasoa kaupunginosassani Malmgårdissa asettumalla ehdolle kunnallisvaaleissa.",
      "se": "Jag avser förbättra tjänstenivån i min stadsdel, Malmgård, genom att ställa upp i kommunalvalet. ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen ollut pitkään luottamushenkilönä Euroopan liberaalinuorten (LYMEC) hallituksessa ja osallistunut Suomen ruotsalaisen kansanpuolueen kansainväliseen valiokuntaan. Olen myös osallistunut kotikuntani Pedersören paikallispolitiikkaan opiskeluaikanani kulttuurilautakunnan jäsenenä.",
      "se": "Jag har länge varit förtroendevald i Europeisk Liberal Ungdoms (LYMEC) styrelse och medverkar i Svenska Folkpartiets internationella utskott. Jag har även medverkat i lokalpolitiken i min hemkommun, Pedersöre, under min studietid som medlem i kulturnämnden. ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
