{
  "id": 5613,
  "first_name": "Lotta",
  "last_name": "Staffans",
  "election_number": 190,
  "party_id": 7,
  "image": "kuvat/akv2025/5613/3cdb536d-94ba-4bd9-a0b2-3f9a963da5ac",
  "constituency_id": 25,
  "video": "1-73819081",
  "video_aspect": "4:3",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin talous on vahvalla pohjalla, eikä kaupungilla ole tarvetta miltään osin heikentää peruspalveluita säästösyistä. Kasvatuksesta ja koulutuksesta on jo liian pitkään tehostamisen ja tuottavuuden nimissä nakerrettu, mikä on johtanut Helsingissäkin säästöjen hakemiseen tilaratkaisuilla. Lasten oppiminen ja henkilökunnan työhyvinvointi ovat kuitenkin ensisijaisia tavoitteita, joten päätöksiä koulujen tiloista tulee tehdä näiden pohjalta.  ",
      "explanation_sv": "Helsingfors ekonomi är stark och det finns inga skäl att söka inbesparingar inom fostran och utbildning. Alla lösningar gällande utrymmen borde utgå från elevernas och personalens behov. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joissain helsinkiläisissä kouluissa tämä mahdollisuus on jo tarjolla. Jos lapsia kiinnostaa opiskella ruotsia niin tämän mahdollistaminen on järkevää ja voi helpottaa eri kielten oppimista myös tulevaisuudessa.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pienet ryhmäkoot tukevat oppilaiden hyvinvointia ja opettajan edellytyksiä kohdata jokainen oppilas yksilönä. Käytännössä yläraja olisi syytä asettaa valtion tasolla ja myös varmistaa, että rahoitus mahdollistaa laadukkaan opetuksen.  ",
      "explanation_sv": "Små grupper stöder inlärningen och möjliggör för läraren att bemöta varje elev som en individ. I praktiken vore det bästa att begränsa storleken på statsnivå, och även se till att finansieringen räcker till för ändamålet. ",
      "explanation_en": "Small groups are important for children to learn and for the teachers to be able to give personal attention to everyone. It would make sense to decide a maximum group size on state level and the government should also make sure that necessary funding is available. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kasvispainotteinen ruoka on hyvä valinta sekä terveyden että planeetan näkökulmasta. Kouluissa on tärkeää, että ruoka on tasapainoista ja ravitsevaa. Tällaisia kasvisruokareseptejä on maailma pullollaan ja on hyvä, että lapset pääsevät koulussa kokeilemaan kasvisruokaa.  ",
      "explanation_sv": "En mer vegetarisk kost är ett bra val för både hälsan och planeten och det är bra att eleverna får möjlighet att pröva på olika vegetariska rätter i skolan. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kotihoidon tuen Helsinki-lisää maksettiin aiemmin alle kahden vuoden ikäisistä lapsista, mutta nykyään vain alle yksivuotiaista. Minusta aiempi linjaus oli siinä mielessä parempi, että moni haluaa olla lasten kanssa kotona vuotta pidempään ja käytännössä nykyinen linjaus uhkaa lisätä lapsiperheköyhyyttä Helsingissä, sillä täällä on erityisen korkeat asumisen kustannukset.",
      "explanation_sv": "Förut fick den som stannade hemma med barnet ett Helsingfors-tillägg tills barnet fyllde två. Det kunde vara en lämplig kompromiss. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kouluissa voidaan monella tapaa vahvistaa yhteenkuuluvuuden tunnetta ja erilaiset perinteet ovat tärkeä osa tätä. Monella perinteellä on kristillinen tausta, eikä niistä kaikista tarvitse sen takia luopua. Koulut ja perinteet kuitenkin muuttuvat ajan saatossa. Harva suomalainen kuuluu enää kirkkoon eikä julkisissa kouluissa ole syytä erityisesti painottaa kristillisiä perinteitä vaan luoda rohkeasti myös uusia.",
      "explanation_sv": "Traditioner är viktiga för sammanhållningen och många av dem har kristet ursprung. Man behöver inte avstå från alla gamla traditioner men i och med att en minoritet av Helsingforsbor idag hör till kyrkan är det också skäl att vara öppen för nya icke-religiösa traditioner. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki tekee säännönmukaisesti ylijäämäisiä budjetteja ja rahoittaa tällä hetkellä jopa yli 80 prosenttia investoinneistaan tulorahoituksella eli kaupungilla ei ole akuuttia tarvetta korottaa kuntaveroa. Se ei myöskään olisi järkevää tässä suhdannetilanteessa, kun ihmisillä on muutenkin taloudellisia haasteita. Helsingillä ei kuitenkaan ole syytä myöskään leikata palveluista, päinvastoin. Hallituksen leikkaukset iskevät kovaa helsinkiläisiin ja kaupungin on huolehdittava siitä, että lähipalvelut toimivat. Helsingin kuntaveroprosentti on alhainen verrattuna muihin kuntiin ja sitä voidaan tarvittaessa nostaa tulevaisuudessa, jotta asukkaiden hyvinvoinnista voidaan pitää huolta ja alueiden eriytyminen estää. ",
      "explanation_sv": "Helsingfors är en rik stad som gör stora överskott varje år. Det finns inte skäl att höja skatterna nu då levnadskostnaderna redan stigit i höjden. Det finns ändå inte heller skäl att skära ner i tjänsterna, Helsingfors har råd att ta satsa på välfärden. Skattesatsen i Helsingfors är låg och vid behov kan den i framtiden höjas. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Keskeistä olisi ylipäänsä uudistaa verotusta niin, että myös pääomatulojen verotus olisi progressiivista samalla tavalla kuin ansiotuloverotus. Näin voitaisiin valtion tasolla kerätä nykyistä enemmän verotuloja hyvinvointivaltion palveluiden rahoittamiseen. Jotta kaikki osallistuvat myös suoraan kaupunkien ja kuntien palveluiden rahoittamiseen, voitaisiin siivu pääomatuloista tilittää myös suoraan kunnille, joskin se vaatisi jonkinlaisen tasausjärjestelmän eri kuntien välille. ",
      "explanation_sv": "Det viktigaste skulle vara att göra beskattningen av kapitalinkomster progressiv. Det skulle samla mer pengar till staten för att finansiera välfärdstjänster. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä kuten muissakin kunnissa olisi hyvä käydä periaatteellinen keskustelu siitä, mitä palveluita halutaan itse tuottaa ja mitä ostaa ulkopuolelta. Peruspalvelut on syytä pitää tiukasti kaupungin omissa käsissä. Tämä on demokratian näkökulmasta tärkeää. Yhtiöittämistä tulee ylipäänsä tarkastella kriittisesti, sillä se vähentää toiminnan avoimuutta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Yksilöllinen tuki on tärkeää työnhaun kannalta, joten kunnissa tulisi panostaa myös henkilökohtaisiin ja kasvokkaisiin tapaamisiin työnhakijoiden kanssa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki onneksi omistaa valtaosan kaupungin maista. Tämä on tärkeää, kun kaupunkia halutaan kehittää eikä tonttien pakkolunastamiselle yleensä ole ollut tarvetta. Joissain tilanteissa pakkolunastukset saattaisivat olla perusteltuja, mikäli tietty tontti estää merkittävän alueen kehittämisen eikä yhteisymmärrystä löydy. Tämän pitää kuitenkin lainsäädännönkin mukaan olla viimesijainen keino. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hallituksen tekemät leikkaukset kulttuurin ovat täysin kohtuuttomia. Ilman kulttuuria ei ole Helsinkiä. Kaupunki ei voi täysin paikata valtion leikkauksia, mutta on tärkeää, että kulttuurin avustuksia on tällä kaudella Helsingissä merkittävästi lisätty ja niitä pitää lisätä myös tulevalla kaudella. ",
      "explanation_sv": "Regeringens nedskärningar inom kultur är helt orimliga. Helsingfors är inte Helsingfors utan kultur. Staden kan inte till 100 % lappa statens nedskärningar, men det är viktigt att Helsingfors höjt kulturstöden märkbart och det måste man fortsätta med under kommande fullmäktigeperiod. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Itsepalvelua voisi Helsingissä lisätä niin, että se mahdollistaisi laajemman aukiolon esimerkiksi sunnuntaisin. Helsingillä ei kuitenkaan ole tarvetta säästää kirjastopalveluista. Helsingin kirjastojen kävijämäärä nousi viime vuonna uuteen ennätykseen ja on tärkeää, että osaava henkilökunta on asiakkaiden tukena ja osaa suositella kirjoja, joita ei itse ikinä löytäisi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungit ovat aina vetäneet ihmisiä puoleensa eri maailman kolkista. Myös Helsinkiin muuttaa paljon ihmisiä ulkomailta ja on tärkeää, että kulttuurien välistä ymmärrystä lisätään. Kohtaamiset erilaisten ihmisten kanssa ovat Helsingissä monelle jo arkea. Erilaiset tapahtumat voivat omalta osaltaan lisätä ja vahvistaa yhteenkuuluvuutta ja ymmärrystä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tietenkin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on tärkeää, että julkinen liikenne toimii sujuvasti ja on houkutteleva vaihtoehto riippumatta asuinalueesta. ",
      "explanation_sv": "Det är viktigt att offentliga färdmedel är möjligast tillgängliga på alla håll i Helsingfors. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On hyvä, että Helsingissäkin säilyy mahdollisuus pienteollisuudelle. Tänne ei kuitenkaan ole tarvetta erityisesti houkutella lisää teollisuutta, eikä varsinkaan sellaista, josta olisi haittaa ympäristölle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki kasvaa tuhansilla ihmisillä vuodessa ja on selvää, että kaupungissa pitää rakentaa lisää asuntoja, jotta asumisen hinta ei karkaisi käsistä. Helsingissä pitää voida asua tulotasosta riippumatta. Ei pidä kuitenkaan asettaa rakentamista vastakkain lähiluonnon suojelemisen kanssa. Molemmat ovat tärkeitä tavoitteita ja kaupungin pitää jatkossa pitää entistä paremmin huolta siitä, että uusia alueita ja taloja rakennettaessa myös lähiluonnosta pidetään huolta.  ",
      "explanation_sv": "Det är viktigt att Helsingfors bygger mycket för att hålla priset på boende så rimligt som möjligt. Man ska ändå inte ställa bostadsbygge och närnaturen mot varandra. Staden behöver bli bättre på att ta naturen i beaktande då man planerar nya hus och bostadsområden. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tässäkin asiassa Helsinki voi olla edelläkävijä. Kaupungin hiilineutraalisuustavoite on 2030 ja hiilinolla 2040. Kun hiilenpoltto tänä keväänä loppuu Helsingissä, olemme taas ison askeleen lähempänä maalia ja sillä polulla on hyvä jatkaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungit ovat aina vetäneet puoleensa ihmisiä eri puolilta maata ja maailmaa. Myös Helsinki on aina ollut kansainvälinen ja maahanmuuttajien mukana tulee uusia kieliä ja tapoja, jotka avartavat ajattelua. Monessa paikassa esimerkiksi Itä-Helsingissä maahanmuuttajat ovat elävöittäneet alueita, joista kivijalkayritykset olivat jo lähes hävinneet. ",
      "explanation_sv": "Städer har alltid lockat till sig människor från olika håll. Även Helsingfors har alltid varit en internationell stad och det finns områden till exempel i östra Helsingfors där invandrare har återupplivat lokala marknadsplatser. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiin muuttaa vuosittain tuhansia ihmisiä ulkomailta. On selvää, että kotouttamisen palveluista leikkaaminen vaikeuttaa maahanmuuttajien mahdollisuuksia sopeutua Helsinkiin ja Suomeen eikä se siksi ole järkevä säästökohde. Päinvastoin, maahanmuuttajien kielikoulutus ja työllistymisen tuki ovat ensisijaisen tärkeitä, jotta jokainen voi löytää Helsingissä oman paikkansa.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaiset ovat erittäin haavoittuvassa asemassa, YK:n pakolaisjärjestöltä pakolaisen statuksen jo saaneita ihmisiä, jotka eivät pysty esimerkiksi sodan tai muun vainon takia palaamaan kotimaahansa. Heillä on oikeus turvaan ja Helsingillä on hyvät edellytykset ottaa vastaan pakolaisia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitteena on olla hiilineutraali vuonna 2030. Tärkeä askel kohti tätä tavoitetta otetaan tänä keväänä, kun hiilenpoltto Helsingissä loppuu. Tämän jälkeen liikenne on selvästi suurin päästölähde kaupungissa ja siksi liikenteen päästöjen vähentämiseksi tullaan ensi valtuustokaudella tarvitsemaan uusia päätöksiä. Viranhaltijoiden laatiman selvityksen mukaan tärkein yksittäinen kaupungin päätösvallassa oleva toimi olisi ympäristövyöhykkeen perustaminen keskustaan. Tämä olisi hyvä toteuttaa siirtymäajalla, jotta ihmisillä olisi aikaa sopeutua. Katutilan vapautuminen oleskeluun voisi omalta osaltaan elävöittää keskustaa. Lisäksi HSL:n osalta pitää löytää ratkaisu, joka mahdollistaisi joukkoliikenteen hintojen alentamisen merkittävästi nykyisestä. ",
      "explanation_sv": "Från och med i år är trafiken den största utsläppskällan i Helsingfors. För att uppnå sina klimatmål måste Helsingfors fatta nya beslut för att minska utsläppen från trafiken. Enligt stadens tjänstemän är så kallade miljözoner i centrum det enskilt mest effektiva sättet som står i stadens egna händer. Beslutet skulle ha en övergångsperiod för att människor skulle hinna anpassa sig. Mer fotgängarvänliga gator kunde även locka människor att tillbringa mer tid i centrum. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupunki kuten kaikki viranomaiset Suomessa ovat velvollisia edistämään yhdenvertaisuutta. Sinimustalle liikkeelle ja muille rasistisille ja fasistisille liikkeille ei pidä tarjota kaupungin tiloja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomessa on jo nyt erittäin isot terveyserot eri ihmisryhmien välillä ja terveyskeskusmaksut uhkaisivat entisestään vaikeuttaa pienituloisten oikea-aikaista hoitoa, kun monet saattaisivat maksujen takia lykätä lääkäriin menoa. Suomessa pelkästään terveyskeskusmaksuja päätyi viime vuonna ulosottoon jopa 90 000 kpl. ",
      "explanation_sv": "Det är redan nu stora skillnader i hälsa och välmående mellan olika samhällsgrupper i Finland och avgifter för att besöka hälsostationer riskerar att öka dessa skillnader då många låginkomsttagare skulle skjuta upp läkarbesök.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Painotettu opetus on monelle koululaiselle hieno mahdollisuus paneutua esimerkiksi musiikkiin tai liikuntaan. Tutkimukset kuitenkin osoittavat, että erilliset painotetun opetuksen luokat lisäävät sekä koulushoppailua että koulujen sisäistä segregaatiota. Painotettu opetus tulisikin järjestää erillisten luokkien sijaan tuntimuotoisesti. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on onnistuttu monia muita kaupunkeja paremmin siinä, että sekoittavalla asuntopolitiikalla on pystytty ehkäisemään alueiden eriytymistä. Helsinki ei kuitenkaan ole immuuni segregaatiolle. Nykyisen hallituksen asuntopolitiikka sekä sosiaaliturvan leikkaukset lisäävät eriarvoisuutta, mikä uhkaa omalta osaltaan lisätä kaupunginosien eriytymistä Helsingissä. Siksi on erityisen tärkeää, että tulevalla valtuustokaudella Helsinki panostaa entistäkin enemmän lähiöiden palveluihin ja viihtyisyyteen. Se vahvistaa asukkaiden keskinäistä luottamusta kaupungissa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tärkeintä olisi alentaa kaikkien HSL-lippujen hintaa. Joukkoliikenteen hinnat ovat Helsingissä viime aikoina nousseet merkittävästi, mikä vaikeuttaa pienituloisten liikkumista kaupungissa ja uhkaa myös lisätä yksityisautoilua, mikä on haitallista sekä ilmastolle että viihtyisyydelle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Parhaassa tapauksessa koululääkärit tuntevat koulun oppilaat ja osaavat tarvittaessa auttaa heitä eteenpäin muiden palveluiden piiriin. On tärkeää, että kaupunki panostaa koululääkäreiden työnkuvaan ja viihtyvyyteen, jotta kouluterveydenhuollon jatkuvuus voidaan turvata. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jopa neljä viidestä helsinkiläisestä käyttää asumiseen jo yli 40 prosenttia tuloistaan. Kun rakennusala on kriisissä ja hallitus omilla toimillaan vaikeuttaa kohtuuhintaisten vuokra-asuntojen rakentamista on selvää, että asumisen hinta tulee Helsingissä lähitulevaisuudessa nousemaan entisestään. Tulevalla valtuustokaudella onkin tärkeää tarkastella kaikkia mahdollisia keinoja asumisen hinnan alentamiseksi. Tonttivuokrien alentamista voisi harkita esimerkiksi ARA-tonttien osalta, jotta Hekan eli kaupungin omien vuokra-asuntojen kohtuuttomat lisäkorotukset voitaisiin välttää.   ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Suomessa ja maailmalla vallalla oleva näköalaton leikkauspolitiikka lisää eriarvoisuutta ja epäluottamusta. Ensi valtuustokaudella on tehtävä kovasti työtä sen eteen, etteivät alueet eriydy toisistaan ja että jokainen voi löytää oman paikkansa Helsingissä. Panostetaan siis lähipalveluihin, lähiluontoon ja lähikulttuuriin! Helsingillä on varaa pitää huolta ihan jokaisen hyvinvoinnista. \n",
  "video_description_sv": "Politiken såväl i Finland som ute i världen är väldigt dyster just nu. Regeringens nedskärningar ökar inkomstklyftorna. Under nästa fullmäktigeperiod är det viktigt att jobba hårt för att alla människor och områden i Helsingfors ska må bra och blomstra. Vi ska satsa på närtjänster, närnatur och närkultur! Helsingfors har råd att ta hand om alla som behöver det. ",
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan olla helposti lähestyttävä ja vastata kaupunkilaisten viesteihin. Minusta on tärkeää, että ihmisillä on mahdollisuus vaikuttaa oman asuinalueensa asioihin ja kokea kaupunki omakseen. Esimerkiksi lähiluontoa pitää suojella ja lähiöostareita vaalia. ",
      "se": "Jag lovar vara lättillgänglig. Det är viktigt att människor har en möjlighet att påverka beslut som berör deras näromgivning. ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1983,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus: Minulle kaikkein keskeisin arvo on oikeudenmukaisuus. Haluan omalta osaltani olla mukana rakentamassa Helsinkiä, Suomea ja maailmaa, jossa jokaisella on mahdollisuus elää huoletonta arkea ja omannäköistä elämää. \n\nVapaus: Oikeudenmukaisuuden rinnalla kulkee vapaus. Oikeudenmukaisessa yhteiskunnassa jokainen voi olla turvallisesti oma itsensä. \n\nPlaneetan rajat: Haluan elää ja toimia niin, että planeetan rajat asettavat raamit kaikelle tekemiselle. \n\nYstävällisyys: Ystävällisyys jää liian helposti kilpailuyhteiskunnan ja some-algoritmien jalkoihin. Ystävällisyys kunniaan! \n\nAvoimuus: Avoimuus niin omassa elämässä kuin päätöksenteossa lisää luottamusta, mikä on hyvinvoivan yhteiskunnan perusta. \n",
      "se": "Rättvisa\nFrihet\nPlaneten\nVänlighet\nÖppenhet",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan tehdä kovasti töitä sen eteen, että helsinkiläisten peruspalveluista pidetään huolta. Tällä hetkellä esimerkiksi mielenterveyspalveluihin on kohtuuttomat jonot. Helsingillä on varaa panostaa ihan jokaisen hyvinvointiin. ",
      "se": "Jag lovar jobba hårt för att staden ska ta hand om välfärdstjänsterna. För tillfället är det till exempel alltför långa köer till mentalvården. Helsingfors har råd att satsa på allas välmående. \n",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://www.lottastaffans.fi/",
    "facebook_url": "https://www.facebook.com/profile.php?id=61572219805792",
    "instagram_url": "https://www.instagram.com/lottastaffans",
    "municipality_fix": {
      "fi": "Helsingin suurimpia haasteita on asumisen korkeat kustannukset. Kun rakennusala on vaikeuksissa ja hallitus on vaikeuttanut kohtuuhintaisten vuokra-asuntojen rakentamista, on kaupungin tehtävä kaikkensa asuntotuotannon vauhdittamiseksi mm. lisäämällä omakustanneperiaatteella rakennettuja asuntoja. On tärkeää, että kaikilla on mahdollisuus löytää itselleen koti Helsingistä. \n\nHelsingillä on myös varaa panostaa ihan jokaisen hyvinvointiin. Vaikka sosiaali- ja terveyspalveluiden rahoitus tulee nykyään valtiolta, on Helsingin oltava valmis rahoittamaan toimintoja myös omilla verotuloillaan, jos hallituksen leikkauslinja jatkuu. Esimerkiksi mielenterveyspalveluihin ei tällä hetkellä pääse niin nopeasti kuin pitäisi. \n\nKaupungin tulee myös aiempaa paremmin kuunnella asukkaita, kun rakentamista suunnitellaan. Esimerkiksi lähiluonnosta on pidettävä huolta ja lähiöitä uudistaa niin, että myös asukkaat ja yrittäjät pääsevät prosessiin mukaan jo aikaisessa vaiheessa.\n",
      "se": "En av Helsingfors största utmaningar är de höga levnadskostnaderna. När byggbranschen är i kris och regeringen gjort det svårt att bygga hyrebostäder till rimliga priser måste staden göra allt för att få fart på bostadsproduktionen, t.ex. genom att bygga lägenheter till självkostnadspris. Det är viktigt att alla har möjlighet att hitta ett hem i Helsingfors. \n\nHelsingfors har också råd att satsa på allas välmående. Även om social- och hälsovården i dag finansieras av staten måste Helsingfors vara redo att finansiera verksamheter även med egna skatteintäkter, om regeringen fortsätter med sina nedskärningar. Till exempel inom mentalvården är köerna idag alltför långa.\n\nStaden borde också bli bättre på att lyssna på invånarna när byggen planeras. Till exempel i frågor om att skydda närnaturen och i utvecklingen av förorterna ska invånare och företagare ha möjlighet att engagera sig i processen i ett tidigt skede.\n\n",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Tradeka-Yhtiöt Oy:n hallituksen jäsen\nKontulan Vasemmiston johtokunnan varajäsen\nVasemmistoliiton puoluevaltuuston varajäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan perehtyä asioihin ja punnita päätöksiä erityisesti siitä näkökulmasta, lisäävätkö ne tasa-arvoa ja siten kaupunkilaisten luottamusta toisiinsa ja kaupunkiin. ",
      "se": "Jag lovar sätta mig in i saker och överväga beslut särskilt ur jämlikhetsperspektiv.  ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
