{
  "id": 9902,
  "first_name": "Lukas",
  "last_name": "Korpelainen",
  "election_number": 741,
  "party_id": 6,
  "image": "kuvat/akv2025/9902/ca368877-828e-425c-874c-9483443899df",
  "constituency_id": 25,
  "video": "1-73824772",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei juurikaan ole pieniä kouluja. Helsingissä koulujen kokoa ja kouluverkkoa kannattaa tarkastella ensisijaisesti pedagogisten tarpeiden, lapsen sosiaalisen hyvinvoinnin sekä käveltävän ja terveellisen asuinympäristön näkökulmasta. Tietenkin talous ja henkilökunnan riittävyys ovat huomioitavia tekijöitä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielten opiskelu on erittäin hyödyllistä jo varhaisilla luokilla, ja monipuolinen kielitarjonta antaa mahdollisuuden löytää lasta innostava kieli. Suomenkielisille ruotsinkieli antaa lisää ymmärrystä merkittävästä helsinkiläisestä kielivähemmistöstä ja kaupungin kulttuurihistoriasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liian suuret ryhmät haittaavat oppimista, oppilaan opiskelurauhaa, toimijuutta osana ryhmää sekä opettajien mahdollisuutta kohdata oppilaat yksilöinä ja huomioida heidän tarpeensa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lihankulutuksen vähentäminen on helpoimpia tapoja hidastaa ilmastonmuutosta ja luontokatoa, minkä lisäksi Suomessa syödään lihaa yli terveyssuositusten. Keskeistä on varmistaa kasvisruuan riittävä monipuolisuus ja ravitsevuus. Lasten terveys on aikuisten ensisijainen vastuu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Sosiaaliturvaa ei pitäisi sitoa vanhemman kotiin jäämiseen. Tutkimuksen mukaan kotihoidontuki tilastollisesti heikentää lasten kognitiivista kehitystä sekä kotiin jäävän vanhemman tulokehitystä. Tämä ei tietenkään tarkoita, että lapsen hoitaminen kotona olisi aina ja automaattiseti huono asia, ja perheiden pitäisi itse saada valita, miten lapsiaan hoitaa, mutta Kelan tai kunnan ei pitäisi rahallisesti kotihoitoon erityisesti kannustaa. Useimmiten kotiin jää äiti, ja tämä tukimuoto ylläpitää sukupuolten välistä palkkaeroa.\n\nKotihoidontuen sijaan kannatan perustulon ja korkeamman lapsilisän maksamista perheille ilman, että velvoitetaan toista vanhempaa jäämään kotiin. Kaupungin on mahdollista tukea perheitä perustulon kaltaisella kuukausittaisella elatuslahjalla jo nykyisen lainsäädännön puitteissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Opetuksen on oltava tunnustuksetonta, eikä koulutilaisuudessa kuulu harjoittaa uskontoa. Sen sijaan koulussa saa näkyä suomalaiset perinteet kuten Suvilaulu. Moni kristilliseksi tulkittavissa oleva perinne on osa monien suomalaisten kulttuuria muutenkin kuin kirkollisena asiana, ja perinteisiin on sekoittunut vuosisatojen aikana vaikutteita uskonnoista ja esikristillisistä perinteistä. Perinteitä on tärkeitä ylläpitää ja toisaalta antaa kehittyä, sillä muuten kiellämme tärkeän osan ihmisten identiteettiä ja kulttuuria.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole puutetta lapsiperheistä, tänne haluaa kyllä ihmiset jo muutenkin. Sen sijaan kannatan kunnan maksamaa perustulomaista elatuslahjaa vähentämään köyhyyttä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kysymys ei tietenkään ole näin yksinkertainen, sillä on väliä sillä, mitä menoja leikattaisiin. Helsinki toteuttaa pääasiassa perusteltuja ja tärkeitä tehtäviä, joita ei kannata lopettaa, mutta esimerkiksi yksityisautoilua lisääviä investointeja, kuten Sörnäistentunnelia, kannattaa kyllä leikata. Kaupungin on myös syytä pyrkiä kustannustehokkaaseen palveluntuotantoon yms. eikä antaa menojen paisua vahingossa.\n\nHelsingin kuntaveroaste on matalampi kuin kunnissa keskimäärin ja kiinteistövero minimissä, joten tarpeen vaatiessa verojen korottaminen on mahdollista ja järkevämpää kuin perustehtävistä karsminen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulot kannattaa pitää valtion verotuksessa, sillä muuten syntyisi epätervettä verokilpailua, jossa kunnat yrittävät houkutella varakkaita veronmaksajia matalilla veroprosenteilla. Pääomatuloverokertymä kertyisi myös epätasaisesti Suomen rikkaisiin kuntiin. Nyt kunnat saavat osansa valtion keräämistä veroista valtionosuusjärjestelmän kautta.\n\nToisaalta ansio- ja pääomatuloveron yhtenäistäminen voisi olla järkevää oikealla mallilla. Pääomatuloveroon tulisi nykyistä enemmän progressiota. Tässäkin tapauksessa lienee järkevämpää, että pääomatuloverot kerätään valtion tasolla.\n\nPääomatuloveron sijaan kunnat keräävät kiinteistöveroa (joka on pääoman verotusta). Tämä on taloustieteilijöiden mielestä yksi parhaista verotuksen muotoja ja sillä saadaan verotettua kasvukaupungeissa maanomistajille kasautunutta arvoa, joka on syntynyt kaupungin kasvun vuoksi. Helsingissä kiinteistövero on matala tällä hetkellä ja kannatan mielummin sen nostamista kuin kuntaveroa (ansiotuloveroa).",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan tulisi ostaa palvelut sieltä, mistä saatava palvelu vastaa parhaiten kunnan tarpeita, se on laadukkainta ja eettisintä ja on kustannustehokkainta – riippumatta siitä, onko yhtiö yksityinen vai kokonaan tai osittain kunnan omistama. Tämä on kuntalaisten etu. On aivan kriittistä, että kilpailutus tehdään huolellisesti eikä pelkästään katsota hintaa. Laatua, kestävyyttä ja eettisyyttä tulee vaatia myös yksityisiltä yrityksiltä. Etenkin työehdot ovat asia, joka on nousee esille kunnan vs. yksityisen omistamissa yrityksissä. Meidän pitäisi parantaa työelämää eikä osallistua työolojen heikentämiseen.\n\nToisaalta demokratian kannalta voi olla perusteltua, että kuntalaiset ovat kaupungin kautta vaikuttamassa peruspalveluiden tuotantotapaan ja päätöksentekoon. Ja luonnollisen monopolit tulisi aina olla julkisomisteisia ja julkisen päätösvallan alaisia, kun ei ole muita vaihtoehtoisia palveluntarjoajia markkinoilla. Rajatapauksia täytyy tarkastella tapauskohtaisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kysymys tuskin koskee Helsinkiä, mutta Helsingin ei hypoteettisesti tulisi myöskään tukea helsinkiläisten lentoja muualle Suomeen. Lentäminen aiheuttaa huomattavia fossiilipäästöjä, ja kotimaan lennot etenkin Etelä-Suomessa ovat erityisen huono idea, sillä lentämiselle on vaihtoehtoja, jotka monesti ovat nopeampiakin. Kuntalaisten verorahojen tuhlausta. Lentojen tukeminen myös hidastaa kestävämpien liikennemuotojen, kuten junareittien, kehittymistä, mikä on pidemmän päälle haitaksi maakunnan elinvoimalle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jälleen, kysymys ei koske Helsinkiä, mutta tukipalveluiden tulisi olla sitä, mitä ihminen tarvitsee. Joissain tapauksissa etäpalvelut voivat riittää, mutta joissain tapauksissa työtön henkilö voi tarvita esim. sosiaali- ja terveyspalveluja, jotka toimivat paremmin lähipalveluna.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakkolunastaminen on raju toimenpide, ja sellaiseen pitäisi turvautua vain kriittisten infrahankkeiden (esim. junarata) tms. kohdalla, jossa yleinen etu on huomattavan suuri eikä vaihtoehtoja ole (esim. junaradan ratalinjaukselle). Tavalliseen asuntorakentamiseen on kuitenkin vaihtoehtoja sekä uusilla alueilla että vanhan kaupunkirakenteen tiivistämisessä. Lisäksi, jos uusi alue kaavoitetaan asumiselle, kohoaa kyseessä olevan yksityisen maan arvo sen verran, että omistajan jo itsekin kannattaa taloudellisista syistä myydä maata rakentamiseen. Ja kaupunki kuittaa kuitenkin kiinteistöverot.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuuriala ja tärkeät kulttuuri-instituutiot ovat erityisen tärkeitä Helsingille yhtenä Suomen kulttuurin ydinpaikkoina. Kotimainen kulttuuri ja taide ei monessa tapauksessa pärjää markkinaehtoisesti ja se katoaisi, jos sitä ei tueta. Tämä ei olisi hyväksi kulttuurille ja viime kädessä demokratialle ja ilmaisunvapaudelle.\n\nKun valtio leikkaa, Helsinki voi valita toisin ja tukea kulttuurilaitoksia enemmän. Toisaalta meidän ei tarvitse korvata valtion leikkaamia tukia yksi yhteen vaan voimme päättää tukea tahoja eri tavoilla ja painottaa esimerkiksi taiteen uudistumiskykyä. Helsingin tulee myös vaikuttaa valtioon siinä, että valtion kulttuurituet säilytetään ja myös että valtionosuudet jaetaan reilusti eikä Helsinkiä rokoteta epäreilusti. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingillä on varaa pitää kirjastossa työntekijöitä. Monille kirjastossa käynti on toki jo nyt itsepalvelua, mutta moni taas myös kaipaa palvelua, ja kirjastoissa on nykyään yhä enemmän muutakin palvelua kuin kirjalainaamista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "No toki. Sehän on oikein arvokas ja hyödyllinen tavoite. Ei kai nyt sellaisia tapahtumia myöskään kannatta jättää ulos rahoituksesta?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sukupuoli- ja seksuaalivähemmistöt kokevat edelleen syrjintää Suomessa ja maailmalla, joten on paikallaan osoittaa tukemme heidän(kin) oikeuksien puolesta. Pride on myös viesti siitä, että kaupunki haluaa olla turvallinen kaikille. Yhden vähemmistöryhmän oikeuksien puolustaminen edistää myös kaikkien muiden ryhmien (sekä vähemmistö- että valtaryhmien) oikeuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koko Helsingissä pitää voida elää ilman tarvetta omistaa auto. Helsinkiä tulisi myös kehittää niin, että lisätään hyvää kävely- ja pyöräily-ympäristöä ja että asuinalueet ovat sellaisia, että sieltä löytyvät tarvittavat lähipalvelut.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jatkuva kasvatus on parempi luonnon monimuotoisuuden. Vaikutus ulottuu myös hakkuualuetta laajemmalle alueelle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On kriittisen tärkeää, että tuomme teollisuuden ja kaiken muunkin toiminnan kestävyyden rajojen sisään. Toki jos pedantisti lukee kysymyksen, täytyy todeta, että suurin osa teollisuudesta on jollain (vaikka pienelläkin) tapaa ympäristölle haitallista, joten voisi sanoa, että Helsinki voi edistää kyllä vähemmän haitallista teollisuutta mielummin kuin enemmän haitallista. On myös huomattava, että on monia teollisuuden aloja, jotka vaativat enemmän tilaa kuin mitä Helsingissä on tiiviinä kaupunkialueena.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä ei ole joko–tai -kysymys. Kyse on tasapainosta ja tapauskohtaisesta harkinnasta, jossa pitää osallistaa alueen asukkaita.\n\nLähiluonto on erittäin tärkeää kaupunkilaisten hyvinvoinnille ja asuinalueen viihtyisyydelle. Osana luontokäytävien verkostoa paikallinen lähiluonto voi olla tärkeä luonnon monimuotoisuudelle.\n\nSamalla on tärkeää, että Helsinki ei päästä asuntopulaa taas valloilleen, sillä se nostaa asuntojen ja vuokrien hintoja ja työntää hajauttavaa asuntorakentamista kaupunkiseudun laitamille, jossa hakattaisiin enemmän metsää rakentamisen vuoksi. Vaikka viime aikoina vuokrat ovat laskeneet, ovat ne lähtemässä lähivuosina kovaan nousuun, jos asuntorakentaminen ei nouse takaisin tavoitetasolle. \n\nLähiluonnon sijaan tilaa asuntorakentamiselle kannattaa ottaa parkkikentiltä ja vanhoilta teollisuusalueilta sekä täydennysrakentamalla ja muuttamalla toimistorakennuksia asunnoiksi. Kaavoituksessa pitäisi pienentää ylimitoitettuja katu-alueita ja jättää enemmän tilaa vehreydelle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä, tämä on paitsi tärkeää, myös täysin mahdollista, sillä olemme jo hyvällä uralla kohti tavoitetta. Itse asiassa voisimme saavuttaa tämän jo 2030, jos onnistumme ratkaisemaan suurimman jäljellä olevan päästölähteen: liikenne. Bussit ja veneet sähköisiksi (vihreä sähkö tietenkin), ja yksityisautoilun sijaan tulisi kannustaa joukkoliikenteen käyttämiseen, kävelyyn ja pyöräilyyn. Hiilineutralius on myös taloudellista pitkällä aikavälillä ja tarkoittaa terveempää ja puhtaampaa kaupunki-ilmaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on väestöstä suuri osuus nuoria ja työikäisiä, ja tässä merkittävänä asiana on maan sisäinen muuttoliike sekä maahanmuutto. Moni ala olisi pulassa ilman maahanmuuttajia. Kulttuurien kohtaaminen myös rikastavaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä on asia, josta ei pidä säästää, sillä se tulisi vain kalliimmaksi pitkässä linjassa. Sujuva kotoutuminen on tärkeää maahanmuuttajalle itselleen sekä kaupungille hänen työllistymisen ja täysipainoisen yhteiskuntaan osallistumisen kautta. Kielitaito on erityisen tärkeää, ja toimiva kotoutuminen heijastuu myös seuraaviin sukupolviin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Meillä on vastuu hyväosaisena maana ja kaupunkina osallistua kiintiöpakolaisjärjestelmään. Helsingillä todellakin on varaa pitää huolta ihmisistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ensisijainen keino päästövähennyksiin on päästöjen riittävä hinnoittelu, mutta tämä ei ole vielä toteutunut, joten rajoitukset ovat perusteltuja. Kyse ei ole vain ilmastovaikutuksesta vaan myös kaupunkilaisten hyvinvoinnista, sillä autojen fossiilipäästöt tutkitusti lyhentävät elinvuosia ja aiheuttavat ennenaikaisia kuolemia ja suuria kustannuksia terveydenhuollolle.\n\nKoska liikenne on viimeinen pullonkaula Helsingin päästötavoitteiden saavuttamisessa, kannattaa ottaa käyttöön vahvoja keinoja siirtymän nopeuttamiseksi. Ympäristövyöhykettä ei kuitenkaan voida ottaa käyttöön vielä tulevalla valtuustokaudella, sillä asukkaat tarvitsevat riittävän pitkän siirtymäajan ja mahdollisuuden ennakoida muutosta. Tärkeää on myös huolehtia pienituloisten mahdollisuudesta liikkua autolla. \n\nTulevalla kaudella voitaisiin asettaa esim. 10v siirtymäaika ympäristövyöhykkeelle. Ruuhkamaksu on toinen vaihtoehto, joka lisäksi sujuvoittaisi autoilua, mutta laki ei tällä hetkellä sitä kaupungille mahdollista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tarkennus: Kaupungin tulee kieltää tällaiset tapahtumat, kun ne ovat ihmisoikeuksien vastaisia ja siten kaupungin periaatteiden vastaisia. Liikkeen \"äärimmäisyys\" ei vielä kerro mitään siitä, puolustaako vai uhkaako liike ihmisoikeuksia. Esim. ns. äärikoikeistolaiset liikkeet uhkaavat.\n\nHelsingillä on nyt toistaiseksi toimiva ja käyttöön otettu linja, että julkisesti mainostettu tapahtuma tulkitaan yleisötapahtumaksi, jonka kaupunki saa poistaa tiloistaan, jos se rikkoo kaupungin periaatteita. Kaupungin tilat ovat yhteisiä ja tarkoitettu kaikille kaupunkilaisille, ja siksi ne pitää voida kokea turvallisiksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveydenhuoltopalvelut usein kasautuvat paljon sairastaville ihmisille, ja asiakasmaksut iskevät silloin suhteettomasti heihin. Siksi terveyskeskusmaksujen maksuttomuus on keino tukea sosioekonomista yhdenvertaisuutta. Lisäksi terveysongelmat kannattaa hoitaa ennaltaehkäisevästi ja varhaisessa vaiheessa eikä antaa niiden pahentua. \n\nHelsingillä on onneksi varaa pitää asukkaistaan huolta, mutta meillä on kyllä suuri ongelma terveyspalvelujen toiminnassa etenkin digijärjestelmien ja jonojen kanssa. Niitä pitää kehittää niin, että hoitoon oikeasti pääsee nopeasti ja että Maisa-viestit eivät huku jonnekin. Järjestelmät kuntoon, että ammattilaiset voivat keskittyä hoitoon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Painotetut luokat ovat tutkitusti avanneet väylän koulushoppailuun, joka lisää alueiden sosio-ekonomista eriytymistä ja lasten eriarvoisuutta. Kuitenkin painotetut luokat, kuten musiikkiluokat ovat mahtavan tukevia kouluympäristöjä ja monelle oppilaalle tärkeitä. Siksi kannattaisi etsiä ratkaisuja, joissa painotettua opetusta voisi järjestää enemmän lähikoulussa halukkaille oppilaille jakamatta oppilaita eri luokille painotusvalinnan perusteella. Harrastamisen Suomen malli on myös keino taata pääsy mielekkääseen harrastukseen omasta lähikoulusta riippumatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Alueiden eriytymisen ehkäisy on tärkeää paitsi kyseisten alueiden asukkaille myös koko kaupungille. On runsaasti tutkimusnäyttöä siitä, että asuinympäristö vaikuttaa laajasti yksilön mahdollisuuksiin ja elämänlaatuun. Koulun tarkoitus on, että jokainen saisi parhaan mahdollisuuden oppia, ja se tarkoittaa, että eri oppilaat ja koulut tarvitsevat erilaista tukea. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteestä pitää tehdä halvempaa, mutta minulla ei ole vahvaa kantaa, tulisiko olla erikseen A-vyöhyke vai ei. Kunhan on halvempaa, sillä se on nyt liian kallista monille pienituloisille. Joukkoliikenteestä ei kuitenkaan kannata tehdä täysin ilmaista, sillä ne rahat on pois jostain muusta (esim. joukkoliikenteen kehittämisestä sellaiseksi, että yhä useampi autoilija jättäisi auton kotiin). Mielummin antaisin saman rahan jokaiselle perustulona, ja jokainen saa itse valita, ostaako sillä joukkoliikennelipun vai huoltaako polkupyörän. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Keskeistä on, että terveystarkastukset hoidetaan. Tuttu kouluterveydenhoitaja on parempi, mutta jos henkilöstöstä on pulaa, on hyvä, että kaupunki ratkaisee asian joustavasti hyödyntämällä lääkäriasemia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kysymyksenasettelu on huono. Mielestäni asumisen kustannuksia pitäisi laskea Helsingissä, mutta tonttivuokrien alentaminen alle markkinahinnan on siihen huono keino, sillä hyöty tästä valuisi lähinnä varakkaille, jotka ylipäätään omistavat asuntonsa. Tuki myös jakautuisi epätasaisesti. Tonttivuokrien alentaminen ei käytännössä alenna vuokria, vaikka tällaista virhekäsitystä julkisuudessa usein kuuleekin. Sen sijaan paras keino alentaa asumiskustannuksia on huolehtia riittävästä asuntotarjonnasta ja maksamalla kuntalaisille perustuloa, joka tukee etenkin pienituloisten elinkustannuksia. Lisäksi kaupungin asuntotuotanto ja tuetut vuokra-asunnot ovat keino huolehtia, että jokaisella on asunto. Vuokratonteista saatava tuotto tulee kaupungille kaikkien kaupunkilaisten hyödyksi ja sillä maksetaan juurikin tärkeitä palveluita.\n\nKirjoitin tästä myös Hesariin: https://www.hs.fi/mielipide/art-2000009634208.html ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Ensisijaisesti pitäisi panostaa kestävästi tuotettuun ruokaan riippumatta tuotantomaasta, mutta on hyvä, että ainakin osa on kotimaista, että varmistetaan ruuantuotannon huoltovarmuus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingissä ei ole juurikaan tilaa tuulivoimalle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "En tiedä näiden kuntien tilanteesta. En osaa sanoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Moi! Mun nimi on Lukas ja haluan tuoda ihmisistä ja luonnosta välittävää tietopohjaista päätöksentekoa Helsinkiin.\n\nMun kolme kärkitavoitetta ovat:\n\nPerustulo Helsinkiin! Maan hallitus leikkaa sosiaaliturvasta ja kurjistaa ihmisten elämää, mut Helsinki voi valita toisin. Kunta voi jo nykylain puitteissa maksaa kuntalaisille perustuloa, kun sen tekee niin sanottuna elatuslahjana, esimerkiksi kuukausittaisena viidenkympin lahjakorttina ruokakauppaan.\n\nKulttuurin puolustus. Helsinki tarvitsee kulttuuria ja kulttuuriala tarvitsee tukea. Taiteilijoille pitää olla tarpeeksi kohtuuhintaisia työtiloja, ja kulttuuripalvelut pitää olla saavutettavia jokaiselle. \n\nLisää vehreyttä ja lähiluontoa, vähemmän asfalttia ja katumelua. Vehreät kadut ja puistot ovat paitsi viihtyisiä myös tukevat hyvinvointia. Vuosikymmenet tätä kaupunkia on kehitetty autoilun ehdoilla, nyt otetaan katutila takaisin ihmisille.\n\nJos haluut lukee lisää mun tavoitteista ja suunnitelmista, tsekkaa mun nettisivut korpelainen.fi",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lisää vehreyttä ja kaupunkiluontoa – vähemmän asfalttia ja katumelua. Haluan, että kaikki helsinkiläiset saisivat kotikadulleen enemmän puita ja vihreyttä sekä turvallisen ympäristön kävellä ja viettää aikaa. Tämä tarkoittaa ylimääräisen katutilan vapauttamisen autoliikenteeltä takaisin kävelijöille, pyöräilijöille ja luonnolle. Kaupunki, jossa on vähemmän saasteita, mikromuovia ja melua ja enemmän luontoa on terveellisempi ja auttaa hillitsemään lisääntyviä sadetulvia ja tukalaa kesäkuumuutta asunnoissa. Puolustan lähiluontoa tavalla, joka mahdollistaa riittävän asuntotuotannon, jotta asumisen hinta ei karkaa.",
      "se": "Mer grönska och stadsnatur – mindre asfalt och gatuljud. ",
      "en": "More vegetation and urban nature – less asphalt and road noise.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1989,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Rehellisyys, tuomitsemattomuus, myötätunto, optimismi ja hauskuus.\nPoliittisessa toiminnassa: vapaus, ekologinen ja sosiaalinen vastuullisuus, tietoperustaisuus ja paremman maailman tavoittelu, vaikka hyväksymme epätäydellisyyden.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Puolustan kulttuuria, kulttuurin saavutettavuutta ja kulttuurin ammattilaisia. Tarvitsemme kulttuuria hyvään elämään ja kotimainen uusi ja elävä kulttuuri tarvitsee tukea. Taiteilijat tarvitsevat työtiloja ja taloudellisen turvan tehdä taidetta, kaupunkikulttuurille pitää antaa tilaa kaduilla ja kortteleissa, jokaisen kaupunkilaisen tulisi saada nauttia kulttuurista riippumatta tulotasosta. Kulttuuri tekee Helsingistä elävän.",
      "se": "Jag försvarar kultur, kulturell tillgänglighet och kulturproffs. Vi behöver kultur för ett bra liv, och en ny och levande inhemsk kultur behöver stöd. Kultur gör Helsingfors levande.",
      "en": "I will stand up for arts and culture, accessibility to culture services and arts and culture professionals. We need culture for good living and new and living culture needs support. Culture is what makes Helsinki thrive.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://korpelainen.fi/",
    "facebook_url": "https://www.facebook.com/korpelainen",
    "instagram_url": "https://www.instagram.com/lukas.of.finland/",
    "municipality_fix": {
      "fi": "Liikenne tulee viipymättä saada kestäväksi. Helsinkiä on vuosikymmenet rakennettu yksityisautoilun ehdoilla, ja tämä on heikentänyt katutilan viihtyisyyttä ja turvallisuutta. Haluan Kallioon ja koko Helsinkiin viherkatujen verkoston, jossa on mukava viettää aikaa ja kohdata ihmisiä. \n\nAsuminen on kallista ja vuokrat korkeita, vaikka ne ovatkin viime vuosina laskeneet taloustilanteen ja toisaalta riittävän asuntorakentamisen myötä. Vuokrat kuitenkin uhkaavat pian nousta, jos emme huolehdi asuntojen riittävyydestä. Valtion leikkaukset sosiaaliturvaan pakottavat meidän Helsingissä löytämään keinoja tukea kuntalaiset taloudellista toimeentuloa, ja siksi aion edistää perustulon käyttöönottoa.\n\nKulttuuriala on myös ollut haasteiden edessä, kun taloudellisesti on tiukkaa, apurahat pienenevät ja tilat ovat kalliita tai riittämättömiä. Kaupungin on elintärkeää turvata kulttuuri- ja luovan alan jatkuvuus.\n\nOn paljon muuta korjattavaa, ja listaan näitä toimenpiteitä verkkosivuillani.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "\"Helsingin kulttuuri- ja vapaa-aikalautakunnan varajäsen sekä sen nuorisojaoston puheenjohtaja.\nVihreiden puoluevaltuuston jäsen.\nTaloyhtiön hallituksen jäsen.\"",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Englanti",
      "se": "Engelska",
      "en": "English",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Perustulo Helsinkiin! Teen kaikkeni, että Helsingissä otetaan käyttöön perustulo. Tämä on mahdollista jo heti tulevalla kaudella siten, että kaupunki alkaa tarjota kuntalaisille kuukausittaista elatuslahjaa, joka on veroton eikä vaikuta muihin perusturvaetuuksiin. Samalla edistän seuraavia askelia kohti varsinaista kunnallista perustuloa ja perustulokokeilua.",
      "se": "Jag kommer att göra allt jag kan att basinkomsten införs i Helsingfors.",
      "en": "I'll do all I can to make basic income a reality in Helsinki.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut aktiivisesti Taideyliopiston sekä sen ylioppilaskunnan hallituksissa ja muissa toimielimissä.  Vihreissä olen ollut aktiivi jo 10 vuoden ajan niin paikallisella kuin valtakunnallisellakin tasolla. Olen perustuloasiantuntija ja -aktivisti ja olen vuosia tehnyt töitä perustulomallien kehittämisessä. Viime keväänä teimme näkyvän musiikkialan ammattilaisten kampanjan Israelin poistamiseksi Euroviisuista.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
