{
  "id": 4024,
  "first_name": "Maarit",
  "last_name": "Toveri",
  "election_number": 336,
  "party_id": 19,
  "image": "kuvat/akv2025/4024/c75e8ce5-cc49-47c3-8bdb-1b11f58ffd0c",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulun lakkauttamisesta saatavat säästöt eivät yksinään ole riittävä peruste pienten koulujen lakkauttamiselle. Lakkauttamispäätöksiä tehtäessä on huomioitava myös lakkauttamisesta syntyvät vaihtoehtoiskustannukset. Jos oppimistulokset ovat hyviä, lapsia ja nuoria riittää, koulu palvelee tehokkaasti lähikouluna ja kustannukset vaihtoehtoiskustannukset huomioiden ovat kohtuulliset, vaikka koulu onkin kooltaan pieni, se tulee pitää toiminnassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pidän tärkeänä, että kotimaiset äidinkielemme säilyvät elinvoimaisina. Siksi myös ruotsin kieltä tulisi voida opiskella jo ennen peruskoulun kuudetta luokkaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Opetusryhmän koolla on vaikutusta sekä työrauhaan että oppimistuloksiin. Pienemmissä opetusryhmissä opettajat voivat keskittyä paremmin opettamiseen. Erityisesti peruskoulun yläasteella ryhmäkoot tulee pitää kohtuullisen pieninä. Ryhmäkokojen keskiarvot ovat tällä hetkellä kohdillaan, mutta keskiarvo ei kerro koko totuutta. Yläraja estäisi koulukohtaisten ryhmäkokojen kasvattamisen säästö- tai muista syistä liian suuriksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En pidä kategorista vähentämistä tarpeellisena. Tärkeämpää olisi pystyä tarjoamaan päivittäinen vaihtoehto liharuoalle. \n\nOlipa tarjottava ruoka sitten liha- tai kasvisruokaa, tärkeintä on, että ruokaa on päivittäin riittävästi kaikille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni erillinen rahallinen tuki ei ole tarpeen, mutta en myöskään tuomitse vanhempia, jotka haluavat hoitaa pienet lapset kotona rahallisen tuen puuttumisesta huolimatta. \n\nRahallinen tuki saattaisi joissakin tapauksissa jopa ohjata perheen lapsen sosiaalisten taitojen kehittymisen ja maahanmuuttajalasten Suomeen integroitumisen kannalta kielteiseen valintaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kristilliset perinteet ovat osa kulttuuriperintöämme, ja niiden kautta identiteettimme on rakentunut. Ne tarjoavat myös ulkomaalaistaustaisille lapsille mahdollisuuden tutustua suomalaiseen yhteiskuntaan ja ymmärtää sitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole tarvetta tähän. En myöskään usko, että vauvarahalla on pitkäaikaista vaikutusta asukkaiden pitovoimaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Verojen korotukset eivät ole kestävä ratkaisu, sillä niillä on taipumus lisätä julkisia menoja entisestään ja ne vähentävät suoraan kuluttajien ostovoimaa. Menojen leikkaamisen sijaan puhuisin ennemminkin kustannussäästöjen hakemisesta tehostamalla toimintatapoja, sujuvoittamalla erilaisia palvelu- ja lupaprosesseja, purkamalla sääntelyä ja kehittämällä osaamista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Niin kauan kuin Suomessa on käytössä valtionosuusjärjestelmä, pääomatulot tulisi pitää kunnallisverotuksesta erillään ja verotulojensiirrot tehdä valtionosuusjärjestelmän kautta. Pääomatulojen jättäminen kunnallisverotuksen ulkopuolelle voi auttaa välttämään myös kaksinkertaista verotusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan omistamien yhtiöiden tulee kilpailla samoilla kriteereillä yksityisen sektorin kanssa. Ne voivat osallistua eri hankkeiden tarjouskilpailuihin tasavertaisina tarjoajina. Menestyäkseen kilpailussa kunnan omistaman yhtiön on oltava yhtä kustannustehokas, laadukas ja muutoin samat kriteerit täyttävä kuin yksityinen yritys.\n\nSuorien hankintojen ehtoja Inhouse-yhtiöiltä on kiristettävä ja kuntien omistusprosenteille määriteltävä sellaiset omistusosuuksien rajat, jotta määräysvalta ei ole Inhouse-yhtiön suurimmalla yksityisellä omistajalla.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pidän tärkeänä, että maakuntalentojen vaikutusalueen kunnat osallistuvat lentojen rahoitukseen. Näin voidaan varmistaa, että siellä, missä lennoille on kysyntää ja ne oikeasti palvelevat alueen elinvoimaa ja siellä toimivia yrityksiä laajemminkin, lennot säilyvät. Pelkästään valtion tuen varassa toimiminen voi johtaa siihen, että tuetaan myös turhia ja tehottomia maakuntalentoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Asiaa ei pidä tarkastella paikkakunnan koon mukaan, vaan kaikkien työttömien työnhakijoiden palveluiden tulee olla saatavilla tasavertaisina. \n\nEi vain pienten paikkakuntien työttömien tarpeisiin, vaan kaikkien paikkakuntien työttömille olisi tärkeää kehittää työnhaun etäpalveluita. Monet työttömien työnhakuun liittyvät prosessit ovat liian byrokraattisia. \nMonia työnhakuun liittyviä vaiheita voidaan digitalisoida entisestään ja vähentää aikaa vievien henkilökohtaisten kontaktien määrää. Näin henkilökohtaista palvelua saadaan riittämään paremmin niille, jotka sitä todella tarvitsevat.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan pitäisi ensisijaisesti pyrkiä ostamaan tarvitsemansa tonttimaa vapaaehtoisin kaupoin. Yksityisen maan pakkolunastuksia tulee käyttää vain hyvin harkiten ja ainoastaan silloin, kun se on välttämätöntä yhteiskunnan toimivuuden ja kriittisen infrastruktuurin tai kunnan omaan tarpeeseen tulevan rakentamisen kannalta. Pakkolunastustilanteissa korvauksen yksityiselle maanomistajalle tulee olla oikeudenmukainen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pidän hyvänä, että kunnat osallistuvat teattereiden, erityisesti maakuntateattereiden, rahoitukseen. \n\nTeatterit ovat maakunnan elinvoimaisuuden kannalta keskeisessä roolissa. Ne tarjoavat alueen asukkaille mahdollisuuden sosiaaliseen kanssakäymiseen, tukevat nuorisotyötä ja mahdollistavat taiteen ja kulttuurin kokemisen lähialueilla. Siksi on luonnollista, että kunnat osallistuvat teattereiden toiminnan rahoittamiseen, mutta niiden ei tarvitse yksin paikata valtion tekemiä leikkauksia. \n\nMyös asiakkaat voivat omalla pääsymaksuosuudellaan osallistua hieman enemmän. \n\nTeatteritkin joutuvat entistä tarkemmin miettimään niukkenevan rahoituksen vaikutukset produktioissaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastot toimivat jo nyt varsin itsepalvelulähtöisesti. En kuitenkaan pidä suotavana, että ne muuttuisivat henkilökunnattomiksi. Henkilökunta tuntee asiakaskuntansa ja voi vaikuttaa kirjastojen valikoimaan ja tarjontaan. \n\nKirjastot ovat parhaimmillaan kaikille avoimia hiljaisuuden tyyssijoja, rauhoittumispaikkoja, tiedonlähteitä ja kulttuurin keitaita. Jos niissä ei olisi osaavaa henkilökuntaa, niiden luonne muuttuisi olennaisesti ja rauhattomuus lisääntyisi. Kirjastolaitos on nykyisellään tärkeä instituutio , josta ei pidä luopua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On hyvä, jos kunnat osallistuvat tällaisten tapahtumien järjestämiseen omalla panoksellaan. Kunta voi tukea tapahtumia rahoituksen lisäksi osallistumalla tapahtumajärjestelyihin tai tarjoamalla maksuttomia tiloja tapahtuman käyttöön. \n\nKuntien kannattaa tukea toimintaa, joka vähentää rasismia, helpottaa eri kulttuureista lähtöisin olevien toistensa taustojen ymmärtämistä, parantaa maahanmuuttajien kotoutumista ja lieventää irrallisuuden tunnetta. Erilaisten kulttuurien vuorovaikutus on tässä työssä keskeistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kannanottoni ei tarkoita, ettenkö haluaisi tukea sukupuoli- ja seksuaalivähemmistöjä, mutta en pidä aiheellisena vain yhden vähemmistöryhmän tukemista liputtamalla. Meillä on paljon muitakin vähemmistöryhmiä, joiden asema vaatisi julkisen tuen osoitusta. Jos tukea halutaan osoittaa liputtamalla, kuntien pitäisi tasapuolisuuden vuoksi liputtaa myös muiden vähemmistöryhmien tukemiseksi. Tuen arvoa lisäisi se, että silloinkin liputettaisiin vain yhden päivän ajan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä tämä toteutuu melko kattavasti, vaikka ei aina suorin yhteyksin. Aikataulut ja reittiyhdistelmät tuovat omat haasteensa saavutettavuuteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää suosia avohakkuiden sijaan jatkuvaa kasvatusta ja näin olla esimerkkinä myös muille metsänomistajille. Avohakkuita ei kuitenkaan ihan aina voi välttää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Täysin ympäristöriskittömiä teollisuuden aloja on niukasti, joten on pyrittävä löytämään mahdollisimman vähäriskisiä vaihtoehtoja. Kannattaa houkutella vain vastuullisesti toimivia teollisuusyrityksiä, joilla on selkeä kuva toimintansa riskeistä ja suunnitelma niiden torjumiseksi sekä vahinkojen korjaamiseksi, jos niitä kuitenkin sattuisi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Nämä eivät ole toisiaan poissulkevia ja asiat pystytään kyllä yhdistämään, kun halutaan ja tehdään riittävästi yhteistyötä ratkaisun löytämiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on asettanut tavoitteekseen olla hiilineutraali vuonna 2030, nollaavansa päästönsä vuoteen 2040 mennessä ja pyrkivänsä tämän jälkeen hiilinegatiivisuuteen. Tavoitteessa on hyvä pysyä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki tarvitsee maahanmuuttajien työpanosta erityisesti palvelualoilla, mutta myös muiden alojen erityisosaajia. Maahanmuuttajien joukossa on paljon yrittäjäksi ryhtyneitä, mikä omalta osaltaan lisää Helsingin elinvoimaa. Erityisen tärkeää on pitää kiinni ulkomaalaisista nuorista aikuisista, jotka ovat tulleet Suomeen opiskelemaan ja valmistuneet täällä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalvelut tulee kohdentaa nykyistä paremmin ja löytää tehokkaampia toimintatapoja sekä muuttaa asenteita, jotta maahanmuuttajien kotoutuminen onnistuisi nopeammin ja tehokkaammin. On myös tärkeää löytää keinoja tunnistaa maahanmuuttajien osaaminen ja hyödyntää se parhaalla mahdollisella tavalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olemme kansainvälisesti sitoutuneet ottamaan vastaan kiintiöpakolaisia osana humanitaarista apua, tarjoamaan heille uudelleensijoittumista Suomeen. Tästä sopimuksesta tulee pitää kiinni.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Polttomoottorikielto eriarvostaisi kaupunkilaisia ja haittaisi muualta tänne liikkuvia. Seuraukset olisivat kohtalokkaat Helsingin keskustan liikkeille ja palveluille. Helsingissä liikkuvat ja täällä työssä käyvät tarvitsevat autoja. Yritykset tarvitsevat edelleen autolla liikkuvia asiakkaita ja huoltoautoliikennettä. \n\nValtaosa Suomen autoista on yhä polttomoottoriautoja, eikä autokanta sähköisty nopeasti. Päätös tuskin merkittävästi vauhdittaisi sähköautojen hankintaa. Kaupungin sähköautojen latausinfrassa on edelleen pitkäksi aikaa kattavuushaasteita. \n\nPolttomoottorikieltoa ei tule naamioida ympäristövyöhykkeeksi ja ujuttaa kieltoa voimaan sen varjolla. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ääriliikkeiden määrittely ja sananvapauden rajoittaminen on usein haastavaa. Jos järjestäjien toiminnan tarkoituksena on häiritä yhteiskuntarauhaa ja lietsoa eripuraa suomalaisten ja suomessa asuvien keskuuteen, heidän järjestämänsä tapahtumat tulisi voida kieltää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pieni maksu voisi estää turhia käyntejä, mutta toisaalta se saattaisi sulkea avuntarvitsijoita pois. Maksujen keräämisen kustannukset voisivat myös ylittää saadut tulot, joten maksua ei kannata ottaa käyttöön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Erilaisia vaihtoehtoja tarvitaan lasten erityistaipumusten vahvistamiseksi. Kaikilla lapsilla ei ole samanlaisia taipumuksia, eivätkä kaikki ole kiinnostuneita samoista asioista. Siksi painotetun opetuksen luokkia tarvitaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Syrjäytymisen ehkäisemiseksi tulee tehdä kaikki mahdolliset toimenpiteet riippumatta alueesta. Alueet, joilla asuu enemmän syrjäytymisvaarassa olevia ihmisiä, tarvitsevat kuitenkin enemmän tukitoimia. Tuen tulee olla tehokasta ja sen vaikutuksia tulee seurata aktiivisesti, jotta tarvittavat korjausliikkeet voidaan tehdä ajoissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "A-vyöhykkeen kertalippu helpottaisi monien lyhyitä matkoja tarvitsevien arkea ja lisäisi todennäköisesti heidän osaltaan joukkoliikenteen käyttöä. Vaikka se saattaisi vähentää lipputuloja lyhyillä matkoilla, A-vyöhykkeen kertalipun käyttö todennäköisesti kasvaisi, jolloin kustannusten nousu ei välttämättä olisi merkittävä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lisätyövoiman palkkaaminen vain tätä tehtävää varten ei ole kustannustehokasta. Jos koululla ei ole omaa terveydenhoitajaa, jonka työtehtäviin tämä mahtuisi, terveystarkastukset voidaan ostaa yksityiseltä sektorilta, kunhan hinnat kilpailutetaan ja tarkastuskerran hinta sovitaan kohtuulliseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee arvioida uudelleen asuntotonttien hinnoittelu sekä vuokratonttien että myytävien tonttien osalta. Vuokranmäärityksen laskennan markkinahintaolettama ja tuotto-odotus ovat liian korkeat. Lisäksi vuokrat voivat tarkistusten yhteydessä vain nousta, mutta eivät laskea. \n\nVuokrantarkistusmekanismi on osasyy siihen, että asunto-osakeyhtiöiden ja vuokratalojen asumiskustannukset kasvavat kestämättömällä tavalla. Monissa kohteissa tontin vuokra muodostaa jo kolmanneksen hoitovastikkeesta. \n\nJatkuvan tonttivuokran nousun estämiseksi vanhojen asuntovuokratonttien osto tulee mahdollistaa. Myyntihinnassa tulee kohtuullisesti huomioida jo maksettujen tonttivuokrien osuus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Kunnat voivat harjoittaa aktiivista metsätaloutta, mutta koska ne eivät ole käytännössä riippuvaisia metsätalouden tuotoista, niillä on hyvät mahdollisuudet suojella omistamiaan metsiä ja näin helpottaa suojelupainetta muualla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Meidän on pidettävä huolta siitä, että arvokkaan ikääntymisen mahdollistavat palvelut kuten kotona asumista tukevat koti- ja omaishoidon palvelut ovat riittävät ja saavutettavissa oikea-aikaisesti. Palvelujen pitää olla laadukkaita ja kun ympärivuorokautiseen hoivaan tulee tarve, sitä pitää olla tarjolla riittävästi ja inhimillisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Teen voitavani uusien työpaikkojen, yrittäjyyden ja Helsingin elinvoiman puolesta. Taloudellisesti hyvinvoiva kaupunki on kaikkien asukkaiden etu.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1955,
    "language_skills": [],
    "education": {
      "id": 54,
      "background_info_id": 16,
      "name_fi": "joku muu",
      "name_sv": "någon annan examen",
      "name_en": "Other",
      "name_ru": "другое",
      "name_sme": "muhtin eará",
      "name_ara": "مستوى دراسي آخر",
      "target_value": 6,
      "name_ukr": "інше",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Vastuullisuus, avoimuus, yhteistyö, välittäminen ja toisten huomioon ottaminen ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Edistän sujuvaa arkea liikenteen, palveluiden ja asumisen saralla. Nostan esille myös lapsille, nuorille ja vanhoille suunnattujen palveluiden kehittämistarpeita, koska heistä huolehtiminen on sivistyneen yhteiskunnan mitta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://maarit-toveri.kokoomus.net",
    "facebook_url": "https://www.facebook.com/ToveriMaarit",
    "municipality_fix": {
      "fi": "Tarvitaan huomattavasti enemmän rakentavaa yhteistyötä eri osapuolten välillä, monipuolisempaa kaupunkisuunnittelua, nuorten hyvinvointiin ja osallisuuteen panostamista sekä toimia arvokkaan vanhuuden turvaamiseksi.\n\nHankkeiden kokonaiskustannusten hallinta ja vaihtoehtoiskustannusten selvittäminen osana päätösvalmistelua, päiväkotien ja koulujen kaavoitus ja suunnittelu sekä liikennesuunnittelu ja työmaiden koordinointi ovat keskeisiä kehityskohteita. Asumiskustannusten hillintä vaatii myös kunnan toimia, kuten tontin vuokrien alentamista.\nTarvitaan toimia PK-yritysten toimintaedellytysten vahvistamiseksi ja julkisten hankintojen kilpailun avaamiseksi laajemmin myös PK-sektorille. Myös työvoimapalveluiden siirtyminen kaupungille antaa mahdollisuuksia.\n\nTehtävää riittää myös maahanmuuttajien kotouttamisen uudelleenorganisoinnissa. Muun muassa S2-luokat tulee purkaa ja ulkomaalaistaustaiset lapset sijoittaa normaaleille peruskoululuokille. S2-tuki tulee kohdentaa koko perheelle.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen varajäsenenä Helsingissä Rakennetun ympäristön ja yleisten alueiden jaostossa, HSY:n hallituksessa ja Rakentamispalveluliikelaitoksen johtokunnassa. \n\nLisäksi toimin hallituksen puheenjohtajana kahdessa helsinkiläisessä asunto-osakeyhtiössä ja kahdessa pysäköintiyhtiössä sekä kahdessa kouvolalaisessa osakeyhtiössä . Olen myös Suomen Kiinteistöliiton hallituksen jäsen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 5,
      "background_info_id": 2,
      "name_fi": "Hieman konservatiivi",
      "name_sv": "Ganska konservativ",
      "name_en": "Slightly conservative",
      "name_ru": "Слегка консерватор",
      "name_sme": "Vehá konservatiiva",
      "name_ara": "أميل إلى المحافظة",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Vahvistan rakentavaa vuoropuhelua hyvän liikennesuunnittelun, kohtuuhintaisen asumisen ja kestävän kasvun toteuttamiseksi. Eri näkökulmat huomioiva yhteistyö on avain onnistuneisiin ratkaisuihin. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Minulla on erittäin pitkä kokemus Helsingin kaupungin luottamustehtävistä. Olen toiminut varsinaisena ja välillä varajäsenenä monissa Helsingin lautakunnissa ja tytäryhtiöiden hallituksissa. Monet ovat liittynee joko opetusalaan tai kaupunkiympäristön toimialaan. Myös Kokoomuksessa olen ollut erilaisissa luottamustehtävissä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
