{
  "id": 2371,
  "first_name": "Maaret",
  "last_name": "Castren",
  "election_number": 229,
  "party_id": 19,
  "image": "kuvat/akv2025/2371/329cbd57-5d39-43b8-bf4a-33e36b2c153f",
  "constituency_id": 25,
  "video": "1-73813060",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koulutukseen panostaminen on todella tärkeää. Lasten määrän vähentyessä kouluverkkomme on väistämättä muutoksen edessä. Jokaisella kunnalla on oltava mahdollisuus, mutta myös velvollisuus tarjota lapsille ja nuorille laadukas oppimispolku. Tämän ei välttämättä tarvitse tapahtua yksin kunnan toimesta, vaan voi myös tapahtua kuntien yhteistyönä, ja etänäkin. Koulun tulisi ensisijaisesti olla lähipalvelua. Koulussa tulee olla riittävä psykologien ja kuraattoreiden apu tarvittaessa. Lisäksi koulun tulee tarjota laadukasta aamu- ja iltapäivätoimintaa. Nämä vaatimukset ovat hyvin haasteellisia hyvin pienille kouluille. Varsinkin yhden opettajan malli on haavoittuva. Opetusta ei voi tarjota monipuolisesti. Kestävä talous on jokaiselle kunnalle elinehto. Kaikki tämä huomioiden on joskus tehtävä vaikea ratkaisu lopettaa koulu. Erityisen tärkeää on silloin taata turvallinen koulutie, joka ei ole uuvuttavan pitkä. Myös etäkoulun mahdollisuus tulee maksimoida. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomessa tulee tarjota hyvä mahdollisuus oppia toinen kotimainen kielemme, kaikilla kasvatuksen asteilla. Mitä aikaisemmin kielen opettaminen aloitetaan, sitä tehokkaampaa on kielen oppiminen. Tämän päivän kansainvälisessä maailmassa kielten osaaminen on tärkeää ja Pohjoismaiden yhteistyössä ruotsinkielen taitaminen on eduksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulun ja opettajien ammattitaidolla tulee ratkaista kuinka suuri opetusryhmä voi kussakin tilanteessa ja kussakin koulussa olla. Opetusryhmän toimivuuteen vaikuttaa paitsi sen koko, myös sen kokoonpano. Lapset ovat erilaisia ja myös heidän tarpeensa ovat erilaisia. Opettajan kokemuksellakin on merkitystä. Kouluissa tulee taata kohtuulliset ryhmäkoot. Siksi on ehkä järkevää, että on olemassa yläraja oppilaiden määrälle yhdessä opetusryhmässä. Tämä siksi, että koulujen ulkopuolelta tulevat vaatimukset eivät johda liian suuriin luokkakokokoihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monipuolinen ja maukas ruoka saadaan aikaiseksi myös ilman lihaa. Vähäisempää lihansyöntiä on uusien ruokailusuositusten ja ilmastonsuojelun tavoitteiden mukaan edistettävä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vieraskielisten osallistumisastetta varhaiskasvatukseen tulee kasvattaa. Kotihoidontuen Helsinki-lisää ei tule palauttaa. Ihan pienten lasten kotona hoitaminen on monelle perheelle tärkeää. Lapsen edellytykset kasvaa omaan potentiaaliinsa edellyttää kuitenkin sosiaalisia taitoja ja vuorovaikuttamisen oppimista. Ja ennen kaikkea kielen oppimista. Tämä on todistetusti tehokkaampaa varhaiskasvatuksen piirissä. Myös äitien palaaminen työelämään on tärkeää ja siksikin on erinomaista, että meillä on päiväkotijärjestelmämme. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluissa voidaan tutustuttaa lapset moninaisiin kulttuuriperintöihin. Myös elämänkatsomusoppiin ilman muuta. Miksi ei siis myös kristillisiin. Kristilliset arvot luovat turvallisuuden tunnetta, sillä niitä arvoja ovat mm. kultainen sääntö, jonka mukaan meidän on tehtävä toisille kuten haluaisimme itsellemme tehtävän sekä muiden kunnioittaminen ja yhdenvertaisuus. Minulle nämä arvot ovat tärkeitä. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinkiin muuttaa edelleen myös lapsiperheitä ja niitä, jotka toivovat lasta. Tämä on todella hieno asia! Käyttäisin resurssit päiväkotien ja varhaiskasvatuksen tarpeisiin ja asioihin, joita perhettä suunnittelevat pitävät viihtyvyyden kannalta tärkeinä. Asioihin, jotka kertovat, että kaupunkimme välittää lapsista ja haluaa luoda perheille turvallisen ja viihtyisän kotiympäristön. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mittavia leikkauksia ei ole tarpeen tehdä, mutta kulut on saatava kuriin. Kaupungin keräämien verojen suunnan on oltava alaspäin. Helsingin tulevaisuus on kiinni siitä, miten siellä on tarjolla töitä, yrittäjiä  ja palveluita. Kaupungilla on vaativa tehtävä asukkaidensa arjen ja tulevaisuuden rakentajina. Kehitetään tapaamme tehdä asioita kustannustehokkaammaksi yhdessä asukkaiden kanssa. Helsingin syntyvästä verotulosta, jonka syntymiseen kaupunki voi päätöksillään vaikuttaa, tulee mahdollisimman suuren osan jäädä kunnan omaan käyttöön. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä johtaisi siihen, että verotus kasvaisi ja samalla verotuksen taso ympäri maan eriytyisi vielä nykyistä enemmän",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan omistamien yhtiöiden soisi olevan kustannustehokas tapa hankkia tarvittavia palveluita. Kunnan omien yhtiöiden hyvä tulos tuo hyötyä myös kuntalaisille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tarvitsemme hyvät yhteydet eri puolille Suomea. On tarkkaan harkittava minkälainen vaikutus lentokentillä on talouden kasvuun ja yritteliäisyyteen. Nyt on sovittu, että pieniä kenttiä tuetaan vuoteen 2026. On otettava huomioon myös kenttien ylläpitoon ja kehittämiseen tähtäävien toimien osalta se tosiasia, että investointeja niihin ei tehdä, jos kentän toiminnan mahdollisesta jatkumisesta ei ole varmuutta hieman pidemmällä aikavälillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työvoimapalveluista tuli 1.1.25 osa kuntien peruspalveluja. Näin pyritään varmistamaan paikallisten työmarkkinoiden tarpeisiin sopivia palveluja. Tavoitteena on myös tuoda palvelut lähemmäksi asiakasta.  Eli juurikin lähipalveluna ja kasvokkain. Toki tukea työnhakuun voidaan antaa myös etänä, jos asiakas näin toivoo ja tämä tapa sopii tilanteeseen. Palvelut tulee järjestää eri kohderyhmien tarpeiden mukaisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Aika rankka keino ja toivonkin, että maanomistajien kanssa päästäisiin lopulliseen ratkaisuun yhteisymmärryksessä. Mikä se ratkaisu sitten lopulta onkaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Taiteen ja kulttuurin avulla voimme käsitellä vaikeimpiakin asioita ja näin tukea henkistä kriisinkestävyyttämme. Tämä on inhimillisen hyvinvoinnin, mutta myös kokonaisturvallisuuden kannalta todella tärkeää. Vahva kulttuuri vahvistaa kansalaisten resilienssiä. Kunnalla on mahdollisuus oman taloustilanteensa puitteissa ohjata varoja kunnalle tärkeisiin kohteisiin. Tämä voi erittäin hyvin olla juuri teatteri. Kunnan taloustilanteen ollessa erityisen huono, tähän ei ehkä ole mahdollisuutta. Kulttuurista ei leikata, koska rahaa tarvitaan tärkeämpiin kohteisiin. Myös kulttuurista leikataan, koska taloustilanteemme vaatii, että yhteisiä kustannuksia karsitaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastojen laadusta tulee pitää huolta. Kirjastoilla on tärkeä rooli myös kokoontumispaikkana. Itsepalvelukirjasto voi hyvin täydentää kirjastopalveluita, kuten myös kirjastobussi. On kuitenkin suotavaa, että kirjastosta ainakin jonkun päivän viikosta löytyy apua palveluiden käytössä. Kaikki asiakkaat eivät ole kykeneviä asioimaan itsepalvelukirjaston vaatimalla tavalla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monikulttuurisuus on hieno asia ja toisiimme ja toistemme kulttuureihin tutustuminen lisää ymmärrystä ja vähentää vastakkainasettelua. Segregaatio, eriytyminen on todella huono asia ja sen ehkäisemiseksi kannattaa paiskia töitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä näin tapahtuu jo ja tämä on oikein hyvä asia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": "Helsingissä näin tapahtuu jo ja tämä on oikein hieno asia.",
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hyvä julkinen liikenne mahdollistaa liikkumisen silloin, kun ei itse aja autoa tai liiku pyörällä. Ymmärrettävää on, että liikennöinti ei ehkä voi tapahtua niin tiuhaan kuin tiheämmin asutuilla alueilla, mutta kyllä sitä tulee olla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin vähäisiä metsiä ei tule avohakata.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupunkimme on sitoutunut suojelemaan ympäristöä ja kantamaan vastuunsa ilmastonmuutoksen torjunnasta ja siksi vastuullisuus teollisuuden aiheuttamista mahdollisista haitoista on tärkeää. Kaupunkiimme pitää houkutella lisääteollisuuden työpaikkoja, ilman muuta. Se lisää kaupunkimme tuloja ja sitä kautta elinvoimaa. Markkinavoimat ohjaavat onneksi jo nyt yrityksiä toimimaan vastuullisesti, vähentämään päästöjä ja kuluttamaan vähemmän energiaa. Kaupungin tulee vaatia kaupunkiin tulevilta teollisilta yrittäjiltä juuri näitä asioita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupunkiympäristössäkin tulee säilyttää vihreää. Kaavoituksen on tärkeää vaalia lähiluontoa. Asumisen hintaa tulee hillitä kaavoittamalla tarpeeksi uusia asuntoja Helsinkiin. Täydennysrakentamisessa tulee suojella lähiluontoa ja puistoja sekä huomioida riittävät liikunta- ja virkistysmahdollisuudet. Ullakkorakentaminen, toimitilojen käyttötarkoituksen muutos ja rakennusten korottaminen ovat hyviä keinoja lisätä asuntojen määrää. Lähiluontoa säilyttämällä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on edennyt hiilineutraaliustavoitteissaan ihan mukavasti. Pystymme nykytoimilla vähentämään 80 % suorista hiilidioksidipäästöistä vuoteen 2030 mennessä. Loput vähennykset vaativat liikenteen päästövähennystoimia ja päästökompensaatioita. Sähköautoilun tarvitsemaa latausinfraa tulee kehittää siten, että sähköauton valinnasta tulee houkutteleva vaihtoehto. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": "Helsinki on edennyt hiilineutraaliustavoitteissaan ihan mukavasti. Pystymme nykytoimilla vähentämään 80 % suorista hiilidioksidipäästöistä vuoteen 2030 mennessä. Loput vähennykset vaativat liikenteen päästövähennystoimia ja päästökompensaatioita. Sähköautoilun tarvitsemaa latausinfraa tulee kehittää siten, että sähköauton valinnasta tulee houkutteleva vaihtoehto. "
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tarvitsemme ulkomailta tulevia työntekijöitä ja osaajia, yrittäjiä. Työnteko ja yrittäjyys luovat kaupungin elinvoimaa. Suomessa on hyvä asua ja toivonkin, että muualtakin tulevat haluavat säilyttää sen turvallisena ja hyvänä paikkana olla ja elää. Lasten ja nuorten olisi tärkeää oppia suomen tai ruotsin kieli niin hyvin, että heillä olisi edellytykset kouluttautua ja nousta täyteen potentiaaliinsa. Täällä on kaikkien hyvä olla yhdessä toisiltamme oppien ja kunnioittaen tämän maan sääntöjä ja tapoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotoutumiseen tulisi satsata nykyistä enemmän, jotta tänne tulijat pääsisivät aidosti osaksi suomalaista yhteiskuntaa. On tärkeää, että he pärjäävät koulussa, pystyvät opiskelemaan, valmistuvat ammattiin ja löytävät mielekästä työtä. Tämä on kaikkien etu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämän tulee kuitenkin tapahtua kantokykymme ja resurssiemme rajoissa. Hyvinvointiyhteiskunnassa tulee huolehtia heikommista. Turvapaikanhaku- ja käsittelyprosessin tulee olla nykyistä tehokkaampi. Sen tulee myös aina olla oikeudenmukainen ja ennen kaikkea läpinäkyvä. Näin myös tämän avun maksajat eli kunnan asukkaat hyväksyisivät prosessin paremmin. Kotoutumiseen tulisi satsata nykyistä enemmän, jotta myös tänne tulijat pääsisivät aidosti osaksi suomalaista yhteiskuntaa. Tämä on kaikkien etu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä on viety läpi autoilua hankaloittavia toimia asukkaiden mielipiteistä piittaamatta. Sujuva liikenne on elävän keskustan perusedellytyksiä. Liikenteen päästöjä on vähennettävä, mutta on tärkeää, että kaikilla liikennemuodoilla voi liikkua sujuvasti ja turvallisesti. Julkisen liikenteen tulisi olla niin toimiva, että pärjää ilman omaa autoa. Joidenkin liikkumiselle auto on kuitenkin ainoa vaihtoehto. Keskustan yrittäjille on hyvin tärkeää, että he itse ja asiakkaat pääsevät autolla lähelle palveluita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin tilojen tulee olla avoimia kaikille, mutta juuri sen takia myös pysyä turvallisina tiloina ihan jokaiselle. Helsingin ei tule hyväksyä omissa tiloissaan mitään sellaista toimintaa, joka voi johtaa ikäviin tilanteisiin ja edistää asukkaidemme vastakkainasettelua. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On hyvä, että perusterveydenhuoltoon pääsee maksutta. Näin kukaan ei jää hoidotta sen takia, että kokee sen olevan liian kallista omaan rahatilanteeseen nähden. Tämä on kuitenkin asia, jota tulee tulevaisuudessa ottaa tarvittaessa uuteen tarkasteluun etenkin nyt kun tiedämme, että Helsinki saa jatkossa valtiolta rahoitusta  sote-palveluihin vähemmän kuin tähän asti. Laadukkaiden palveluiden tuottaminen on tärkeintä. Vähävaraiset saavat myös jatkossa palvelunsa sosiaalituen kautta maksutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei luokkamuotoista painotettua opetusta tule ajaa alas. Näin ei segregaatiota torjuta. Eikä lisätä tasa-arvoa. Painotetun opetuksen osallistumisprosentteja tulee nostaa panostamalla sen saatavuuteen ja saavuttavaan viestintään. Nyt kun taideaineet ovat ylioppilaskirjoituksissa hyväksyttyjä aineita niiden opetusta tulee päinvastoin tehostaa. Painotettu opetus houkuttelee eri taustoista tulevia oppilaita samoihin kouluihin, mikä vähentää koulujen välistä eriytymistä. Musiikkiharrastus tukee sosiaalisia taitoja ja yhteisöllisyyttä. Painotettua opetusta tulisi lisätä, jotta kaikilla lapsilla olisi tasavertaiset mahdollisuudet kehittää vahvuuksiaan ja löytää motivaatiota koulunkäyntiin.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki tekee järjestelmällistä työtä segregaation ehkäisemiseksi ja tähän työhön on tärkeää kohdistaa resursseja. On tärkeää jatkaa tarveperustaisen rahoituksen kehittämistä kasvatuksen ja koulutuksen alalla. Tällä rahoituksella turvataan koulunkäynnin tuki jokaiselle. Näin kohdistetaan lisäresursseja erityisesti alueille, joissa on sosioekonomisesti heikommassa asemassa olevia perheitä sekä muuta kuin suomea äidinkielenään. Tärkeää on huolehtia asuinalueiden monipuolisuudesta ja tasaisesta rahoitus- ja hallintamuotojakaumasta. Liian vuokrapainotteisia on vältettävä ja vetovoimaista omistusasumista on edistettävä. Kaupunkiuudistusalueiden investointeja on aikaistettu ja alueiden kunnossapitoa ja vehreyttä on parannettu. Viisas kaavoitus on myös torjunut segregaatiota.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On hyvä pohtia erilaisia malleja palvella kaupungin asukkaita. Mahdollisimman helppo ja kustannuksiltaan maltillinen matkustaminen on omiaan vähentämään auton käyttöä. Nyt on menossa kokeilu lyhyen matkan mallista ja saadun palautteen avulla sitä tulee kehittää asukkaille tarpeelliseen suuntaan. Talous tulee kuitenkin pitää tasapainossa, jotta varmistamme kokonaisuutena kaupunkimme toimivuuden. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monituottajamalli antaa joustomahdollisuutta. Tämä on mahdollistanut Helsingissä sen, että kun lääkäreitä ei ole yrityksistä huolimatta saatu palkattua koulujen tarvitsemia määriä, lapset ovat kuitenkin saaneet lakisääteiset palvelut yksityiseltä puolelta. Helsinki on tehnyt ja tekee kaikkensa, jotta omia lääkäreitä löytyisi. Silloin kun palveluita ei pystytä kaupungin omin voimin tuottamaan (kuten tässä kouluasiassa on käynyt) on tärkeää, että meillä on tehokkaat tavat saada terveystarkastukset tehtyä. Palvelusetelit ja ostopalvelu auttavat siihen asti, kun omia voimia on tarpeeksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vuokrahintojen tulee seurata aikaansa, mutta ilman suuria yllätyskorotuksia. Tonttipolitiikan tulee tukea kaupungin kasvua ja olla houkutteleva tänne muuttaville. Vuokrien osalta asukkaitamme on kohdeltava yhdenvertaisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Ilmastonmuutoksen kannalta hyvä asia toimia näin. Toki hinta ei voi nousta paljon korkeammaksi vaan oltava houkutteleva.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on saada terveydenhoito sujuvammaksi. Olennainen osa tätä on kunnioittava vanhusten hoiva ja ennalta ehkäisevässä mielessä reilu ja mielekäs opiskelu- ja työelämä myös niille, jotka tarvitsevat erityistukea.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": false,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Tavoitteeni on mielekäs ja reilu opiskelu- ja työelämä myös erityistä tukea tarvitseville",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1959,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Turvallisuus\nOikeudenmukaisuus\nTasa-arvo\nLuottamus\nKunnioitus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Tavoitteeni on, että vanhusten huolenpito on kunnioittavaa",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.maaretcastren.fi",
    "facebook_url": "https://www.facebook.com/maaretcastren",
    "instagram_url": "https://www.instagram.com/castrenmaaret",
    "municipality_fix": {
      "fi": "\nPerusterveydenhuolto\nVarhaiskasvatus\nTurvallisuus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Folktinget Social- och hälsovårdsutskottet ordförande\nMunkkiniemen seurakuntaneuvosto jäsen\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Tavoitteeni on terveydenhoito, jossa tarvittaviin palveluihin pääsee sujuvasti",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kansanedustaja",
        "se": "riksdagsledamot",
        "en": "MP",
        "ru": null,
        "sme": null,
        "ara": null
      },
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
