{
  "id": 4209,
  "first_name": "Maija",
  "last_name": "Rissanen",
  "election_number": 177,
  "party_id": 7,
  "image": "kuvat/akv2025/4209/81ccc6cb-6342-4102-8357-d209534e4e37",
  "constituency_id": 25,
  "video": "1-73707152",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähikoulun tulee olla oppilaalle paras vaihtoehto. Pitkät koulumatkat ja suuret luokkakoot sekä useaan kouluun pirstoutuva oppipolku on lapselle hyvin kuormittavaa. Lapsista säästäminen tulee aina tulevaisuudessa maksamaan lisää. Koulujen lakkauttamisesta tulevat säästöt ovat usein minimaalisia ja usein ne pidemmällä ajanjaksolla tarkasteltuna muuttuvat tappioiksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomi on kolmekielinen maa ja Helsinki on perinteisesti kaksikielinen kunta. Monikielisyys on rikkaus ja voimavara lasten tulevaisuudessa, jossa hyvä suomen- ja ruotsinkielentaito edesauttavat jatko-opinnoissa ja työllistymisessä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulujen luokkakoot ovat useissa kouluissa paisuneet sietokyvyn rajalle. Suuret luokat ovat riski lapsen hyvinvoinnille ja oppimiselle. Suuressa luokassa opettajan aika ja voimavarat menevät helposti kurin pitämiseen, jolloin opetuksen laatu kärsii ja hiljaisemmat tai tukea tarvitsevat oppilaat jäävät vaille huomiota.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin päiväkodeissa ja kouluissa on mahdollista vanhemman suostumuksella valita kasvisruokavalio tai muu vaihtoehto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä on erittäin tasokas varhaiskasvatusohjelma ja päteviä varhaiskasvatuksen opettajia. On pidettävä huolta, ettei tästä leikata eikä päiväkoteja ajeta henkilöstöpulan tai liiallisen raporttirumban vuoksi tilanteeseen, jossa suunniteltua varhaiskasvatusohjelmaa ei pystytä toteuttamaan. Hyvässä varhaiskasvatuksessa ja turvallisen kokoisessa päiväkotiryhmässä lapsi pääsee oppimaan ja kokemaan asioita, joita kotihoidossa on vaikea järjestää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jokaisen lapsen on saatava sen uskontokunnan tai elämänkatsomuksen opetusta, johon vanhemmat ovat päättäneen lapsensa kuuluvan. Uskontoa, filosofiaa ja henkisyyttä ei pidä varoa vaan siitä pitää jakaa tietoa ja opetusta kiinnostavasti ja rennosti. Uskonnot ovat osa kulttuuriperinnettä ja niitä tulee saada harjoittaa ja vaalia ketään syrjimättä tai loukkaamatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on kasvava kunta. Lapsen saamiseen ei pidä painostaa tai patistaa millään tavalla. Lapsiperheiden arkea on hyvä helpottaa takaamalla maksuton varhaiskasvatus ja lasten oikeudet turvalliseen ympäristöön ja harrastusmahdollisuuksiin tulee turvata.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Menojen leikkaus merkitsee usein tarpeellisten palvelujen karsimista, joka johtaa eriarvoistumiseen. Varakkailla on mahdollisuus valita yksityiset palvelut ja vähävaraiset joutuvat sinnittelemään ilman palvelua. Progressiivinen verotus on toimivampi keino talouden vakauttamisessa, koska vakauttamistyö jakaantuu kuntalaisille varakkuuden mukaan.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pääomatulot vaihtelevat suuresti kunnittain ja niiden verottaminen kuntaan lisäisi kuntien ja seutujen välisiä eroja. Jos pääomatuloja kuitenkin päädyttäisiin verottamaan, tulisi veron olla progressiivinen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien on hyvä tehdä hankintansa kilpailuttaen vapailla markkinoilla ne palvelut, joihin kilpailuttaminen sopii. Asukkaiden perustarpeisiin liittyvät palvelut, kuten veden ja sähkön jakelu yms. on ehdottomasti pidettävä markkinatalouden kilpailun ulkopuolella. Pienemmissä hankinnoissa, kuten esim. it-palvelut tai rakennusalan palvelut on julkisomisteiset yhtiöt hyvä pitää kilpailutuksessa mukana ja kunnan tapauskohtaisesti arvioitava täyttääkö kunnan omistama yhtiö tehtävänsä paremmin kuin vapaan yrityksen palvelu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuntien ei kannata tukea suuria päästöjä aiheuttavaa lentoliikennettä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työnhakuun tulisi aina tarvittaessa saada tukea lähipalveluna. Työnhakijoita on erilaisia ja toiset tarvitsevat esim. nettipalvelujen käyttöön tai ansioluettelon tekoon tukea, joka ei onnistu etäpalveluna.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus on pidettävä viimeisenä keinona mutta ensisijaisesti tulee löytyä muita keinoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntien on turvattava kulttuuripalvelut ja taidetarjonta. Kuihtuva kulttuurikenttä muuttuu tappiolliseksi pidemmällä aikavälillä, kun taas elävä ja kehittyvä taide- ja kulttuuritarjonta tuo työpaikkoja, verorahoja, vilkastaa matkailua ja luo hyvinvointia asukkaille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjaston henkilökunta on välttämätön kirjaston käytön ylläpitämiseksi. On tärkeää, että kirjastossa asioidessa voi kääntyä henkilökunnan puoleen. Kirjastot ovat paljon muutakin kuin aineiston lainaamista varten. Siellä pidetään tapahtumia, kursseja ja kohdataan ihmisiä ja tämä vaatii osaavan henkilökunnan työpanosta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on monikulttuurisesti Suomen rikkain kunta. Kunnan on suosittava eri kulttuurien kohtaamista monikulttuuristen tapahtumien avulla. Tämä lisää yhteisöllisyyden tunnetta ja ehkäisee ksenofobiaa asukkaissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Seksuaalivähemmistöjen sorto on valitettavasti todellista vielä nykypäivänäkin. Kunnan on ehdottomasti kaikin tavoin osoitettava tukensa seksuaalivähemmistöjen hyvinvoinnille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkinen liikenne on ilmastoteko. Kunnassa ei saa olla asuinalueita, joissa oman auton omistaminen on välttämätöntä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuu aiheuttaa metsänkäsittelytavoista pahimman häiriön. Avohakkuut on lopetettava, jotta metsät muuttuisivat jälleen päästölähteistä hiilinieluiksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ympäristön edun tulee mennä teollisuuden edelle. Nämä eivät kuitenkaan sulje pois toisiaan, jos teollisuudessa satsataan tehokkaasti ympäristöystävällisyyteen ja vihreään siirtymään. Muutos kohti ympäristöystävällistä taloutta luo kestävää teollisuutta ja työpaikkoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonnon säilyttäminen on tärkeää niin asukkaiden kuin ilmastonkin hyvinvoinnin kannalta. Rakentamista tulee kaavoittaa luontoa kunnioittaen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin hiilineutraaliustavoitevuosi on 2030. Kun kunta asettaa itselleen kunnianhimoisen ilmastotavoitteen, se pyrkii sen toteuttamiseen aktiivisemmin ja on suunnannäyttäjä muille.  Helsingin suurin suora päästölähde vuonna 2025 tulee olemaan liikenne ja sen vähentämiseen tulisi luoda kannusteita esim. ilmaisella tai ainakin edullisella julkisella liikenteellä. Julkinen liikenne on saatava täysin päästöttömäksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Muuttovoittoinen kunta on aina kehittyvä ja elinvoimainen. Maahanmuutto tuo Helsinkiin työvoimaa ja sitä kautta veronmaksajia. Terve yhteiskunta rakentuu monista erilaista kulttuureista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnille on tänä vuonna langennut entistä suurempi vastuu maahanmuuttajien kotoutuspalveluista. Kotoutumiskoulutukset ovat tutkitusti tehokas keino lisätä työllisyyttä ja sen myötä verotuloja.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jokaisella kunnalla on velvollisuus ottaa vastaan kiintiöpakolaisia. Kunnan on toimittava humaanisti ja annettava apua sitä tarvitseville.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Polttomoottoriautoilun kieltäminen Helsingissä on käytännössä mahdoton toteuttaa lyhyellä aikavälillä. Suuri osa väestöstä tulee siirtymään päästöttömiin autoihin heti, kun se on mahdollista. Suomen autokanta on vanha ja uuden päästöttömän auton hankinta suurimmalle osalle vielä taloudellisesti mahdottoman suuri hankinta. Autokanta tulee sähköistymään tulevaisuudessa ilman rangaistustakin.\nAutoilun vähentämiseen tulee kannustaa laskemalla julkisen liikenteen lippuhintoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Rasismia ja fasismia ei pidä suvaita sen missään olomuodossa. Rasistiset ääriliikkeet rikkovat lakia levittämällä laitonta ja väkivaltaista propagandaa ja niiden kokoontumista ei pidä sallia kaupungin tiloissa. Kunnan pitää ottaa voimakkaasti kantaa rasismin kitkemiseen kieltämällä ääriliikkeiden kokoontumiset tiloissaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei missään nimessä pidä alkaa periä terveyskeskusmaksua. Julkinen terveydenhoito kuuluu kaikille, eikä siihen saa asetta ylimääräisiä esteitä, varsinkaan näinä aikoina, joina hallitus on ajanut useat suomalaiset köyhyysrajan alle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotetun opetuksen luokat ovat arvokkaita mahdollisuuksia lapselle. Oppilaat valitaan painotetuille luokille kaikille avoimen tasokokeen kautta. Kaikki eivät voi valita musiikki-, kuvataide-, liikunta-, ilmaistutaito yms. painotteista koulua, mutta se ei tarkoita, että koko mahdollisuus pitäisi poistaa. Suuri osa lapsista ei halua erikoispainotteiselle luokalle. Esimerkiksi musiikkiluokat ovat silti upea mahdollisuus musikaaliselle lapselle saada musiikinopetusta, sillä kaikilla ei ole varaa yksityisiin musiikkiopistoihin tai konservatorioon. Sama pätee muihin erityispainotuksiin. Tätä mahdollisuutta ei pidä poistaa sen varjolla, etteivät kaikki sitä voi saada.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti jo asuinalueiden suunnittelussa pitää ottaa huomioon, että asunnoissa on sekä omistusasuntoja että vuokra-asuntoja ja tuetun asumisen asuntoja, jotta alueellinen eriytyminen saataisiin kuriin. Koska näitä alueellisia eroja kuitenkin on, kunnan tulee osoittaa enemmän huomiota lasten ja nuorten hyvinvointiin sekä päihdetyöhön alueilla, joilla on enemmän syrjäytyneisyyttä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen käyttöä tulee helpottaa ja siihen tulee kannustaa kaikin tavoin. Paras ratkaisu olisi ilmainen tai ainakin edullinen julkinen liikenne. Se olisi merkittävä ilmastotoimi. Julkisen liikenteen tulisi olla aina yksityisautoilua kannattavampaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Terveydenhuoltoa ei saa yksityistää. Se lisää kunnan kuluja ja voitot valuvat suuryritysten taskuihin. On tärkeää, että kunnalla on toimiva julkinen terveydenhuolto, sillä se taistelee tuloeroista johtuvaa eriytymistä vastaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttivuokrat tuovat tuloja kaupungille, mutta joissain tapauksissa voisi tarkastella, vaikuttaisiko tonttivuokran pienentäminen esimerkiksi kaupungin asuntojen vuokriin, joita on viime vuosina korotettu kestämättömälle tasolle. Kun kaupunki perii omistamastaan tontista vuokraa omistamaltaan taloyhtiöltä ja kaataa nousevat kustannukset asukkaiden niskaan, on jossain korjaamisen varaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kunnan on hyvä tukea kotimaista tuotantoa mahdollisuuksien mukaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Metsien suojelu on tärkeä osa Helsingin ilmastotavoitteita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingin omistama Helen investoi yhä enemmän tuulivoimaan. Helsingin kaupunki voisi panostaa enemmän omien tuulipuistojen suunnitteluun ja kartoittaa mahdollisuuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Vanhan ihmisen elämänlaatu on oltava paras mahdollinen. On tärkeää, että vanhus saa asua valitsemallaan paikkakunnalla elämänsä loppuun saakka eikä häntä siirretä viimeisinä elinaikoinaan vieraaseen ympäristöön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 2,
      "explanation_fi": "Alue on arvioitu tuulipuistolle sopimattomaksi luotoarvojen perusteella. Tässä on hyvä kuunnella asiantuntijoita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Keskityn erityisesti monipuolisen kulttuuritarjonnan tukemiseen ja siihen, että nuoret ja lapset pääsevät harrastamaan ja kokemaan taidetta.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Teen työtä, jotta Helsinki pääsisi asetettuihin ilmastotavoitteisiinsa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1979,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      },
      {
        "fi": "italia",
        "se": "italienska",
        "en": "Italian",
        "ru": "итальянский",
        "sme": "italiagiella",
        "ara": "الإيطالية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Taide, vapaus, tasa-arvo, koulutus, luonto.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Teen työtä nuorten mielenterveyspalvelujen ja ehkäisevän päihdetyön puolesta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://maijarissanen.wordpress.com/",
    "facebook_url": "https://www.facebook.com/maija.rissanen",
    "instagram_url": "https://www.instagram.com/mayarissanen",
    "municipality_fix": {
      "fi": "Kotikuntani asumiskulut ovat paisuneet usealle asukkaalle kestämättömiksi. Kaupungin asuntojen vuokrat on palautettava kohtuulliselle tasolle. Julkisen liikenteen lippujen hintoja on alennettava, jotta julkisen liikenteen käyttö tulisi kannattavaksi vaihtoehdoksi yksityisautoilulle. Terveydenhuollon kriisiin on puututtava mm. kokeilemalla omalääkärimallia ja vähentämällä ylimääräistä raporttityötä, jotta terveydenhuollon ammattilaiset voivat käyttää aikansa potilastyöhön. Nuorten mielenterveystyöhön ja ehkäisevään päihdetyöhön on varattava lisää resursseja. Kunnan on tuettava kulttuuripalveluja ja tultava vastaan hallituksen tekemissä kulttuurialan leikkauksissa mm. jakamalla joka vuosi projekti- ja työskentelyapurahoja ammattitaiteilijoille.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "-",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Teen työtä kaikille saavutettavan kulttuuritarjonnan puolesta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
