{
  "id": 5142,
  "first_name": "Maija",
  "last_name": "Karhunen",
  "election_number": 118,
  "party_id": 7,
  "image": "kuvat/akv2025/5142/217b6594-cc07-4ba4-a123-df205e966c8a",
  "constituency_id": 25,
  "video": "1-73825174",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei juuri pieniä kouluja ole, vaan trendinä ovat jättiyksiköt. En kannata pienten koulujen lakkauttamista Helsingissä tai muuallakaan säästösyistä. Lapsella on oikeus lähikouluun. Koulutuksesta leikkaaminen on varma tie oppimistulosten heikentymiseen. Lapset ja nuoret ansaitsevat parempaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä monessa koulussa näin jo onkin. Mitä aikaisemmin kielen opiskelun aloittaa, sitä paremmin kielen oppii. Itselläni ruotsia vahvempi kieli on saksa, koska olen aloittanut sen opiskelun jo alakoulussa. Suomi on kaksikielinen, mutta jos ruotsin opetus on kovin vähäistä, kaksikielisyys toteutuu käytännössä yhä hankalammin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kohtuulliset ryhmäkoot ja opettajamitoitus tukevat opetuksen laatua ja oppilaiden ja opettajan työrauhaa. Pienemmässä ryhmässä lasten tai nuorten tarpeisiin on helpompaa vastata ja puuttua oppimisen ongelmiin ja kiusaamiseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoruokailut ovat tehokas tapa muuttaa ruokailutottumuksiamme eettisempään ja ekologisempaan suuntaan. Nykyisellään lihan kulutus ei voi jatkua, vaan elämäntapamme on pakko muuttua, jos aiomme pitää planeettamme elinkelpoisena. Samalla meidän pitää miettiä eläinsuhteemme uusiksi. Kouluissa ja päiväkodeissa pitää osata valmistaa kasvisruoka niin, että se on ravitsevaa ja maistuu hyvältä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki maksaa tällä hetkellä kotihoidontuen Helsinki-lisää alle 1-vuotiaan lapsen hoitamisesta kotona. Mielestäni Helsinki-lisä pitäisi saada takaisin voimaan myös 1-vuotiasta lasta hoitavalle. Moni haluaa hoitaa pientä lasta kotona siitä huolimatta, että elämisen kustannukset ovat nousseet ja pienituloisten perheiden asema on vaikeutunut. Sen sijaan 2 vuotta täyttäneiden lasten varhaiskasvatukseen osallistumista on jo tärkeää tukea, enkä kannata Helsinki-lisää yli 2-vuotiaiden lasten kohdalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kristinuskoon viittaava musiikki ja muut symbolit voivat mielestäni harkitusti olla läsnä koulussa, sillä ne ovat osa kulttuuriperimäämme. Samalla tavalla muutkin uskonnot voivat näkyä. Tunnustuksellinen uskonnonopetus pitää olla kuitenkin tiukasti erillään muusta opetuksesta. Uskonnolliset aamunavaukset eivät esimerkiksi mielestäni kuulu koulun arkeen. Uskontoon ja elämänkatsomukseen liittyviä asioita voitaisiin mielestäni opettaa myös yhteisenä katsomusaineena.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En kannata ainakaan Helsingin kaltaisessa kaupungissa \"synnytyspalkkioita\", siis yksittäisiä rahallisia bonuksia, joilla pyritään lisäämään syntyvyyttä. Sen sijaan kannatan lapsiperheköyhyyden vähentämiseen tähtäävää politiikkaa ja vauva- ja lapsiperheille tärkeisiin palveluihin panostamista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä budjetit ovat ylijäämäisiä ja kate vuosi vuodelta budjetoituakin parempi. Helsingissä menoleikkauksia ei siis voi perustella huonolla taloustilanteella. Vasemmisto on saanutkin kaupungin budjettineuvotteluissa torjuttua leikkauksia esimerkiksi koulutukseen. Kertaluonteisia investointeja voitaisiin kasvavassa kaupungissa rahoittaa myös velalla, koska investoinnit maksavat itsensä takaisin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pääomatuloilla elävät, kaikkein suurituloisimmatkin käyttävät kunnan palveluita ja infrastruktuuria, mutta koska pääomatuloista ei makseta kunnallisveroa, he eivät osallistu niiden rahoittamiseen. Se on väärin. Pääomatuloverotusta kannattaa kuitenkin kiristää valtion veropolitiikalla ja ohjata saadut lisätulot valtionosuusjärjestelmän kautta kunnille asukkaiden palveluiden rahoittamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mitä lähempänä demokraattista päätöksentekoa palveluiden tuotanto säilyy, sitä paremmin vaikutusmahdollisuudet säilyvät ja sitä läpinäkyvämmin tieto kulkee. Siksi Helsingin palvelut kannattaa ensisijaisesti tuottaa omana julkisena tuotantona. Jos palveluiden tuotantoa yhtiöitetään, kannattaa palvelut ostaa omilta yhtiöiltä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Liikkumista pitää siirtää raiteille ja muihin ekologisempiin liikkumismuotoihin, jos haluamme säilyttää planeettamme elinkelpoisena. Vielä Suomen rajojen sisällä etäisyydet ovat sellaisia, että mielestäni tarvetta lentomatkailulle ei pitäisi olla. Tarvitsemme kiireettömämmän elämäntavan, jossa arki ei kaadu siihen, että junassa istutaan useampi tunti. Maakuntalentojen tuki pitää käyttää ekologisten liikkumismuotojen parantamiseen ja muihin ihmisille tarpeellisempiin investointeihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kysymys ei koske Helsinkiä, mutta työllisyyspalveluissa kasvokkaiset kohtaamiset ja yksilölliset tilanteet huomioiva asiakaspalvelu ovat kaikille tärkeitä, erityisesti vaikeimmin työllistyville. Digipalvelut eivät ole toimiva vaihtoehto kaikille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus on mahdollinen, mutta viimesijainen keino, ja sen käyttäminen vaatii painavat perusteet. Helsingissä sen käyttö voi tulla kysymykseen, jos esimerkiksi uudella asuinalueella rakennusliike pitää tonttimaata hallussaan arvonnousua odotellen, eikä asuinaluetta siksi päästä rakentamaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnat eivät mitenkään voi paikata kaikkea hallituksen kulttuurille aiheuttamaa tuhoa. Siksi ensisijaisesti hallituksen on peruttava kulttuurille kohdistamansa leikkaukset, sillä edes valtiontalouden tasapainottamisella niitä ei voi perustella. Silti kuntienkin pitää nyt ottaa vahvasti kantaa kulttuurin puolesta ja etsiä keinoja turvata teatteriensa ja muiden kulttuurilaitostensa tulevaisuus. Helsingissä on tehty tällä valtuustokaudella voimakkaan kulttuurimyönteistä politiikkaa ja lisärahalla paikattu hallituksen kulttuurivihamielistä tunarointia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat suosittuja ja kaupunkilaisille tärkeitä ei-kaupallisia julkisia tiloja. Siksi en halua sellaista kaupunkia, joka ei arvostaisi kirjastonhoitajien ja muiden kirjastoammattilaisten ammattitaitoa ja asiantuntemusta. Henkilökunnan läsnäoloa, kasvokkaista kohtaamista ja asiakaspalvelua ei pidä korvata itsepalvelukirjastoilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on aina ollut monikulttuurinen ja monimuotoinen kaupunki, ja muuttoliikkeiden myötä on sitä yhä vahvemmin jatkossakin. Vaikka monet toisin väittävät, Helsingin moninaisuus on rikkaus. Rasismi ja syrjintä ovat ne ongelmat, joita pitää torjua. Helsingin pitää olla vahvasti antirasistinen kaupunki. On paljon tutkimustietoa ja osaamista siitä, miten yhdenvertaisuutta vahvistetaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Symbolit ovat tärkeitä julkisia tuen ja solidaarisuuden osoituksia. Kaikkein tärkeintä on tehdä sateenkaaritietoista politiikkaa, joka vahvistaa sukupuoli- ja seksuaalivähemmistöihin kuuluvien ihmisten oikeuksia ja yhdenvertaisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä julkisen liikenteen kattavuus on hyvä ja yhteydet toimivat jo melko hyvin. Suurempi ongelma on matkustamisen kallis hinta. Lippujen hinnankorotukset ovat olleet huonoja päätöksiä, joita Vasemmistoliitto on vastustanut.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut tuhoavat metsäluontoa ja lajien elinmahdollisuuksia. Pienillä kaupunkimetsilläkin on roolinsa ilmastokriisin torjunnassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiin voidaan houkutella työpaikkoja ekologisessa siirtymässä tärkeiltä teollisuuden aloilta, esimerkiksi kiertotaloudesta. Samalla pitää vahvistaa palveluyhteiskuntaa ja palveluja työllistäjänä. Ympäristön kustannuksella ei voida lisätä teollisuuden tai minkään muunkaan alan työpaikkoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähimetsät, kalliot, puistot ja purot ovat kaupunkilaisille rakkaita. Niitä ei saa tuhota. Jos vain poliittista tahtoa on, on täysin mahdollista löytää ratkaisuja, joilla samaan aikaan pidetään yllä asuntotuotantoa ja säilytetään lähiluonto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä, ja Helsingissä tavoitteena onkin ollut tavoitteena saavuttaa hiilineutraalius vuonna 2030 ja sen jälkeen hiilinegatiivisuus vuoteen 2040 mennessä. Helsinki on kuitenkin ollut liian hidas ilmastotoimissa eikä tavoitteiden saavuttaminen juuri nyt näytä todennäköiseltä. Esimerkiksi liikenteessä tarvitaan nyt päätöksiä joukkoliikenteen vahvistamisesta ja ympäristövyöhykkeistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä, näen sen arjessani kun asioin Suomeen muuttaneiden yrittäjien perustamissa kaupoissa ja ravintoloissa. Tai kun saan hyvää palvelua Suomeen muuttaneilta ammattilaisilta kaupungin julkisessa liikenteessä, sotekeskuksissa tai vammaispalveluissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää pystyä jatkamaan kotouttamistyötä riittävillä resursseilla. Onnistumisen kokemuksia voidaan hyödyntää muuallakin Suomessa. Kotouttamisella vähennetään esimerkiksi jengiytymisriskiä. Kotoutumista pitää Helsingissä edistää läpileikkaavasti esimerkiksi torjumalla segregaatiota, tekemällä moninaisuutta huomioivaa kulttuuripolitiikkaa ja toimimalla yhdenvertaisuutta edistävänä työnantajana.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää kantaa globaali vastuunsa ihmisistä, jotka pakenevat omilta kotiseuduiltaan sotien, konfliktien ja ilmastokriisin takia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liikenteen päästöt ovat Helsingissä suurin päästölähde, ja muu kuin päästöjä vähentävä liikennepolitiikka on haihattelua, jos haluamme pitää planeettamme elinkelpoisena. On tulevaisuutta, että polttomoottoriajoneuvojen käyttöä tullaan rajoittamaan. Suunnitelma ei kuitenkaan toteudu vielä lähivuosina. Keskustasta saadaan viihtyisämpi ja houkuttelevampi, kun sitä rakennetaan ensisijaisesti kevyen liikenteen ja joukkoliikenteen ehdoilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunginvaltuusto on jo päättänyt, ettei kirjaston tiloja luovuteta YK:n rotusyrjinnän vastaista sopimusta rikkoviin tilaisuuksiin. Myöskään yksityisten henkilöiden ei pidä voida harjoittaa kirjastossa toimintaa, jonka päämääränä on uhata ihmisarvoa, yhdenvertaisuutta ja tasa-arvoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään tapauksessa! On ongelma, jos ihmiset eivät hakeudu lääkäriin maksujen vuoksi, tai jos maksut päätyvät ulosottoon vain siksi, että ihmiset yrittävät huolehtia terveydestään. Ilmaiset terveyskeskuskäynnit hyödyttävät etenkin pienituloisia ja paljon sairastavia, jotka maksavat terveyspalveluista paljon jo muutenkin. Terveyskeskusmaksun poistolla on voitu tehdä sairauksien pahenemista ennaltaehkäisevää terveyspolitiikkaa.\n\nKaikkia muita soten asiakasmaksuja Helsinki tällä hetkellä korottaa lain sallimaan maksimiin, eikä hyödynnä lain tarjoamia mahdollisuuksia alentaa ja jättää perimättä asiakasmaksuja kaikkein pienituloisimmilta. Se on huonoa politiikkaa ja haluan tähän muutoksen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vasemmistoliiton kuntavaaliohjelman mukaan painotetun opetuksen kokonaismäärä on pidettävä kohtuullisena eikä painotettu opetus saa toimia luokkajaon perustana. Kaikilla lapsilla eri asuinaluilta pitää olla aito mahdollisuus hakeutua painotettuun opetukseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä, eriarvoisuutta ennaltaehkäisevää ja purkavaa politiikkaa pitää jatkaa ja vahvistaa kaupungin kaikilla toimialoilla - kaavoituksessa, asuntopolitiikassa ja palveluissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kyllä, mutta myös muilla vyöhykkeillä pitää olla mahdollisuus ostaa edullinen yhden vyöhykkeen kertalippu. Kausilipun hintaa pitää laskea.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kannattaa panostaa oman julkisen terveydenhuollon parantamiseen eikä siirtää samoja rahoja yksityisille terveysjäteille. Yritysten toteuttamilla palveluilla on taipumus tulla veronmaksajille kalliimmiksi. Lääkäreiden kysyntää ei pidä lisätä yksityisissä firmoissa vaan saada julkiset koululääkärinvakanssit riittävän houkutteleviksi esimerkiksi monipuolistamalla työnkuvaa. Sama lääkäri voisi siis tehdä töitä sekä terveyskeskuksessa että koulussa. Haluan, että kouluissa työskentelevillä koululääkäreillä on lakisääteisten terveystarkastusten lisäksi aikaa hoitaa myös haastavampia ongelmia, tavata myös muiden vuosiluokkien oppilaita ja tehdä yhteistyötä muiden koulussa työskentelevien ammattilaisten, perheneuvolan, erikoissairaanhoidon ja lastensuojelun kanssa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos tonttien vuokrahintojen alentaminen todella pienentää kaupunkilaisten asumisen hintaa, se voi olla yksi keino. Kaipaan asiasta lisätietoa ja laskelmia talousvaikutuksista. Tärkeintä on lisätä kohtuuhintaista asuntotuotantoa ja ryhtyä sääntelemään asuntomarkkinoita. En halua, että Helsingille käy kuten monille eurooppalaisille pääkaupungeille, joissa asumisen hinta karkaa tavallisille ihmisille mahdottomaksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on puolustaa helsinkiläisten julkisia sosiaali- ja terveyspalveluita. Julkinen terveydenhuolto tarvitsee kunnianpalautuksen. Bisnes ja voitontavoittelu eivät kuulu terveydenhoitoon tai sosiaalipalveluihin. Jos jatketaan kokoomuslaisella linjalla ja annetaan yksityisten terveysjättien haalia kaikki ammattilaiset ja rahat, se tulee meille tosi kalliiksi. Terveysmarkkinat eivät toimi, vaan tarvitaan parempia julkisia palveluita meille kaikille.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Puolustan taiteilijoiden työtä ja kulttuuripolitiikkaa, joka ottaa kaikki kaupunkilaiset huomioon. Taide on meille elintärkeää, sillä kulttuurikokemukset tuovat elämään merkitystä ja vahvistavat yhteyttä muihin ihmisiin ja toisiin lajeihin. Kun hallitus leikkaa kulttuurista, Helsingin pitää jatkaa panostuksia taiteilija-apurahoihin ja avustuksiin. Jokaisella lapsella on oikeus taideharrastukseen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1987,
    "language_skills": [
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, yhdenvertaisuus, solidaarisuus, rohkeus, lempeys.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan puolustaa sotepalveluja, jotka toimivat oikeasti. Jos kaupunkilaiset eivät voi hakeutua hoitoon, hyvinvoinnilta putoaa pohja pois. Emme tarvitse yksityisten terveysjättien tehottomia ja kalliita kokeiluja, vaan panostuksia julkiseen terveydenhuoltoon, ennaltaehkäisevää otetta ja asiakasmaksujen alentamista.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://www.maijakarhunen.fi",
    "facebook_url": "https://www.facebook.com/MaijaKarhunenVasHelsinki",
    "instagram_url": "https://www.instagram.com/maija.karhunen",
    "municipality_fix": {
      "fi": "Helsinkiin tarvitaan oma asumistuki. Joukkoliikenteen hintaa pitää saada nopeasti alas. Julkista terveydenhuoltoa pitää vahvistaa, koska nyt vain puolet lääkärikäynneistä toteutuu kahdessa viikossa. Sotepalvelujen asiakasmaksuja täytyy alentaa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Varavaltuutettu, sosiaali-, terveys- ja pelastuslautakunnan varajäsen ja yksilöasioiden jaoston jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan olla aina pienituloisimpien puolella. Tarvitsemme yhteiskunnan, joka ei perustu harvojen ylikulutukseen, vaan jakaa olemassa olevan vaurauden tasaisemmin. En halua, että Helsingissä on varaa asua vain rikkaimmilla. Kun hallitus lisää työttömyyttä, asunnottomuutta ja vaikeuttaa köyhyyttä kokevien arkea entisestään, tarvitaan parempaa kaupunkipolitiikkaa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
