{
  "id": 4543,
  "first_name": "Marcus",
  "last_name": "Rantala",
  "election_number": 659,
  "party_id": 8,
  "image": "kuvat/akv2025/4543/94ff3094-fd2e-4d06-b323-3964b9acd44b",
  "constituency_id": 25,
  "video": "1-73819523",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Haluan pitää huolta lähikouluperiaatteesta erityisesti pienten lasten kohdalla. \n",
      "explanation_sv": "I Helsingfors är det sällan vi stänger skolan av ekonomiska skäl tack vare att antalet barn ökar. Närskoleprincipen är viktig speciellt när det gäller de yngre barnen. \n\nDet är centralt för den svenska skolan att det också finns mindre enheter då servicenätet redan i dag är glest, speciellt gäller det norra och östra Helsingfors. Jag anser bland annat att det skulle vara fel att stänga den svenska skolan i Sockenbacka.   ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on kasvava ja kansainvälinen metropoli. Sen vuoksi on tärkeää, että lapsemme kasvavat luonnostaan monikieliseen taustaan. Mitä aiemmin opinnot on mahdollista aloittaa, sitä parempi kielivalikoima heille kehittyy. Ruotsi on olennainen osa tätä kokonaisuutta.",
      "explanation_sv": "Ju tidigare man inleder studierna i andra språk, desto bättre. Gärna redan inom småbarnspedagogiken via lek och prestationslöst.  Språk berikar och språkkunskap är alltid till en fördel i det senare livet. \n\nFör Helsingfors är det viktigt att vi kan erbjuda ett mångsidigt språkutbud, bland annat svenska, också i de lägre klasserna.\n\n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Turvalliset ja riittävän pienet opetusryhmät takaavat jokaiselle lapselle tarvittavan yksilöllisen tuen ja oppimisrauhan. ",
      "explanation_sv": "Mindre undervisningsgrupper skapar trygghet, samhörighet och förbättrar inlärningen. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kasviruokaa on oltava aina tarjolla, mutta kieltolakeihin tai liiallisiin rajoituksiin ei ole tarvetta mennä. ",
      "explanation_sv": "I Helsingfors har vi redan nu helt vegetariska dagar varje vecka och vegetariskt utbud varje dag.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Erityisesti maahanmuuttajataustaisten lasten kielitaidon kehittymisen ja integraation kannalta on tärkeää, että he osallistuvat varhaiskasvatukseen. Laadukkaaseen varhaiskasvatukseen osallistuminen tukee myös sukupuolten tasa-arvoa työmarkkinoilla. ",
      "explanation_sv": "Alla barn har subjektiv rätt till småbarnspedagogik och den är central för barnets utveckling. Vi vill höja deltagargraden inom småbarnspedagogiken. Speciellt viktigt är detta för många invandrarbarn och för att säkerställa jämställdheten på arbetsmarknaden. \n\n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kristilliset perinteet kuten joulu, pääsiäinen tai Suvivirsi ovat osa suomalaista kulttuuriperintöä, joka on hyvä tuoda tietoon myös tuleville sukupolville. Niiden ei kuitenkaan tarvitse olla tunnustuksellisia. ",
      "explanation_sv": "Julfester och \"Den blomstertid nu kommer\" är kulturella traditioner oavsett dess kopplingar till religionen. De försvarar sin plats i den finländska skolan.  ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki huolehtii parhaiten lapsista laadukkailla lapsiperheiden palveluilla, asumisen hintaa kohtuullistamalla ja turvalliseen arkeen panostamalla. ",
      "explanation_sv": "Helsingfors ska satsa på att utveckla tjänsterna till barnfamiljerna såsom en kvalitativt högstående småbarnspedagogik och utbildning och rådgivningstjänster. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Verotus on Suomessa entuudestaan erittäin korkealla tasolla, eikä sitä voida kiristää ilman negatiivisia vaikutuksia kasvuun, työllisyyteen ja ihmisten arkeen. Paras tapa huolehtia riittävästä rahoituksesta palveluille ja etuuksille on ylläpitää mahdollisimman korkeaa työllisyysastetta, joka paitsi lisää tuloja, myös vähentää menoja. ",
      "explanation_sv": "Beskattningen i Finland är redan nu sträng. En ytterligare strängering skulle ha negativa konsekvenser för tillväxten, sysselsättningen och köpkraften.\n\nDet bästa sättet att trygga tillräckligt med skatteinkomster är ekonomisk tillväxt som lockar till investeringar och skapar nya arbetsplatser. De minskar också på den offentliga sektorns utgifter.  ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Nykyinen malli on toimiva ja en näe syytä muutoksiin tämän osalta. ",
      "explanation_sv": "Den nuvarande modellen är bra och fungerande. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan tulee ostaa tarvitsemansa palvelut ja tuotteet sieltä, mistä se ne laadukkaimmin ja/tai taloudellisimmin saa. Sillä, kuka nämä palvelut tuottaa ei ole yhtä suurta merkitystä. ",
      "explanation_sv": "Kvalitet och pris ska avgöra av vem kommunen köper verksamhet. Privat eller kommunalt är i sig inget självändamål. Vi behöver t.ex. tredje sektorns aktörer inom äldreomsorgen.  ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingillä ei yleisen elinvoimaisuutensa vuoksi ole tällaista tarvetta. ",
      "explanation_sv": "Helsingfors har inget behov av att finansiera flygtrafik. \nLönsamhet upprätthålls av tillräcklig efterfrågan.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olisi perusteltua, että ainakin ensimmäiset tapaamiset, ja ajoittaiset fyysiset kontaktit säilyvät. ",
      "explanation_sv": "Fysiska möten skapar en annan dynamik i dialogen och behövs också. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pidän yksityistä omistusoikeutta äärimmäisen tärkeänä.",
      "explanation_sv": "Det privata ägandet är en grundbult i rättstaten. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuuriin on panostettava sen ollessa paitsi itseisarvo, myös elinvoimatekijä. Lähtökohdan tulee kuitenkin olla se, että teemme tätä itsenäisesti, riippumatta valtion päätöksenteosta. ",
      "explanation_sv": "Kompensera är fel ord. I Helsingfors satsar vi mera på kulturen för vi ser det som ett signalement för en bildningsstad med självrespekt och dragningskraft.\n\nKulturen och teatrarna sysselsätter och skapar välfärd. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En näe syytä etteikö tällaista voitaisi kokeilla myös Helsingissä. Ottamalla tällaisia toimintatapoja käyttöön voimme ehkä parantaa palvelutasoa esimerkiksi aukioloaikoja pidentämällä ilman merkittäviä lisäkustannuksia. ",
      "explanation_sv": "Det viktigaste är att bibliotekstjänsterna finns tillgängliga i hela staden. På vissa håll kan det vara möjligt  att införa självbetjäningsbibliotek (vilket finns i en del andra städer).",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä on perusteltua yhteiskunnan monikulttuurisuuden lisääntyessä.",
      "explanation_sv": "Kulturell förståelse främjas där olikheter möts. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on pitkään ollut aktiivinen yhteistyökumppani niin Pride-tapahtumalle kuin muullekin vähemmistöjen eteen tehtävälle työlle. Haluamme kansainvälisenä ja avoimena pääkaupunkina kertoa kaikille, että he ovat arvokkaita ja toivottuja yhteisömme jäseniä. ",
      "explanation_sv": "Helsingfors flaggar och är aktivt delaktig i Pride-evenemanget. Det är självklart och viktigt för oss som en öppen och tolerant stad.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on kehittänyt viime vuosina voimakkaasti julkista liikennettään. Pidän tärkeänä, että sujuvat yhteydet kulkevat kaikkiin kaupunginosiin. ",
      "explanation_sv": "En fungerande kollektivtrafik är viktig för Helsingfors och vi satsar på dess utbyggnad.  ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on upeita vanhoja luontokohteita jotka ovat tärkeitä kaupunkilaisten virkistykselle ja luonnon monimuotoisuudelle. Näitä alueita tulee hoitaa tarkasti ja huolellisesti monimuotoisuus huomioiden. ",
      "explanation_sv": "Kalhyggen är inte en aktuell fråga i Helsingfors. Det är viktigt att Helsingfors är en frodig stad och beaktar naturvärden i dess verksamhet. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Uudistuva teollisuus kuluttaa koko ajan vähemmän luonnonvaroja ja vähentää päästöjään. Helsinkiin mahtuu myös teollisia työpaikkoja. ",
      "explanation_sv": "Ekonomisk tillxäxt och industrietableringar går ofta och allt mera hand i hand med klimatsmart grön omställning. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kysymys on tasapainosta lähiluonnon ja tiiviin, ekologisen kaupunkirakenteen välillä. Pidän tärkeänä, että kaavoituksessa ja maankäytössä varmistetaan riittävä väljyys, jotta luonto- ja virkistysarvot voivat toteutua.",
      "explanation_sv": "Detta är alltid en avvägning i en växande stad. Planerandet av nya bostäder och bostadsområden ska beakta naturvärdena, närnaturen och trygga att Helsingfors också i framtiden är en grön och frodig stad.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki elää ja kehittyy edelläkävijyydestä. Kaupunki on ottanut valtavia edistysaskeleita viime aikoina mm. sähkön- ja lämmöntuotannon osalta. Tavoite on mahdollinen ja tuottaa toteutuessaan meille parempaa ympäristöä sekä kansainvälistä mainetta. ",
      "explanation_sv": "Helsingfors målsättning är att vara koldioxidneutralt redan 2030. Vi har bland annat lyckats fasa ut de fossila bränslena inom el- och värmeproduktionen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki ei pyöri ilman maahanmuuttoa ja maahanmuuttajia. Huoltosuhteemme kehittyminen edellyttää, että onnistumme kansainvälisessä rekrytoinnissa ja saamme riittävän määrän työvoimaa taloutemme ja sitä kautta palveluidemme pyörittämiseen.   ",
      "explanation_sv": "Finland och Helsingfors behöver invandring. Både de privata företagen och den offentliga sektorn behöver invandring för att kunna verka. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Onnistunut kotouttaminen säästää rahaa pidemmällä tähtäimellä. Mitä nopeampi kotoutuminen, sitä nopeammin muualta muuttaneet pääsevät kiinni työmarkkinoille. ",
      "explanation_sv": "Lyckad integration är centralt så det skulle vara kortsiktigt och direkt dumt att spara på de tjänsterna.  ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki tarvitsee maahanmuuttoa yleisesti ja se on Suomen kunnista vahvin kantamaan vastuuta myös turvapaikanhakijoista. ",
      "explanation_sv": "Finland och Helsingfors behöver invandring. Både de privata företagen och den offentliga sektorn behöver invandring för att kunna verka. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kieltolait eivät toimi. Liikenteen sähköistymistä on hyvä edistää, mutta kategoriset kiellot toimivat pahimmillaan hyvää tavoitetta vastaan. Parempia keinoja ovat esimerkiksi latausinfran nopea kehittäminen ja liikennejärjestelyiden sujuvoittaminen. ",
      "explanation_sv": "Helsingfors mål om koldioxidneutralitet till 2030 är ambitiöst och välkommet. Att begränsa användningen av fossildrivna bilar genom miljözoner är inte den rätta lösningen. Den riskerar att skapa orättvisor och slå hårt mot de grupper som redan är ekonomiskt utsatta. Samtidigt finns det andra, mer effektiva och inkluderande sätt att nå samma mål.\nMiljözoner, som begränsar fossildrivna bilar i stadens centrala delar, riskerar att bli en lösning för de privilegierade. För många helsingforsbor är bilen inte ett val utan en nödvändighet. Låginkomsttagare och arbetspendlare som inte har råd att köpa en elbil skulle drabbas hårdast. För dessa grupper är alternativen begränsade – kollektivtrafiken är inte alltid ett realistiskt val, särskilt inte för dem som jobbar på oregelbundna tider eller långt från stadens centrum. \nIstället för att införa restriktioner bör Helsingfors fokusera på att bygga ut laddningsinfrastrukturen för elbilar. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Toiminta, joka on julkilausutusti tähtää demokraattisen järjestelmän ja oikeusvaltion kumoamiseen eikä ole Suomen perustuslain mukaista, ei ole sallittavaa.",
      "explanation_sv": "Evenemang där budskapet strider mot grundläggande rättigheter såsom jämställdhet och likställdhet på basis av exempel härkomst och personliga egenskaper hör inte hemma i vårt civiliserade samhälle. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienituloisten tilanne on Suomessa vaikea. Tässä ryhmässä on myös palveluita paljon käyttäviä henkilöitä. On tärkeää, että heille ei aseteta ylimääräisiä kynnyksiä palveluiden käyttöön tai vaikeuteta entisestään heidän asemaansa. \n\nMaksuilla voisi parhaimmillaan olla palveluiden turhaa kuormitusta vähentävä vaikutus, mutta näissä oloissa sosiaalinen peruste pitää maksut poissa on oleellisempi. ",
      "explanation_sv": "Helsingfors har beslutat hålla kvar avgiftsfriheten för hälsocentralsbesöken. Hittills har det varit ekonomiskt möjligt att göra så och det är viktigt för de med de minsta inkomterna. \n\nI sig anser jag att det kan finnas en poäng med en liten \"självrisk\" för ett besök, givetvis så att avgiften inte blir ett hinder för att söka sig till vård och det finns ett årligt maxtak.  ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotettuja luokkia ja mahdollisuuksia tulee olla tarjolla nykyistä laajemmalle joukolle helsinkiläisiä lapsia ja nuoria. Voimme panostaa aliedustettujen ryhmien aseman parantamiseen ilman painotetun opetuksen lakkauttamista. ",
      "explanation_sv": "Den betonade undervisningen är viktigt och värdefull för många barn.\n.\nStaden borde bredda utbudet av klasser med betonad undervisning så att den blir mer tillgänglig i fler skolor och stadsdelar. \n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on erittäin oleellinen koulutuspoliittinen kysymys ja parasta segregaation ja eriarvoisuuden vastaista työtä. Koulut voivat toimiessaan nostaa kokonaisia alueita. ",
      "explanation_sv": "Jo, vi måste fortsätta att exempelvis stöda skolorna i dessa områden så att de kan anställa mer personal. Också stadsplaneringen har en viktig roll då det gäller utvecklingen av olika stadsdelar. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tulisi luoda uusi yhden vyöhykkeen lippu. Tämä lisäisi joukkoliikenteen käyttöä ja voisi karsia turhaa henkilöautoliikennettä erityisesti keskusta-alueella. ",
      "explanation_sv": "Behovet av en en-zons biljett är stor speciellt inom A-zonen i Helsingfors centrum (såsom en gammal spårvagnsbiljett). Det skulle öka användingen av kollektivtrafiken.  ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on rohkaisevia kokemuksia yksityisen sektorin osaamisen käyttämisestä terveydenhuollossa. Tässäkin yhteydessä tärkeintä on toimiva palvelu, ei se kuka sen tuottaa. ",
      "explanation_sv": "Det centrala är inte vem som utför hälsokontrollerna utan att de verkligen utförs och håller en hög kvalitet. Helsingfors har haft svårt med personalrekryteringen och bland annat därför har man använt sig också av privata aktörer. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttivuokrien tulee olla kohtuullisia eikä hintojen tarkistusten tule ajaa ketään taloudellisiin vaikeuksiin tai pakottaa muuttamaan kotoaan. ",
      "explanation_sv": "Helsingfors har de facto ett lägre avkastningskrav på hyrorna än många andra städer redan nu. Det ska vara möjligt att bo i Helsingfors också med lägre inkomster.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Vihreä siirtyminen on Suomelle ja Helsingille mahdollisuus. Paitsi, että se on välttämättömyys ilmaston kannalta, se luo myös talouskasvua ja työpaikkoja. \n\nHelsinkiin ei välttämättä mahdu tuuli- tai aurinkovoimapuistoja, mutta kaupungin energiayhtiö Helen on aktiivisesti mukana kehittämässä niitä eri puolelle Suomea. \n\nEnsi valtuustokaudella on aloitettava työ sen eteen, että Helsinkiin voidaan alkaa rakentaa pienydinvoimaloita (SMR) niin, että kasvava sähkötarve saadaan katettua 0-päästöillä.  ",
      "explanation_sv": "I Helsingfors ryms nödvändigtvis inte stora vindkraftsparker men stadens elbolag Helen är delaktig i flera projekt runtom i Finland. \n\nVi behöver mer förnyelsebar energi när el behovet ökar. Vi behöver också en lagstiftning som möjliggör små, modulära kärnkraftverk. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tuloksia yhteistyön kautta. ",
  "video_description_sv": "Resultat och framtidstro via samarbete.",
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan pitkäjänteistä ja tulevaisuuteen katsovaa päätöksentekoa. ",
      "se": "Jag lovar vara långsiktig och skapa framtidstro.  ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1977,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Rehellisyys.\nMyötätuntoisuus.\nOptimismi.\nYhteistyökyky.\nTasa-arvo.",
      "se": "Ärlighet.\nOmtanke.\nOptimism.\nSamarbetsförmåga.\nJämlikhet.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan tehdä hyvää ja rakentavaa yhteistyötä yli puoluerajojen. ",
      "se": "Jag lovar att samarbeta över partigränserna för Helsingfors bästa.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://www.marcus.fi/",
    "facebook_url": "https://www.facebook.com/MarcusSFP/",
    "instagram_url": "https://www.instagram.com/marcusrantala/",
    "municipality_fix": {
      "fi": "Nämä teemat on otettava keskiöön seuraavalla valtuustokaudella:\nKaupunginosien eriarvoisuus.\nVanhuspalveluiden laatu.\nMielenterveyspalvelut.\nTyöllisyys ja taloudellinen kasvu.\nKeskustan elinvoima.",
      "se": "Under nästa fullmäktigeperiod måste vi arbete med:\nSegregeringen mellan stadsdelar och människor.\nKvaliteten i äldrevården.\nUtanförskapet och den mentala hälsan bland många unga. \nBättre ekonomisk tillväxt och fler arbetsplatser.\nCentrums livskraft och tillgänglighet.  \n",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupunginhallituksen jäsen 2012-\nHelsingin kaupunginteatterin hallituksen jäsen\n\nFolkhälsanin rahastonhoitaja\nArcada säätiön puheenjohtaja\nGero yhteistyöverkoston puheenjohtaja",
      "se": "Medlem av Helsingfors stadsstyrelse sedan 2012\nMedlem av Helsingfors stadsteaters styrelse\n\nSkattmästare för Samfundet Folkhälsan\nStyrelseordförande för Stiftelsen Arcada\nStyrelseordförande för Gero, samarbetsforumet för de svenska privata äldreboendena i huvudstadsregionen.   ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan tehdä kaikkeni Helsingin puolesta. ",
      "se": "Jag lovar göra mitt bästa för Helsingfors.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Erityisavustaja ja valtiosihteeri eri ministeriöissä vuosina 2001-2015. ",
      "se": "Specialmedarbetare och statssekreterare på flera ministerier mellan 2001-2015.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
