{
  "id": 2539,
  "first_name": "Marena",
  "last_name": "Kukkonen",
  "election_number": 746,
  "party_id": 6,
  "image": "kuvat/akv2025/2539/fc88121a-90a3-4943-ac2e-1e414f622dd7",
  "constituency_id": 25,
  "video": "1-73769861",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienillä kouluilla on merkitystä yhteisöllisyydelle ja lasten hyvinvoinnille. Koulujen lakkauttaminen voi johtaa koulumatkojen pidentymiseen ja heikentää oppilaiden hyvinvointia, mikä saattaa pitkällä aikavälillä aiheuttaa enemmän kustannuksia kuin säästöjä. Huomioitavaa on, että toimivien koulujen sulkeminen kasvavilla alueilla ei ole pitkällä aikavälillä taloudellisesti eikä opetuksellisesti järkevää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä tulee olla mahdollisuus kielitaidon vahvistamiseen ja toisen kotimaisen kielen oppimiseen valinnaisena aineena jo ennen kuudetta luokkaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Peruskoulun opetusryhmien enimmäiskoon rajaaminen on kannatettavaa, niin että taataan kaikille laadukas koulutus. Ryhmäkokojen yläraja on yksi konkreettinen keino tukea oppimista ja osallistumista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lihantuotanto on yksi merkittävimmistä ilmastonmuutokseen vaikuttavista tekijöistä. Vähentämällä lihankulutusta voidaan pienentää hiilijalanjälkeä. Kasviperäisten ruokien tuottaminen säästää resursseja kuten vettä, maata ja energiaa. Lihan tehotuotanto lisää eläinten kärsimystä ja huonoa kohtelua. Kasviperäiset proteiinit, kuten pavut, linssit ja tofu ovat usein myös edullisempia kuin liha, mikä taas alentaa ruokakustannuksia pidemmällä aikavälillä. Tutkimusten mukaan liiallinen lihansyönti aiheuttaa useita terveysongelmia, kuten sydän – ja verisuonitauteja, syöpiä ja diabetesta ja lihan käytön vähentäminen edistää terveyttä pitkällä tähtäimellä. Kasvisruuan syömisen tulisi olla normaali ja helppo valinta oppilaille ja ruokakasvatuksella voidaan vaikuttaa kouluateriaa koskeviin valintoihin. Kouluruokailusuosituksessa kannustetaan tarjoamaan kaksi vapaasti otettavaa pääruokavaihtoehtoa, joista ainakin toinen on kasvisruokaa. Ratkaisun myötä oppilaat pääsevät  tutustumaan kasvisruokiin.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kohdentaisin perheille tarjotun tuen muuhun tukeen kuin kotihoidon tukeen, koska pitkät kotihoidontukijaksot vaikeuttavat erityisesti naisten työmarkkina-asemaa ja heikentävät tasa-arvoa. Näitä tukia voivat olla mm. Kelan joustavan hoitorahan malli, mikä mahdollistaisi perheille enemmän vapautta perhevapaiden pitämiseen ja edistää vanhempien hoivavastuun tasaista jakautumista. Panostaisin myös varhaiskasvatuksen kehittämiseen, mikä tukee sekä lasten että vanhempien hyvinvointia pitkäjänteisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kristillinen kulttuuriperintö on osa suomalaista yhteiskuntaa, historiaa ja kansallista identiteettiä, vaikkakin sen rooli on muuttunut ja muuttuu ajan myötä. Se näkyy mm. kuvataiteessa, musiikissa ja tavoissa juhlia. Arvoista lähimmäisenrakkaus, oikeudenmukaisuus ja tasa-arvo ovat myös kristillisiä periaatteita, jotka vaikuttavat lainsäädäntöön ja moraalikäsityksiin.\n\nKouluissa kristillinen perinne näkyy opetussuunnitelmissa mm. kirjallisuudessa, taiteessa ja tapoina viettää juhlapyhiä. Opetuksessa käsitellään kristinuskon vaikutusta kulttuuriin ja yhteiskunnan kehitykseen sekä muita uskontoja. Vaikka kristillistä kulttuuriperintöä käsitellään kouluissa, opetuksessa tulee huomioida myös uskonnonvapaus ja monikulttuurillisuus. Oppilailla tulee olla oikeus osallistua tai olla osallistumatta uskonnollisiin tilaisuuksiin tai vaihtoehtoisesti katsomusaineiden opetukseen. Opetuksessa on hyvä painottaa neutraalia ja arvostavaa suhtautumista uskontoihin, katsomuksiin ja kulttuureihin. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin on hyvä keskittyä perhepolitiikassa muihin tukimuotoihin, kuten varhaiskasvatukseen, terveydenhuoltoon ja perhepalveluiden kehittämiseen, jotka hyödyttävät perheitä laajemmin kuin kertaluontoinen vauvaraha. Vauvaraha on tarkoituksenmukaisempaa pienille muuttotappiokunnille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Talouden tasapainottamiseksi veronkorotukset on parempi vaihtoehto kuin hyvinvointipalveluiden tai sosiaaliturvan leikkaukset, mutta ne eivät saa heikentää työllisyyttä tai kilpailukykyä. Palveluiden karsiminen on viimesijainen keino, ja uudistuksia tulee tehdä vaikuttavuuden perusteella. Leikkaukset heikentävät koulutusta, terveydenhuoltoa ja sosiaaliturvaa mikä pidemmällä aikavälillä lisää eriarvoisuutta, heikentää yhteiskunnan hyvinvointia ja talouskasvua. Julkisiin investointeihin, kuten koulutukseen ja tutkimukseen panostaminen parantaa talouskasvua. Palveluiden leikkaaminen voi tuottaa lyhytaikaisia säästöjä mutta pidemmällä aikavälillä suurempia menoja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Hyvinvointivaltion rahoituksen turvaamisen kannalta verotus tulee pitää riittävällä tasolla, ja kuntien verotulojen ennakoitavuus tulee turvata. Pääomatulojen verotusoikeus kunnille asettaisi kunnat eriarvoiseen asemaan. Pääomaverojen kerääminen valtiolle olisi kestävämpi ratkaisu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tärkeintä on turvata yhdenvertaiset ja laadukkaat perustuslailliset palvelut kaikille. Painotus on hankintojen kestävien ja eettisten periaatteiden noudattamisessa sekä kilpailulainsäädännön mukainen toiminta. Julkinen omistus on perusteltua silloin, kun voidaan turvata yhteiskunnan kannalta tärkeitä toimintoja ja palveluita, kuten energiantuotantoa, vesihuoltoa ja joukkoliikennettä, sekä estää uusien monopolien syntyminen. Kannatettava on monituottajamalli, jossa useimmissa tapauksissa julkiset palvelut ovat ensisijaisia mutta yksityiset ja kolmannen sektorin toimijat voivat täydentää niitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lentoliikenteen tukeminen on ilmastotavoitteiden vastaista. Kestävä ja pitkäjänteinen ratkaisu alueelliseen saavutettavuuteen on raideliikenteen kehittäminen, eikä julkisen rahan ohjaaminen lentoliikenteeseen ole pitkällä aikavälillä järkevää. Huomioitava on kuitenkin huoltovarmuus koko Suomen alueella.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työvoimapalvelun tulee olla osa jokaisen kunnan peruspalveluja ja löytyä samasta paikasta kunnan koulutuspalvelujen ja elinkeinopalvelujen kanssa. Se tuo kunnille lisää työkaluja työllisyyden edistämiseen ja lisää työvoimapalvelujen saavutettavuutta, mikä lisää työntekijöiden nopeamman työllistymisen tavoitetta sekä edistää työllisyyden lisäksi koko alueen elinvoimaa. Pienillä paikkakunnilla työttömillä on jo riittämiin haasteita kuten pitkät etäisyydet, heikommat työmarkkinat ja koulutusmahdollisuuksien rajallisuus, siksi riittävä palveluntarve tulee huomioida.  Etäpalvelut ovat osalle riittävä mutta kaikille ne eivät voi olla ainoa vaihtoehto. Etäpalvelu voi olla muita palveluja täydentävä vaihtoehto. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastamista käytetään Suomessa erittäin harvoin, ja sen tulee olla viimesijainen keino varmistaa suunnitelmallinen ja kestävä kasvu. Silloinkin erittäin harkiten ja vain vahvasti perustelluissa tilanteissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kulttuuri yhdistää, edistää dialogia ja lisää yhteisöllisyyttä. Se tarjoaa erilaisia tapoja ilmaista ajatuksia, kokemuksia ja arvoja. Siksi kulttuuria ei voi jättää vain markkinoiden tai ihmisten hyväntahtoisuuden varaan, vaan valtion on huolehdittava teattereiden ja kulttuurin perusrahoituksesta. Rahoitusvastuuta ei voi siirtää pelkästään kunnille, koska kuntien taloustilanne on jo tiukka. Kuntien mahdollisuudet kompensoida valtion tekemiä leikkauksia ovat rajalliset ja siksi kulttuurin rahoituksen turvaaminen on ensisijaisesti valtion tehtävä.\n\n\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Palvelukirjastot ovat monipuolisia oppimisen, kulttuurin, yhteisöllisyyden, lasten lukutaidon ja tasa-arvon edistäjiä. Ne ovat tärkeä resurssi opiskelijoille, tutkijoille ja kaikenikäisille kuntalaisille sekä investointi sivistykseen, yhdenvertaisuuteen ja kestävään kehitykseen. Pelkkä itsepalvelu ei riitä kirjastopalvelujen järjestämiseen. Lyhytnäköiset säästöt kirjastopalveluista voivat johtaa eriarvoisuuden kasvuun sekä demokratian heikkenemiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monikulttuurisuus on yhteiskunnan voimavara, mikä lisää ihmisten välistä ymmärrystä, yhteisöllisyyttä, osaamista ja vahvistaa taloutta. Sen onnistuminen vaatii pitkäjänteistä työtä yhdenvertaisuuden ja osallisuuden edistämiseksi, syrjinnän torjumista sekä monikielisten ja kulttuurisensitiivisten palveluiden kehittämistä. Tavoitteena on yhteiskunta, jossa jokainen tuntee itsensä tervetulleeksi ja osalliseksi taustastaan riippumatta",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Prideen osallistuminen on selkeä tapa viestiä, että ihmisoikeudet ja tasa-arvokysymykset otetaan vakavasti. Pride-liputus on näkyvä ja symbolinen keino osoittaa tukea sateenkaariyhteisölle ja siten edistää yhdenvertaisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tavoitteena on tarjota julkista liikennettä järkevillä ratkaisuilla riippumatta asuinpaikasta. Pidemmällä tähtäimellä keskeistä on tukea harvaan asutuilla alueilla vähäpäästöiseen liikkumiseen siirtymistä laajentamalla sähköautojen latausverkostoa, tukemalla vähäpäästöisten ajoneuvojen hankintaa ja kehittämällä kimppakyytejä sekä yhteiskäyttöautoja, kutsuliikennettä ja kuljetusten yhdistämistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Metsissä on siirryttävä avohakkuista jatkuvaan kasvatukseen luonnon monimuotoisuuden, hiilensidonnan ja virkistyskäytön turvaamiseksi. Avohakkuut heikentävät ekosysteemejä, vapauttavat hiiltä ja vähentävät metsien virkistysarvoa. Metsien arvoa ei tule nähdä vain taloudellisen hyödyn kautta vaan ne ovat ratkaisevassa roolissa ilmastonmuutoksen ja luontokadon torjumisessa sekä kaupunkien ja maaseudun hyvinvoinnin tukemisessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kestävä kasvu ja työllisyys ovat mahdollisia panostamalla vihreään siirtymään, puhtaaseen energiaan ja kiertotalouteen. Teollisuuden tulee kehittyä vastuullisesti ympäristöä vaarantamatta, ja kuntien kannattaa houkutella erityisesti vihreän siirtymän yrityksiä ja teknologiainvestointeja.\n\nEkologisesti kestävä kasvu on mahdollista ja tavoiteltavaa kunnissa. Tarvitaan investointeja puhtaaseen energiaan, kiertotalouteen ja kestävään liikkumiseen. Kunta voi edistää vihreää liiketoimintaa ja työpaikkoja tukemalla vihreän siirtymän teknologiayrityksiä ja kiertotalousratkaisuja.\n\nViihtyisä ja puhdas ympäristö on kilpailuetu, joka houkuttelee asukkaita, yrityksiä ja matkailua kuntaan. Suomalaista luontoa arvostetaan sekä kotimaassa että ulkomailla, ja sen suojelu tuo pitkäaikaista hyötyä sekä taloudellisesti että ekologisesti",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Luontoalueille rakentaminen ei ole ratkaisu asuntotuotannon lisäämiseksi. Kaupunkien kasvun tulee tapahtua kestävästi, tiivistäen jo rakennettuja alueita ja hyödyntäen vanhoja teollisuus- ja liikennealueita sekä hyvien joukkoliikenneyhteyksien varrella sijaitsevia kohteita. Rakentaminen ei saa uhata kaupungin arvokkaita luontoalueita ja Helsingin arvokkaimmat luontoalueet tulee suojata rakentamiselta. Rakentamisessa tulee arvioida, perustelevatko asuntojen hyödyt aiheutuvan haitan. Kaupunkiluonto on tärkeää kaupunkilaisilla ja Helsingin tulee pitää huolta laajasta viherverkostosta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tavoiteltavaa on hiilineutraalius vuoteen 2030 mennessä ja hiilinegatiivisuus sen jälkeen. Helsinki voi toimia edelläkävijänä ilmastotyössä, mikä tuo kilpailuetua ja säästöjä.\n\nKeskeisiä toimia ovat fossiiliton energia, vähähiilinen rakentaminen, joukkoliikenteen-, kävely - ja pyöräilyväylien parantaminen, hankintojen ilmastokriteerien tiukentaminen, kiertotalouden edistäminen sekä viheralueiden lisääminen. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monikulttuurisuus lisää ymmärrystä eri kulttuurien välillä mikä taas edistää yhteisöllisyyttä ja vähentää ennakkoluuloja. Se myös lisää kulttuurista monimuotoisuutta ja innovaatioita sekä vahvistaa Helsingin mainetta avoimena ja vastuullisena kaupunkina kansallisesti ja globaalisti.\n\nMaahanmuutto tukee paikallista taloutta ja hyvinvointia lisäämällä työllisyyttä, työvoiman saatavuutta ja elinkeinorakenteen monipuolistumista ja vahvistaa Helsingin elinvoimaa. Helsinki tarvitsee kansainvälistä osaamista ja työvoimaa säilyttääkseen elinvoimansa ja kilpailukykynsä. Työperäinen maahanmuutto on välttämätöntä erityisesti palvelualoilla, hoitotyössä ja teollisuudessa. \n\n\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei pidä säästää maahanmuuttajien kotouttamispalveluista, koska ne ovat investointi kaupungin elinvoimaan ja hyvinvointiin. Hyvät kotouttamispalvelut, kuten kielikoulutus ja työllistymistuki, auttavat maahanmuuttajia pääsemään nopeammin työelämään ja vähentävät sosiaaliturvan tarvetta. Työvoimapula monilla aloilla edellyttää uusien osaajien tehokasta kotouttamista. Ilman riittäviä palveluita syrjäytymisen ja segregaation riski kasvaa, mikä voi johtaa pitkällä aikavälillä suurempiin inhimillisuus ja taloudellisiin kustannuksiin. Toimiva kotoutuminen edistää osallisuutta, turvallisuutta ja kaupungin kulttuurista sekä taloudellista elinvoimaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olemme sitoutuneet kansainvälisiin sopimuksiin ja periaatteisiin humanitaarisesta vastuusta. \n\nPakolaisten ja turvapaikanhakijoiden ottaminen edistää inhimillistä vastuuta ja solidaarisuutta tuoden turvaa ihmisille, jotka ovat paenneet väkivaltaa, sotia, katastrofeja ja vainoa. Pakolaisten vastaanottaminen lisää ymmärrystä eri kulttuurien välillä mikä taas edistää yhteisöllisyyttä ja vähentää ennakkoluuloja. Se myös lisää kulttuurista monimuotoisuutta ja innovaatioita sekä vahvistaa Helsingin mainetta avoimena ja vastuullisena kaupunkina kansallisesti ja globaalisti.\n\nPakolaisten kotouttaminen ja integroituminen tukee myös paikallista taloutta ja hyvinvointia lisäämällä työllisyyttä, työvoiman saatavuutta ja elinkeinorakenteen monipuolistumista ja vahvistaa Helsingin elinvoimaa. Kotoutumisen ongelmilta ei saa kuitenkaan sulkea silmiään. Kulttuurisesta taustasta riippumatta meidän on edellytettävä jokaiselta esimerkiksi tyttöjen ja naisten oikeuksien hyväksymistä.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Polttomoottoriautojen käyttöä keskustoissa tulee rajoittaa ilmanlaadun ja ilmastotavoitteiden vuoksi, mutta muutos on toteutettava oikeudenmukaisesti huomioiden pienituloiset, liikuntarajoitteiset ja huoltoliikenne. Keinoja ovat ympäristövyöhykkeet, ruuhkamaksut, kävelykeskustat ja nopeusrajoitusten laskeminen. Samalla on parannettava joukkoliikennettä, kävelyn ja pyöräilyn edellytyksiä sekä sähköliikenteen infrastruktuuria.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee kieltää ääriliikkeiden, kuten Sinimustan liikkeen, tapahtumat kaupungin tiloissa, koska ne edistävät vihapuhetta, syrjintää ja väkivaltaa, vaarallisia ja polarisoivia ideologioita, jotka uhkaavat yhteiskunnan turvallisuutta ja yhtenäisyyttä. Kieltämällä tällaiset tapahtumat Helsinki voi suojella asukkaitaan. Kaupungin tilojen tulee olla paikkoja, joissa edistetään moniarvoisuutta, tasa-arvoa ja demokratiaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskuksessa asioinnin tulee olla maksutonta. Maksuun liittyvät haitat, kuten hoitoon hakeutumisen pitkittyminen pienituloisilla lisää eriarvoisuutta ja pahentaa terveysongelmia. Myös sairauksien hoito tulee entistä kalliimmaksi myöhemmässä vaiheessa. Lisäksi terveyskeskusmaksuista saatavat tuotot jäisivät pieniksi, koska maksujen perimisestä syntyisi hallinnollista työtä ja kuluja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulutuspolitiikassa tulee korostaa koulutuksen tasa-arvoa ja laatua sekä koulujen eriytymisen ehkäisyä. Painotettua opetusta ei tule vähentää, vaan varmistaa sen saavutettavuus kaikille riippumatta asuinpaikasta, varallisuudesta tai taustasta. Painotetun opetuksen tulee olla tarjolla lähikouluissa ilman erillisiä oppilasryhmiä, mikä voi lisätä koulujen vetovoimaa. Painotettu opetus voi parhaimmillaan tukea oppijoiden erilaisia vahvuuksia ja kiinnostuksen kohteita. Tämä mahdollisuus tulisi olla kaikilla lapsilla. Valintakriteerien on oltava läpinäkyviä ja yhdenvertaisia. Koulujen eriytymistä torjutaan parhaiten asuntopolitiikan ja rahoituksellisten tukien avulla. Kaikkien lähikoulujen laadukas perusopetus vähentää koulushoppailun tarvetta ja tukee koulutuksellista tasa-arvoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tuloerot aiheuttavat usein sosiaalisia ja taloudellisia ongelmia. Suuret erot voivat lisätä sosiaalista kahtiajakoa ja vähentää yhteiskunnan koheesiota. Oikein ajoitettu ja kohdennettu tuki edistää vakaampaa yhteiskuntaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinkiin tulisi palauttaa HSL:n A-vyöhykkeen edullinen kertalippu. Edullinen lippu kannustaa helsinkiläisiä käyttämään joukkoliikennettä arjen lyhyillä matkoilla, vähentää yksityisautoilua ja tukee kestävää kaupunkiliikennettä. Pitkällä aikavälillä joukkoliikenteen käytön lisääntyminen vähentää liikenteen päästöjä ja kaupunkiliikenteen ruuhkia, mikä hyödyttää koko kaupunkia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulisi ensisijaisesti palkata lisää työvoimaa sen sijaan, että se ostaisi koulujen lakisääteiset terveystarkastukset yksityisiltä lääkäriasemilta. Lisäämällä kaupungin omaa henkilöstöä varmistetaan palveluiden jatkuvuus ja laatu. Julkisen sektorin vahvistaminen on myös pitkällä aikavälillä kustannustehokkaampaa kuin yksityisten palvelujen jatkuva ostaminen.\n\nOmien työntekijöiden palkkaaminen parantaa terveydenhuollon saavutettavuutta ja varmistaa, että kouluterveydenhuolto on osa kaupungin kokonaisvaltaista hyvinvointipalvelua. Lisäksi se tukee lasten ja nuorten terveyden seurantaa pitkäjänteisesti ja vahvistaa ennaltaehkäisevää työtä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttivuokrissa on huomioitava tasapuolisuus ja markkinaehtoisuus, jotta kaupungin talous pysyy kestävällä pohjalla ja palvelut voidaan rahoittaa asianmukaisesti. Vaikka tonttivuokrien alentaminen voisi lyhyellä aikavälillä pienentää joidenkin asukkaiden asumiskustannuksia, se saattaa samalla vähentää kaupungin tuloja, mikä voisi vaikuttaa negatiivisesti palveluiden rahoitukseen ja kaupungin talouteen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Tämä vahvistaa Suomen ruokaturvaa ja vähentää riippuvuutta ulkomaisista toimitusketjuista. Lähellä tuotetut elintarvikkeet vähentävät kuljetuksesta aiheutuvia päästöjä ja tukevat kestävämpää ruokajärjestelmää.\n\nKotimaisten tuotteiden suosiminen edistää paikallista taloutta ja tukee suomalaisia viljelijöitä sekä elintarvikealan työntekijöitä. Kotimaisen ruoan alkuperä ja tuotantotavat ovat paremmin valvottuja, mikä parantaa ruoan turvallisuutta ja laatua. Tuoreemmat ja vähemmän prosessoidut raaka-aineet voivat parantaa ruoan ravitsemusarvoa ja makua.\n\nMahdollisia lisäkustannuksia voidaan kompensoida vähentämällä ruokahävikkiä ja optimoimalla ruokalistoja kausituotteiden mukaisesti. Investointi kotimaiseen ja lähellä tuotettuun ruokaan tuo pitkällä aikavälillä hyötyjä sekä ympäristölle, taloudelle että kaupunkilaisten hyvinvoinnille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsingin ja muiden kuntien tulisi painottaa metsien suojelua aktiivisen metsätalouden sijaan. Kuntien metsillä on tärkeä rooli luonnon monimuotoisuuden ylläpidossa, ilmastonmuutoksen hillinnässä ja asukkaiden hyvinvoinnin tukemisessa.\n\nMetsien suojelu edistää hiilinielujen säilymistä ja auttaa torjumaan luontokatoa. Suojellut metsät tarjoavat myös virkistysmahdollisuuksia ja parantavat kaupunkilaisten elämänlaatua. Lisäksi vanhat ja luonnontilaiset metsät sitovat enemmän hiiltä kuin intensiivisesti hoidetut talousmetsät.\n\nVaikka metsätalous voi tuoda lyhyellä aikavälillä taloudellista hyötyä, pitkän aikavälin kestävyys ja ekologiset hyödyt painottavat suojelun merkitystä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingin energiayhtiö Helen on viime vuosina merkittävästi lisännyt panostuksiaan tuulivoimaan osana tavoitettaan saavuttaa hiilineutraalius vuoteen 2030 mennessä. Helsinki on sitoutunut uusiutuvan energian lisäämiseen ja investointeja on tulossa lisää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Tutussa ympäristössä asuminen lisää turvallisuuden tunnetta ja edistää psyykkistä hyvinvointia. Kotikunnassa pysyminen mahdollistaa sosiaalisten suhteiden säilymisen ja vähentää yksinäisyyttä.\nKotihoidon ja paikallisten hoivapalvelujen kehittäminen tukee vanhusten omatoimisuutta ja lykkää laitoshoidon tarvetta. Jokaisella ihmisellä tulisi olla oikeus arvokkaaseen ikääntymiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Vihreät on yleisesti ottaen vahvasti uusiutuvan energian, kuten tuulivoiman, edistämisen kannalla. Kyseisen kunnat ovat edistäneet tuulivoimahankkeita ja osoittaneet alueen sitoutumista uusiutuvan energian hyödyntämiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on että Helsingissä on saatavilla yhdenvertaiset, kaikkien saatavilla olevat laadukkaat sosiaali- ja terveyspalvelut. Jokaisella helsinkiläisellä on oikeus maksuttomiin terveysasemiin, laadukkaaseen varhaiskasvatukseen sekä helposti saavutettaviin mielenterveyspalveluihin ja matalan kynnyksen kriisiapuun. Sairauksien varhainen tunnistaminen, ennaltaehkäisy ja oikea-aikainen hoito ovat avainasemassa hyvinvoinnin, terveyden ja kestävän talouden näkökulmasta.  \n\nHyvin toimiva sosiaali- ja terveydenhuolto tarvitsee osaavia ja motivoituneita työntekijöitä. Palveluiden kehittämisen on oltava johdonmukaista ja pitkäjänteistä, ei poukkoilevaa. Kun panostamme palkkaukseen, hyvään johtamiseen ja työsuhde-etuihin vahvistamme työntekijöiden hyvinvointia ja työssä jaksamista. Tämä lisää alan vetovoimaa ja auttaa ehkäisemään hoitajapulaa, mikä on erityisen tärkeää Helsingin asukasmäärän kasvaessa ja väestön ikääntyessä.\n",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Haluan panostaa sujuvaan ja edulliseen joukkoliikenteeseen, toimiviin kävelyväyliin ja laadukkaisiin pyöräteihin. Nämä helpottavat kaikkien arkea, mutta tukevat erityisesti lasten itsenäistä liikkumista ja parantavat liikkumisrajoitteisten sekä ikääntyneiden kulkumahdollisuuksia kaupungissa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1974,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, tasa-arvo, yhdenvertaisuus, vapaus, solidaarisuus.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Haluan edistää oikeudenmukaista, turvallista ja tasa-arvoista Helsinkiä, jossa jokaisella on mahdollisuus hyvään elämään. Haluan kehittää yhteisöllistä ja viihtyisää kaupunkia, jossa palvelut toimivat, asuinalueet ovat elinvoimaisia ja jossa panostetaan puistoihin, retkeilyalueisiin ja kaupungin siisteyteen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "instagram_url": "https://instagram.com/marena_kukkonen",
    "X_url": "https://x.com/MarenaKukkonen  ",
    "municipality_fix": {
      "fi": "Helsingissä kaikilla on oltava tasavertaiset ja laadukkaat sosiaali- ja terveyspalvelut sekä matalan kynnyksen tuki kriisitilanteissa. Sairauksien ennaltaehkäisy, varhainen tunnistaminen ja hyvä hoito ovat terveyden, talouden ja hyvinvoinnin perusta.\n\nToimivat sote-palvelut vaativat ammattitaitoisia ja motivoituneita työntekijöitä. Alan kehittämisen on oltava pitkäjänteistä, ei tempoilevaa. Panostamalla palkkaukseen, hyvään johtamiseen ja työoloihin vahvistetaan alan veto- ja pitovoimaa sekä ehkäistään hoitajapulaa Helsingin väestön kasvaessa ja ikääntyessä.\n\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Sosiaali- ja terveyspalveluja on suunniteltava johdonmukaisesti ja vastuullisesti, ei poukkoillen. Helsingissä on turvattava maksuttomat terveyskeskuspalvelut, matalan kynnyksen mielenterveyspalvelut sekä ennaltaehkäisevät ja laadukkaat sotepalvelut. Panostamalla työntekijöiden työoloihin, työhyvinvointiin ja työsuhde-etuihin varmistetaan alan vetovoimaisuus ja palveluiden korkea laatu myös tulevaisuudessa.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
