{
  "id": 21340,
  "first_name": "Margit",
  "last_name": "Sjöroos",
  "election_number": 955,
  "party_id": 98,
  "image": "kuvat/akv2025/21340/fae0715e-e257-427a-b334-8ea3e5c2517c",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olen ollut kasvatusalalla oppimisympäristö-tilasuunnittelujana, myötätuntopedagogina ja lasten ohjaajana, eri rooleissa noin 15 vuotta. Koulumaailma on miniyhteiskunta. Kaikki yhteiskunnan ilmiöiden juuret näkyvät siellä ja miksi yhteiskuntaan tulee ongelmia eli syyt. Lasten maailmassa on tärkeää  jatkuva ohjaus, läsnäolo. Liian suureen ryhmään voi hukkua, joutua näkymättömäksi, ilmiöt voivat myös piiloutua helpommin ja muutama ulospäinsuuntautunut lapsi tai jonkun lapsen haasteellinen käytös voi viedä usean lapsen tilan ja mahdollisuuden oppia jopa joka päivä vuodesta toiseen. Parhain, kun olisi kohtuullisen kokoisia ryhmiä, ehtii opettaja myös tuntea lapsia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mitä aiemmin opiskelee kieliä, sitä helpompaa kielen oppiminen keskimäärin on.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen ollut kasvatusalalla oppimisympäristö-tilasuunnittelujana, myötätuntopedagogina ja lasten ohjaajana, eri rooleissa noin 15 vuotta. Koulumaailma on miniyhteiskunta. Kaikki yhteiskunnan ilmiöiden juuret näkyvät siellä ja miksi yhteiskuntaan tulee ongelmia eli syyt. Lasten maailmassa on tärkeää  jatkuva ohjaus, läsnäolo. Liian suureen ryhmään voi hukkua, joutua näkymättömäksi, ilmiöt voivat myös piiloutua helpommin ja muutama ulospäinsuuntautunut lapsi tai jonkun lapsen haasteellinen käytös voi viedä usean lapsen tilan ja mahdollisuuden oppia jopa joka päivä vuodesta toiseen. Parhain, kun olisi kohtuullisen kokoisia ryhmiä, ehtii opettaja myös tuntea lapsia. Oppilaiden haasteellinen käytös ei liity kouluun kuin osin, suurin osa tulee kodista ja kotikasvatuksesta ja miten kaikki, koko oppimispolulla lasta  on ohjattu. Koko yhteisön virallisista naapurustoihin ym tulisi olla osana ja ohjata lasta viisaasti. Tämän ajan isoin ongelma on curling-vanhemmuus, vanhempien malli itsekkyyteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "ihminen on sekaravinnon syöjä, tämä on tieteellinen tosiasia. Kun olen ohjannut 700 lasta ja oppimisympäristösuunnitteljana tavannut tuhansia lapsia ja nuorita, heti huomaa , jos koulussa on ollut kasvisruokaa - lapset ovat levottomampia. On hyvä, että kasviksia on, ne ovat terveellisiä ja kun suomalaisia kasviksi, marjoja ym, totta kai tukee terveyttä. Miten liha on tuotettu ja mikä liha - sitä voi myös miettiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Minusta on tärkeää, että kun lapsi menee päivähoitoon, hän osaisi kertoa itse ja ilmaista itseään. Lisäksi lapsen arki tullisi rauhoittaa, jotta olisi mahdollisuus aivojen kehittyä tasapainoisesti. Lapselle ei kotona kuitenkaan saa antaa älylaitteita tai istuttaa tmns tms ääressä. Vanhemmuuteen tulee osata sitoutua ja tiedostaa oma vastuu. 3-vuotiaalla on jo perusmyötätuntotaidot, mikäli häntä on kasvatettu nihin. Tässä on joka kodissa vastuu. On kunnia ja ilo sekä etuoikeus olla vanhempi. Kun kasvattaa lasta ihmisarvoon, hyviin tapoihin ja yhteisöön jäseneksi, tulee osata myös jotain.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomi on tutkimuksellisesti määriteltynä luterilainen hyvinvointivaltio. Muita hyvinvointivaltiomuotoja on myös. Maailman 10 parhaan hyvinvointivaltion joukossa on vuosia olleet 5 skandinaavista, luterilaista hyvinvointivaltiota. Meidän tulee olla iloinen ja ylpeä kulttuuristamme ja luterilaisesta hyvinvointivaltiosta. Siihen pohjaa lukutaito, sosiaaliturva sekä peruspilarit. Myös YK:n ihmisoikeudet perustuvat länsimaiseen kristilliseen ihmiskäsitykseen ja humanistisiin arvoihin. Olemme luterilainen maa, näkyköön ja illoitkaamme sen parhaista puolista. Samalla kasvamme  ja kykenemme olemaan kiinnostuneita myös muista kulttuureista. Jos joutuu peittelemään omaansa, ei oikein pysty iloitsemaan muidenkaan - tämä on selvä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Voi minusta maksaa vauvarahaa, mutta isommassa roolissa missä asuu lapsen kanssa on kyllä ihan muut. Kunta valikoituu kaupungin palveluista, viihtyvyydestä,arkkitehtuurin kauneudesta, inhimillisestä mittakaavasta kaupungissa ( =ei rumia laatikkotornitötterökolossaalirakennuksia) verkostoista, kasvatus- ja koulutusmahdollisuuksista, turvallisuudesta ( ei häiriökäyttäytymis- päihde tms ongelmia asuinalueella),laaduikkaista päiväkodeista ja kouluista (mm painotetut luokat, hyvät tavat, laadukas yleinen ilmapiiri), yksin- ja miniyrittäjien palveluista, luonnosta (lähimetsä, lähiulkoilu, lähirannat).",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki on tuhlannut rahojaan epäonnistuiseen it-sofat hankkeisiin, turhiin siltahankkeisiin, ylisuureen ja usein myös turhaan rakentamiseen. Näihin palaa rahaa sekä rakentamisella on myös valtava hiilijalanjälki, ljuonut slummimaisia ongelmia, tuhonnut lähiluontoa, Helsingin inhimillisen mittakaavan arkkitehtuurissa, usein palveluissakin ym. On myös huonoa johtamista sekä ilmapiiriä- ne vievät rahaa. Helsingin tulisi lopettaa nämä ja alkaa ryhdistäytyä. Kehittää kulttuuriympäristöjä (=sivistys, matkailu, viihtyvyys, vetovoima), tuoda konsepti- ja johtamisosaamista, lisätä yksin- ja miniyrittäjien tukemista, luoda inhmillistä mittakaavaa, suojella lähiluontoa jne. Kun osattaisiin, jäisi rahaa, ei tarvitsisi kysyä tällaisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Näitä tulee tarkastella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olen nähnyt miten tämä esim jumiuttaa mm lasten ja nuorten tilojen korjaustyöt. Lisäksi hinnat voivat olla mitä tahansa. Tässä tulee olla järki, nyt ei aina ole ollut.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olen junaihminen, raiteet tulee olla kunnossa, mutta sitä onnetonta visiota eli Helsinki-Turku 1h -raidetta EI kukaan tarvitse. Minne ihmisillä on kiire? 2 h mahdollistaa töiden teon paljon paremmin, esimeriksi. Lisäksi tuhoaisi lähiluontoa ja maksaisi maltaita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ihmisiä pitää usein myös tukea ja avata mahdollisuuksia yhdessä, se ei aina etänä onnistu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentamiseen? Oikeasti? Rakentamiseen eli josta tiedetään,että rakentamisella on iso hiilijalanjälki ja rakentaminen myös vie puolet maapallon resursseista? ei kiitos. Pakkolunastus voi olla todella traumaattista, aikoinaan sukulaiselleni kunta vakuutti, että pakkolunastavat, että tulee rivitaloja heidän puuhuvilan viereselle tontille - mikä tuli? TEHDAS, joka myös saastutti viereistä jokea. Joo, ei kiitos.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "pitäisi myös kaikkien kasvattaa lapsiaan kulttuuri- ja historiatietoisuuteen eli sivistyksen näihin osiin,  nämä ja hyvät tavat -kansalaisvelvollisuus minusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat monelle yhteisö  ja vähentää yksinäisyyttä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yrittäkää aloittaa luterilaisen , kristillisen kulttuurin sallimisesta luterilaisessa maassa. Tässä narsistisessa ajassa herkkähipiäisyys on yksi piirre, joka on kohdistunut osalla maassamme omaan , hyvään , luterilaista hyvinvointivaltiota ylläpitävään kulttuuriin, arvoihin. On arvokasta tuntea omansa, olla terveesti ylpeä sen hyvistä puolista ja olla utelias muille. Itsetuntoinen kykenee tähän. Osa ihmisistä tällä hetkellä ei todellakaan. Todella surullista ja Suomea alaspäin vievä, että omaa kulttuuria ei saisi arvostaa, esittää ja olla siitä iloinen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Liputus voi olla yksi tapa, mutta tietenkin voi vähän miettiä, miten ylipäätään ihmiset kohtelevat toisiaan. Kannatan hyviä tapoja. Mutta joka porukassa on hyvin ja huonosti käyttäytyvää. Toivon, että joka porukassa mietitään peruskäytöstapoja. Olen ollut myös seksuaalivähemmistöjen puolelta haukuttavana, kun olen pyytänyt bussissa vähentämään v-sanan jatkuvaa, kovaäänistä käyttöä, että voisi huomioida muut matkustajat (muut kärsivät koko matkan epäasiallisesti käytöksesät), sain kokea erittäin huonoa käytöstä vastauksena. Puutun huonoon käytökseen lähes aina, kun kohtaan, ihan sama kuka sitä tekee. Olkaamme siis kaikki hyvä versio kivasta käytöksestä muille - se luo pohjaa myös yhteisön ilmapiirille kaikkialle ja kaikkia kohtaan. Nyt Suomessa ei oikein ole tapakulttuuria missään -ei koulutetuissa, lukeneissa, ei \"humanisteissa\" tai \"tiedostavissa\"kaan- hyvät tavat- ehkäisee paljon yhteiskunnan huonoja ilmiöitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikki eivät pysty omistamaan tms autoa, tai ajamaankaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olkaamme esimerkki.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Teollisuus EI ole se mistä tuloja tulee ainoastaan. Kun ei osata, niin kysytään ja ehdotetaan tällaisia. Suomessa ei tueta monialaisia, arvopohjaisia innovaatioita- nillä olisi kuitenkin suuria mahdollisuuksia. Mutta kun ei ole sivistystä, ei osata miettiäkään eikä tukea. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentamiseen? Oikeasti? Rakentamiseen eli josta tiedetään,että rakentamisella on iso hiilijalanjälki ja rakentaminen myös vie puolet maapallon resursseista? ei kiitos. Helsinki on jo nyt epäonnistut monessa kaupunginosassa ihan täydellisesti: tuhonnut lähiluontoa, kuntalaiset yrittäneet jopa vartaloillaan suojella sitä, lisäksi tehty hyvin rumaa, ylisuurta , epämiellyttävää arkkitehtuuria, joss aihmiset tuijottavat keittiöstään toisen keittiöön. Lisäksi Helsinki EI tiedä mikä on Helsinki rakentamisen hiilijalanjälki viimeisen 5 tai 10 vuoden aikana, kun nämä nykypuolueet ovat olleet vallassa, betonivihreä katastrofi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Itken vai nauran. Olen siis kysynyt muutama vuosi sitten mikä on Helsingin RAKENTAMISEN hiilijalanjälki viimeisen 5 tai 10 vuoden aikana, Sain pari vuotta sitten viranomaisvastauksen. Kukaan EI tiedä. Helsingillä ei siis ole mitään tietoa hiilijalanjäljestään- miten voisi saavuttaa, kun elää pimeydessä suhteessa omaan rakentamiseensa, ei kiinnosta eikä ota vastuutakaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin elinvoima tulee ilmapiiristä, jossa on rakentamisen kauneus, luonto, yksin- ja miniyrittäjydyen elinvoimaisuus, inhimillinen rakentamisen mittakaava, tasavertaiset prosessit, ruoka-, urheilu, taide ym kulttuuritarjontaa. Tähän ei suoraan liity mikään maahanmuutto tai -muuttomattomuus. Kysymys on omituinen ja kapea-alainen. Olen itse monikulttuurisen yhteisön esihenkilönä ollut tiiviisti ainakin yli 10 vuotta,töissä asiakaskuntani on monikulttuurinen ja kansainvälinen 25 vuotta. Se on rikasta ja antoisaa, mutta kunnan elinvoimaa ei tulee suoraan mistään vaan yhdistelmä erilaisia asioita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Meillä on ihan epäonnistunut maahanmuuttajien kotouttaminen- nykyosaamiselle ei pitäisi enää antaa noin vain. Pitää olla ihan eri osaamista, luterilaisen ja kristityn maamme - hvyinvointivaltion perustan tuntemista, ohjaamista meidän arvoihin , lakeihin ym ihan toisella tasolla. Olen momikulttuurisen ytheisön esihenkilönä ollut 10 vuotta ja kansainvälisissä kuvioissa 25 vuotta työssäni. Parasta on ollut, kun jokainen tunee omansa, on utelias ja arvostava toiseen. Kun asuin eri maassa, tavoitteeni oli ymmärtää maata ja olla maassa maan tavoilla. Maa, johon menee kannattaa tietenkin valita mahdollisimman lähelle omia arvoja. Muutenhan olisi tahallaan koko ajan konfilktissa arjessa ja kaikessa, mikä on järjestön valintana. Maan arvot kannattaa olla lähellä omia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Meillä on niin epäonnistunut maahanmuuttopolitiikka osin ja kotouttaminen, että tekisi mieli näillä kehnoilla osaamisilla vastata: samaa mieltä. Helsinki on tunaroinut tätä. Ja olen siis ollut 10 vuotta esihenkilö monikulttuurisessa yhteisössä ja toiminut kansainvälisissä yhteisöissä 25 vuotta ja asunut eri maissakin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Näissä nykyään katalysaattoreita myös. Onko ekologista vaihtaa koko ajan autoja? Ja mikä olisi sitten parhain autoksi? En ole autoilija, en osaa sanoa vaikka ajokortti onkin. Käytän julkisia itse pääsääntöisesti. Keskustassa kuitenkaan ei voi olla niin, että asuisi vain hyväjalkaisia ns 30-vuotiaita, joilla EI ole työtä, harrastusta, joissa isoja kantamuksia, tai lapsia , joilla olisi harrastuksia, joissa kantamuksia tai ikäihmisiä, joiden kulkeminen huono. Keskustakin kuuluu kaikille! Suurempi hiilijalanjälki ongelma on Helsingin RAKENTAMISESSA sekä dataliikenne-digitaalisia palveluissa. Dataliikenne on ylittänyt jo muutama vuosi sitten lentoliikenteen maapallolla. Maailman saastuttavimmat yhtiö muistaakseni 38 kpl vastaavat koko maapallon puolesta hiilijalanjäljestä. Suomessa muutama tehdas vastaa suuremmasta osasta Suomen. Aloittakoon hesinki rakentamisen vähentämisestä, suuntaisi korjausrakentamiseen,miettisi dataliikennettään sekä putsaisi jätevetensä, sen likaisen 1/3 osan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Meillä on aggressiivisia henkilöitä ihan kaikkialla, henkistä, fyysistä ja muuta väkivaltaa, On työpaikka- ja vapaaehtoistyökiusaajia on luonnonsuojelussa, tunnetuissa lapsiperhejärjestöissä, kestävänkin kehityksen yhdistyksissä, kouluissa, sairaaloissa jne. On tietenkin oireellista, jos joku on liian yksioikoinen, ihmisvihamielinen liike, joka pyrkii yhteiskuntarauhan rikkomiseen, en hyväksy hyökkäävää väkivaltaa, järjellinen, kohtuumitoitettu itsepuolustus on eri asia. Jos sellainen joku on ja liikettä kieltää, niin samalla tulee sitten myös kieltää muista, myös ekologisuuden nimissä ollaan haluttu vaarantaa ihmisiä ja yhteiskuntarauhaa. Voin sanoa, että estämällä ikäihmisten hoitoonpääsyä ja arvorakennustan töhrimisellä ja siten tuhoamisella ei tehdä mitään ekologisia tekoja. Tai jos maamme luterilaista hyvinvointivaltion taide- ym kulttuuria yrittää lietsoa/ estää ja tuhota eli maamme hyvinvointivaltion perustuslain ihmiskäsitystä? En nyt välittäisi niistäkään.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei ole sairaiden kuntalaisten vika, että Helsinki on tuhlannut rahojaan vuosia epäonnistunseen, huonoon kaavoitukseen ja sen mukana kalliisiin turhiinkin rakennusten rakentamiseen (lisäksi rumia, ylisuuria, iso hiilijalanjälki ja lähiluontokin tuhotti), budjetit kymmenillä miljoonilla ylittäviin siltahankkeisii, ja esim turhiin puistoihin ja pyöräteihin (kuten Herttoniemen viimeisin pyörätien laajennus, jossa myös omituinen liikenneympyrä) - kun tehty huonoa kaavoitusta, on lisätty myös ihmisten häiriökäyttäytymistä, esin ruma, ylisuuri laatikkorykemät ilman lähiluontoa, vaikuttaa myös mielenterveyteen. Ei ole myöskään osattu konseptoida, rakentaa yksin- ja miniyrittäjyyden, arvopohjaisten innovaatioiden kaupunkia ym. Tämä ei ole sairaiden kuntalaisten vika vaan päättäjien itsensä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotetut luokat, joissa on järkevät sisäänpääsykokeet ( ei ehkä siis kaikin osin nykyiset, muttei todellakaan arpakaan!), ovat ihan keskeisiä mm segregaation ja vahingollisen luokkayhteiskunnan ehkäisyssä. Ei ole tavatonta, että vaatimattomista oloista musiikillisesti, urheilullisesti tms lahjakas nuori on ahkeruudella ja koulutuksella noussut sosiaaliluokassa tai päässyt tasapainoiseen arkeen. Painotetut luokat ovat ihan keskeisiä hyvinvointivaltiossa ja Helsingissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki epäonnistinut ongelmat sylissä, yrittäisi nyt jotain. Kaikkiaan vähän noloa, koska on ollut kaikki tiedossa, mutta on vain haluttu tehdä huonosti ilman osaamista. Monialainen tietoa, kulttuuri- ja historiatietoisuus on ihan keskeistä - sivistys ei ole muodissa ja virkamiesten ja päättäjien päätöksen ovat näissä juurissa.  Olen itse puhunut mm aivo- ja aistihyvinvoinnissa 21 vuotta, myötätunto-osaamisesta 15 vuotta - ja moni muu osaaja taas omistaan - mutta ohitettu täysin.Kaikkia keinoja on, mutta kun on liian pieni piiri, ei tietoa ole eikä ole nöyryyttä katsoa asioita suoraan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jos on vain A-vyöhykkeellä matkustava, pitäisi maksaa tietenkin siitä. Todellisesta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vähemmän hallintoa ja johtoa, enemmän parempaa käytännön esihenkilötyötä ja kenttäväkeä. Hyvä ilmapiiri on tärkeä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki voi tehdä näin. Helsingin tulee lopettaa tragikoomiset, ylisuuret rakennushankkeet, jotka lisäksi tuhoavat luontoa ja tehneet jättimäisen hiilijalanjäljen sekä vieneet Helsingin viihtyvyyttä, hyvinvointia ja brandi alaspäin, Pitää panostaa konseptiosaamiseen, kulttuuri ym ympäristöjen kehittämiseen, matkailuun, yksin- ja miniyrittäjyyden, arvopohjaisiin innovaatioihin- nyt ei näin ole tehty, eikä ole osaamistakaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Auttaa pitämään Suomea myös toiminnassa, mikä myös turvallisuusasia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Nykypäivänä pitää olla järkeä mitä tekee.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": "Ei tarvitsee enempää , tuulivoima hankala luononsuojelun, visuaalisen hallitsevuutensa (uhkaavan näköinen) vuoksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Siellä on usein myös ihmisen läheiset ja verkostot.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 2,
      "explanation_fi": "Tuulivoimassa on paljon ongelmia mm luonnon ja lintujen kannalta, ovat myös visuaalisesti aika ns hirvioitä. Itseäni kiinnostaa aurinkovoima (ei kylläkään isoina peltokenttinä) sekä arvopohjainen käyttäytyminen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Pidän niiden, jotka syrjäytetty esim digitalisaatiolla arjestaan, puolia. Puolustan tasavertaisuutta, lahjakkuutta, arvopohjaista yrittämistä",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1970,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 54,
      "background_info_id": 16,
      "name_fi": "joku muu",
      "name_sv": "någon annan examen",
      "name_en": "Other",
      "name_ru": "другое",
      "name_sme": "muhtin eará",
      "name_ara": "مستوى دراسي آخر",
      "target_value": 6,
      "name_ukr": "інше",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "tasavertaisuus, reiluus, sivistys, viisaus ja oikeudentajuisuus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Puolustan kaunista arkkitehtuuria, kulttuurihistoriallisia miljöitä ja viihtyisää, inhimillisen mittakaavan ympäristöystävällistä kaupunkia",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://ymparistopuolue.fi/ymparistopuolueen-ehdokkaat-kuntavaaleissa-2021/",
    "language_some_other": {
      "fi": "saksan, latinan ja espanjan alkeet suoritettu yliopistossa",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "1.Kaavoituksen huonouden, välipitämättömuuden ja haitallisuuden vähentäminen \n2.lähiluonnon yltiöpäinen tuhoaminen\n3.uusrakentamisen vähentäminen tulisi alkaa ja silloin myös pienentyy hiilijalanjälki\n4.korjausrakennetaan vanhoja ja vähennetään kulttuurhistoriallisten rakennusten tuhoamista 5.digitalisaation vähentäminen palveluista, joihin se ei sovi, sekä dataliikenteen vähentäminen hiilijalanjäljen ym näkökulmasta,\n6.huonon esihenkilökulttuurin vähentäminen\n7.henkisen väkivallan vähentäminen ja monipuolisen keskustelun tukeminen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsinki Mission valtuuskunta\nINTBAU Finland ry, varapuheenjohtaja\nSuomen Lapsiperheet ry puheenjohtaja\nHyvinvointimme ry, puheenjohtaja\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 4,
      "background_info_id": 2,
      "name_fi": "En liberaali enkä konservatiivi",
      "name_sv": "Varken liberal eller konservativ",
      "name_en": "Neither liberal or conservative",
      "name_ru": "Ни либерал, ни консерватор",
      "name_sme": "In liberála inge konservatiiva",
      "name_ara": "لا ليبرالي ولا متحفظ",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Puolustan ihmisarvoa, sivistystä ja hyviä tapoja",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Ei ole",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
