{
  "id": 3440,
  "first_name": "Maria",
  "last_name": "Aarnilinna",
  "election_number": 702,
  "party_id": 6,
  "image": "kuvat/akv2025/3440/50bcc075-d2d4-49fb-bab0-dddb31c83bf8",
  "constituency_id": 25,
  "video": "1-73819237",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Toisin kuin muualla Suomessa, Helsingin lapsimäärä kasvaa, jolloin koulujen määrän karsimiselle ei ole tarvetta. Ongelmaksi ovat alkaneet muodostua pikemminkin jättikoulut, jotka voivat olla meluisia ja rauhattomia. Jos lapsimäärä jollain alueella pienenee, tulee tietenkin arvioida, mikä on lasten etu. Tärkeintä on se, että kaikille lapsille ja nuorille tarjotaan laadukasta koulutusta eivätkä koulumatkat veny kohtuuttoman pitkiksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monipuolinen kielitaito on arvokasta. Ruotsin kielen opiskelun aloittaminen alakoulun ensimmäisillä luokilla parantaa oppilaiden mahdollisuuksia oppia sujuvaa ruotsia. On tärkeää, että Helsingin peruskouluissa voi opiskella monia eri kieliä jo alakoulun ensimmäisiltä luokilta lähtien.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Paras tapa varmistaa lasten ja nuorten oppiminen on se, että opettajilla on aikaa oppilaiden kohtaamiseen. Tiedän itsekin peruskoulun opona, kuinka kuormittavaa on opettaa liian suuria ryhmiä. Riittävän pienet ryhmäkoot on yksi merkittävimpiä tekoja, joilla opetuksen laatua voidaan parantaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kansalliset ravitsemussuositukset painottavat kasvisvoittoista ruokavaliota. Suomalaiset syövät suosituksiin nähden lihaa reilusti liikaa, joten jo terveyssyistä lihan määrää on perusteltua vähentää. Lisäksi kasvisvoittoista ruokavaliota puoltavat ilmastosyyt, sillä lihantuotanto tuottaa runsaasti enemmän päästöjä kasvisruokaan nähden. On hyvä, että lapset oppivat monipuolisen ja terveellisen ruokavalion jo lapsuudessaan. Pitkällä tähtäimellä se tuo terveyshyötyjä ja lisää elinvuosia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Varhaiskasvatukseen osallistuminen on tärkeää sekä lapsen kehityksen että äitien palkkakehityksen kannalta. Helsingin pitäisi kuitenkin tukea alle kaksivuotiaiden lasten hoitoa kotona, eli peruisin viimeisimmän Helsinki-lisään tehdyn supistuksen. Tämä on perusteltua erityisesti niin kauan, kun päiväkotien henkilöstöpula saadaan korjattua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Uskontoihin liittyvä kulttuuriperintö saa näkyä kouluissa. Lähtökohdan tulee olla kuitenkin se, että tunnustukselliset tilaisuudet on erotettu muusta koulun arjesta ja niihin osallistuminen on kaikille vapaaehtoista. Koulun tehtävä ei ole ylläpitää nimenomaan kristillisiä perinteitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vähenevän väestön kunnissa vauvaraha voi olla toimiva perhepolitiikan työkalu, mutta Helsingissä panostaisin ennemmin palveluiden toimivuuteen. Se tarkoittaa neuvolapalveluiden kuntoon laittamista, kasvokkaisen synnytysvalmennuksen palautusta, riittävää määrää päiväkotien henkilökuntaa ja lisää kohtuuhintaista asumista, jotta lapsiperheillä on ylipäänsä varaa asua Helsingissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kannatan hyvinvointivaltiota, jossa täyttyvät jokaisen asukkaan edellytykset inhimilliseen elämään. Itse keskituloisena peruskoulun opona olen mielelläni valmis maksamaan veroja siitä hyvästä, että lapseni saa laadukasta varhaiskasvatusta, kouluissa on tarpeeksi kuraattoreita, julkinen liikenne toimii ja yksikään lapsi ei elä Suomessa nälässä. \n\nTämän hallituskauden suurin epäkohta on leikkausten kohdentaminen kaikista heikoimmassa asemassa oleviin ihmisiin. Valtakunnan politiikasta näemme myös sen, että leikkaukset eivät aina tarkoita julkisia säästöjä. Orpon hallitus on päättänyt esimerkiksi leikata lastensuojelun jälkihuollosta 24 miljoonaa euroa ja käyttää samaan aikaan olutveron keventämiseen 26 miljoonaa euroa. Tämä on yksiselitteisesti väärin. Helsingin on pidettävä kiinni kaupunkilaisille tarjottavista peruspalveluista, jotta eriarvoisuus ei räjähdä kasvuun.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Verotuksella voidaan kaventaa yhteiskunnallisia eroja. Pitäisin kuitenkin pääomatulojen verotuksen valtiolla, jotta kuntien välille ei synny eriarvoisuutta. Jos pääomien verotus olisi kuntien vastuulla, se voisi johtaa tilanteeseen, jossa kunnat kilpailevat keskenään mahdollisimman matalalla pääomatulojen verotuksella ja suuret pääomat keskittyisivät vielä nykyistäkin voimakkaammin tiettyihin kuntiin. Kun valtio vastaa pääomatulojen verotuksesta, kaikille on samat pelisäännöt asuinpaikasta riippumatta.\n\nMaapohjan kiinteistövero on kuitenkin toimiva tapa verottaa maa-alueeseen liittyvää pääomaa. Se kannustaa käyttämään Helsingin maa-alaa tehokkaasti, kohdistuu pääomaa omistaviin pienituoisten sijasta ja liittyy arvonnousuun, joka liittyy Helsingin kasvuun eikä kiinteistön omistajan omaan toimeliaisuuteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On järkevää, että Helsinki ja muut kunnat järjestävät monet keskeiset hyvinvointivaltion toiminnot itse. Silloin kun palveluita ostetaan yrityksiltä, on kuitenkin järkevää toteuttaa aitoja kilpailutuksia sen sijaan, että kikkaillaan kaupungin omistuksilla, joiden ansiosta ei tarvitse noudattaa hankintalakia. Tiedämme esimerkiksi Helsingin kaupungin palkanmaksusotkuihin johtaneesta järjestelmähankinnasta, että nimellinen omistus yhtiöstä ei takaa palvelun toteuttamista kaupunkilaisten edun mukaisesti.\n\nAidoilla hankintalain mukaisilla kilpailutuksilla varmistetaan hankintojen kustannustehokkuus ja läpinäkyvyys. Prosessin avoimuus pienentää myös korruption riskiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaikesta turhasta lentoliikenteestä on luovuttava. Ei ole mitään kestävää syytä sille, miksi maan sisäisiä lentoja tarvittaisiin etenkään eteläisessä Suomessa. Junayhteyksiä on kehitettävä ja yöunia lisättävä niin, että maata pitkin matkustaminen on aina houkuttavin vaihtoehto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kasvokkainen kohtaaminen on erityisen tärkeää luottamuksellisen vuorovaikutussuhteen luomiseksi ja asiakkaan toimijuuden vahvistamiseksi. Henkilökohtainen ja kasvokkain tapahtuva tuki voi olla tärkeää myös maahanmuuttajille tai heikosti suomea puhuville henkilöille. Tämä ei tarkoita sitä, etteikö osa työttömien saamista palveluista voisi olla etänä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maa-alueiden pakkolunastusta tulee välttää ja sen täytyy olla aina viimesijainen keino. Pakkolunastustilanteissa tulee turvata maanomistajan oikeudenmukaiset korvaukset.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Taiteen hyödyt yksilölle ovat kiistattomat. Taide parantaa hyvinvointia, se auttaa jaksamaan ja tarjoaa työkaluja, joiden avulla voi käsitellä tunteita, joita ei muuten tavoittaisi. Taide auttaa meitä asettumaan toisten asemaan ja harjoittaa empatiataitoja. Tämä vahvistaa koko yhteiskunnan yhteenkuuluvuutta.\n\nKorona-aika ja Orpon hallituksen leikkaukset ovat kurittaneet luovia aloja kohtuuttomasti. Helsinki ei saa  kuihduttaa taide- ja kulttuurikenttää lisää, vaan sen tulee tukea kulttuurijärjestöjä ja mahdollistaa monipuolinen kulttuuritoiminta kaiken ikäisille. Kulttuuripalveluja kuten konsertteja, taide-elämyksiä ja teatteriesityksiä tulisi viedä säännöllisesti päiväkoteihin, kouluihin ja hoitolaitoksiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Sivistys kuuluu kaikille. Se on ollut osa Suomen tarinaa Snellmanin ajoista asti. Kirjastojen pitää säilyä paikkoina, jonne on helppo tulla ja jossa saa yhdenvertaisesti apua tarvitessaan. Kirjastohoitajat ovat osaavia, korkeakoulutettuja ammattilaisia, joiden työtä tulee arvostaa. Kaikilla ei myöskään ole samoja edellytyksiä itsenäiseen toimimiseen kirjastossa. Lukemisen edellytykset heikkenevät jo nyt, kun kirjojen arvonlisäveroa korotetaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Rasismi ja ihmisten poteroituminen on yksi suurimpia yhteiskuntarauhaa uhkaavia ongelmia. Erityisesti tässä ajassa ihmiset tarvitsevat kohtaamisen paikkoja ja tapahtumia, jotka luovat yhteisöllisyyttä ja madaltavat raja-aitoja eri väestöryhmien välillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämän ei pitäisi edes olla poliittinen kysymys, sillä kyse on perus- ja ihmisoikeuksista. On hälyttävää ja ongelmallista, että pride-liputusta kieltäviä aloitteita on noussut esiin Suomessakin viime aikoina. Pride-liputus on liputus yhdenvertaisuudelle ja kaikkien ihmisten rakkaudelle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole suoranaisesti harvaan asuttuja alueita, mutta monen kaupunginosan ja lähiön julkisen liikenteen reittejä voisi edelleen parantaa. Etenkin poikittaisliikenne on usein hidasta, vaikka Raidejokerin käyttöönotto onkin parantanut tilannetta huomattavasti. Julkiseen liikenteeseen panostaminen on myös keskeinen ilmastotoimi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuu on haitallisinta, mitä metsäluonnolle voi tehdä. Silloin kun hakkuille on tarvetta, olisi lähtökohtaisesti hyödynnettävä jatkuvan kasvatuksen menetelmää, jolloin puustoa ei kokonaisuudessaan kaadeta. Silloin puusta saatavat tulot jaksottuvat pidemmälle ajalle ja metsäluonnon monimuotoisuus säilyy avohakkuuta paremmin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ilmastokriisi etenee kiihtyvällä vauhdilla ja elämme kuudennen sukupuuttoaallon aikaa. Kaikessa päätöksenteossa tulee huomioida luonto- ja ympäristövaikutukset. Pyörät vihreän siirtymän osalta ovat kuitenkin lähteneet jo pyörimään. Sen on arvioitu tuovan tulevina vuosina Suomeen uusia investointeja ja työpaikkoja, jolloin ympäristön etu ja työpaikat kulkevat käsi kädessä. Silloin kun ristiriita on olemassa, on selvää että ympäristön tilasta ei voida tinkiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentamiseen tulee etsiä tilaa muualta kuin luontoalueilta. Luonnon monimuotoisuutta tulee päinvastoin vahvistaa eikä luontoalueiden määrää tule vähentää. Lähimetsät, katupuut ja kasvillisuus pitävät kaupungin viihtyisänä kaikkina vuodenaikoina. Ne myös ehkäisevät hellekuolemia sekä katujen ja kellareiden tulvimista. Tiivis lisärakentaminen on mahdollista yhteensovittaa luonnon kanssa ja sitä tarvitaan, sillä asumisen kustannukset ovat Helsingissä aivan liian korkeat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Aika ilmastonmuutoksen hillinnässä on jo loppumassa. Kunnianhimoa tarvitaan jokaisella sektorilla.\n\nJotta ilmastokriisi pystytään pysäyttämään, tarvitsemme toimia kaikilla yhteiskunnan osa-alueilla sekä maan laajuisesti että paikallisesti. Helsingin tulee ottaa tässä suunnannäyttäjän rooli. Helsingin on mahdollista olla hiilineutraali vuoteen 2030 mennessä ja hiilinegatiivinen viimeistään 2040-luvulla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hyvinvointivaltio tarvitsee työntekijöitä. Yksi ratkaisu tähän on työhön johtava maahanmuutto. Helsingin on huolehdittava siitä, että jokaisella tänne muuttaneella on mahdollisuus työllistyä ja osallistua yhteiskuntaan riippumatta siitä, minkä takia hän on alun perin Suomeen saapunut. \n\nOn myös vaarallinen harhaluulo, että Suomeen riittää kyllä tulijoita täysin riippumatta siitä, millaista maahanmuuttopolitiikkaa täällä harjoitetaan. Silläkin on väliä, millaisia palveluita maahanmuuttajille tarjotaan tänne muuttamisen jälkeen. Helsingissä on oltava riittävä määrä kielikoulutusta, toimivat kotoutumispalvelut ja ylipäätään mahdollisuuksia kiinnittyä osaksi yhteisöä. Näen, että meillä on tässä asiassa vielä paljon tehtävää sekä palveluiden että asenteiden suhteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Valtionosuuksia kotoutumisen edistämiseen kunnissa ollaan tänä vuonna pienentämässä kolmanneksella. Lisäsäästäminen tässä tilanteessa ajaisi monia kotoutumiselle tärkeitä toimintoja kokonaan alas. On selvää, että ilman toimivaa kotoutusta maahanmuuttajat eivät integroidu suomalaiseen yhteiskuntaan ja jäävät työelämän ja yhteiskunnan ulkopuolelle. Tämä ei ole kannattavaa inhimillisestä tai talouden näkökulmasta.\n\nMaahanmuuttajia ei ylipäätään pitäisi kohdella yhdenmukaisena ryhmänä. Esimerkiksi vieraskielisistä alle kolmevuotiaiden lasten äideistä käy töissä vain joka kolmas. Myös yleisen yhteiskunnan ilmapiirin olisi oltava nykyistä parempi, jos haluamme että tänne muuttaneet kokevat yhteiskunnan vastaanottavaiseksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Meidän tulee auttaa heikommassa asemassa olevia lähtökohtaisesti aina, kun meillä on siihen mahdollisuus. Kiintiöpakolaiset ovat joutuneet ensin pakenemaan kotimaastaan sodan, konfliktin tai muun vainon vuoksi. Pakomatkat ovat usein vaarallisia ja moni joutuu jättämään läheisensä turvattomiin oloihin. Vähin mitä voimme tehdä, on tarjota turvapaikkaa siihen oikeutetuille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ilmastopäästöjen vähentämiseksi tarvitaan runsaasti tehokkaita toimia erityisesti alueilla, joilla päästöjä syntyy runsaasti. Arvion mukaan yli puolet Helsingin kaikista päästöistä syntyy vuoteen 2030 mennessä liikenteestä, jos niitä ei onnistuta tehokkailla toimilla vähentämään. Polttomoottoriautojen käytön rajoittaminen keskustassa auttaisi vähentämään päästöjä ja samalla parantaisi keskustan ilmanlaatua ja viihtyisyyttä. Mikäli Helsingissä tähän päädyttäisiin, tulee päätöksessä huomioida pienituloiset, joille auto on syystä tai toisesta välttämätön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sananvapaus ei tarkoita sitä, että julkisissa tiloissa sallitaan ääriryhmittymien toiminta. Natsien lukupiiri on aiheuttanut Oodissa turvattomuutta muille kirjaston käyttäjille. Sinimusta liike on myös poistettu korkeimman hallinto-oikeuden päätöksellä puoluerekisteristä, eli on olemassa oikeudellinen arvio siitä, että puolueen tavoitteet eivät olleet yhteensopivia perus- ja ihmisoikeuksien ja demokraattisten periaatteiden kanssa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mitä varhaisemmassa vaiheessa vaivoja päästään hoitamaan, sitä parempi se on sekä yksilön että terveydenhuollon kustannusten kannalta. Monelle pienituloiselle ja vähävaraiselle pienikin terveyskeskusmaksu muodostaa kynnyksen, joka voi estää hoitoon hakeutumisen ajoissa. Silloin terveysongelmat voivat kroonistua ja muuttua vaikeammin hoidettavaksi. Tämä ei ole kenenkään etu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulushoppailu ja alueiden eriytyminen ovat aitoja ilmiöitä, jotka näkyvät Helsingissä. Monelle painotettu opetus voi kuitenkin tarjota tärkeän väylän peruskoulun saattamiseksi kunnialla päätökseen tai tuoda taiteen osaksi omaa elämää tilanteessa, jossa se ei muuten olisi mahdollista. \n\nPainotettua opetusta pitää tarjota nykyistä laajemmalle joukolle lapsia ja nuoria niin, ettei se rajaudu mahdollisuudeksi vain tietyille väestöryhmille. Tässä monikielinen tiedotus sekä markkinointi, joka ei jää vain yksittäisten koulujen harteille, on avainasemassa. Alueellista ja koulun sisäistä eriytymistä tulee ehkäistä myös asunto- ja perhepolitiikalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Alueiden eriytyminen on haitallista yksilöille, yhteisöille ja koko yhteiskunnalle. Positiivisen erityiskohtelun rahoituksella on onnistuttu tutkitusti kaventamaan esimerkiksi eri alueilla asuvien koululaisten välisiä eroja. Tällä on ollut vaikutuksia mm. nuorten jatko-opintoihin hakeutumiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "HSL:n lippujen hintoja on alennettava, jotta myös pienituloisilla on aito mahdollisuus käyttää julkista liikennettä. En kuitenkaan kohdentaisi hinnanalennusta pelkästään ydinkeskustan kattavalle A-vyöhykkeelle, sillä silloin esimerkiksi itäisessä Helsingissä asuvat joutuisivat maksamaan kustannukset omissa AB-lipuissaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ostot yksityisiltä lääkäriasemilta ovat korkeintaan kallis laastari, jolla ei vielä korjata ongelman juurisyytä. Kouluterveydenhoitajat tekevät terveystarkastusten lisäksi tärkeää ennaltaehkäisevää työtä oppilaitoksissa ja heillä on parhaimmillaan kokonaiskuva oppilaiden nykytilanteesta. Kouluterveydenhoitajien ja koululääkärien tulisi voida työskennellä tiiviissä yhteistyössä, jotta oppilaiden terveydellisiin haasteisiin voitaisiin puuttua ajoissa ja matalalla kynnyksellä. Koululääkäripulasta johtuen tämä harvoin toteutuu. Helsingin on aika ratkaista syvempi ongelma, joka on jatkunut jo vuosia. Yksityisiin lääkäripalveluihin tukeutuminen ei sitä tee.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Myös pienituloisilla tulee olla mahdollisuus asua Helsingissä. Tonttien vuokrahintojen alentaminen ei kuitenkaan ole tutkitusti paras keino asumiskustannusten kohtuullisena pitämiseksi. Panostaisin ennemminkin riittävään asunnontuotantoon ja tuettuun vuokra-asumiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Kun ruoka on tuotettu lähellä, on sen tuotanto todennäköisesti eettisempää eikä kuljetus ole tuottanut ylimääräisiä päästöjä. Sen lisäksi on tärkeää noudattaa kasvispainotteisia ruokasuosituksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Metsät ovat tärkeitä sekä luonnon monimuotoisuuden, kaupunkilaisten virkistäytymisen että ilmastokriisin torjunnan kannalta. Helsinki voi näyttää tässä asiassa edelläkävijyyttä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Tuulivoiman rakentaminen Helsinkiin ei ole aivan yksinkertainen kysymys kaupungin maantieteestä, saariston linnustosta ja pääkaupunkina toimimisesta johtuen. En näe kuitenkaan mitään periaatteellista estettä sille, miksei esimerkiksi ulkosaaristoon voisi suunnitella tuulivoimakohteita, jos ne pystyttäisiin yhteensovittamaan luontoarvojen ja puolustusvoimien tarpeiden kanssa. Tähän mennessä yhtälöä ei ole kuitenkaan pystytty ratkaisemaan.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Kotikunnassa asuminen on lähtökohtaisesti tärkeä ja kannatettava tavoite. Ikäihmisillä voi kuitenkin olla monenlaisia palvelutarpeita, joita ei jokaisessa pienessä kunnassa voida täyttää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Olen Maria Aarnilinna ja nyt ensimmäistä kertaa ehdolla Helsingin kaupunginvaltuustoon. Työskentelen peruskoulun opinto-ohjaajana, asun Itä-Helsingissä ja perheeseeni kuuluu puoliso, lapsi ja kissa.\n\nMinulla on kolme teemaa, joita haluan aktiivisesti edistää kaupunginvaltuustossa: lapset ja nuoret, koulutus ja kestävä tulevaisuus. \n\nHaluan, että Helsinki on paras paikka kasvaa jokaiselle lapselle ja nuorelle. Jotta koulutus on Helsingissä maailman parasta, tarvitaan riittävää rahoitusta koulutukseen, riittävän pieniä ryhmäkokoja ja kouluihin satsaamista erityisesti niillä alueilla, jotka sitä eniten tarvitsevat. Ilmastokriisi ja luontokato ovat aikamme suurimpia haasteita ja meidän tulee tehdä tulevalla valtuustokaudella kaikkemme, jotta ne voidaan pysäyttää. Helsingin on oltava suunnannäyttäjä ilmastotoimissa ja suojeltava omaa lähiluontoaan.\n\nToivottavasti nämä asiat puhuttelevat myös sinua!",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Minun Helsinkini haastaa hallituksen leikkauspolitiikan ja tekee kaikkensa eriarvoisuuden purkamiseksi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1989,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, empatia, ekologisuus, sivistys, rohkeus.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan omalta osaltani varmistaa sen, että Helsinki huomioi ympäristövaikutukset kaikessa päätöksenteossa, sillä ilmastokriisin ja luontokadon torjuminen on aikamme tärkein tehtävä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.aarnilinna.fi/",
    "facebook_url": "https://www.facebook.com/profile.php?id=61568048363780&locale=fi_FI",
    "instagram_url": "https://www.instagram.com/maria.aarnilinna/",
    "municipality_fix": {
      "fi": "Helsingin on tarjottava pienille asukkailleen riittävä määrä varhaiskasvatuspaikkoja, jotta päiväkotiin ei tarvitse lähteä toiselle puolelle kaupunkia. Matalan kynnyksen harrastusmahdollisuuksista on pidettävä kiinni. Lapsiperheillä on oltava kohtaamispaikkoja ja lähileikkipuiston löydyttävä jokaisesta kaupunginosasta.\n\nKoulutuksella rakennetaan kivijalka sivistykselle ja tulevaisuuden työelämälle. Peruskoulujen ryhmäkokojen tulee olla riittävän pieniä, ammatillisen koulutuksen oltava houkuttava vaihtoehto ja lukiopaikan löydyttävä seiskan keskiarvolla. Koulu ei saa kuluttaa nuoria loppuun, vaan sen on oltava ponnahduslauta tulevaan elämään.\n\nIlmastokriisin ja luontokadon torjuminen on aikamme tärkein tehtävä. Helsingin tulee olla kunnianhimoisen ilmastopolitiikan suunnannäyttäjä, joka huomioi ympäristövaikutukset kaikessa päätöksenteossa esimerkiksi rakentamisen, julkisen liikenteen ja lähiluonnon osalta. Muutokset olisi pitänyt tehdä jo eilen, mutta tänäänkin on hyvä päivä aloittaa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Vihreiden puoluevaltuuston varajäsen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan tehdä kaikkeni sen eteen, että Helsingistä tulee paras paikka kasvaa ja oppia jokaiselle lapselle ja nuorelle.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Ylioppilaskunnan edustajistossa ja hallituksessa toimiminen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
