{
  "id": 16251,
  "first_name": "Marit",
  "last_name": "Hohtokari",
  "election_number": 243,
  "party_id": 19,
  "image": "kuvat/akv2025/16251/9a0ab6ce-473d-422d-9bea-dd1672393477",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Se on lyhytnäköistä ja säästöt voivat kostautua. Pyhtää on hyvä esimerkki kunnan stragisesta tahtotilasta säilyttää  kyläkoulut. Se on tuonut kuntaan paljon lapsiperheitä ja kunnan syntyvyys oli väkilukuun suhtettuna suurin lestadiolaiskuntia lukuun ottamatta. \nPienissä kouluissa ja luokissa opettajalla on mahdollisuus opettaa ja huomioida lapsi yksilönä. Säästöjä voidaan saada myöhemmin tasapainoisempina ja terveimpinä nuorina. Lasten terveteen vaikuttaa myös kouluun kulkeminen omin jaloin, koulukuljetusten sijaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olisin täysin samaa mieltä, jos sen toteuttaminen olisi  mahdollista kaikilla alueilla ja takaamalla pätevien opettajien riittävyys.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lapsille tasapainoinen ruokavalio on paras. Kohtuudella kaikkea. Monelle  koulun ruokailu on ainoa lämmin ateria päivässä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Uskon, että pienelle lapselle on parempi  kasvaa kodissa  kuin suurissa, jopa satojen lasten päiväkodeissa. Perhepäivähoitoon tulisi olla nykyistä paremmat mahdollisuudet. Nykyajan terveet isovanhemmat ovat usein myös hyviä hoitajia ja kasvattajia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": " Kristillinen perimä näkyy Suomessa lähes kaikessa. Juhlapäivät, kirjallisuus, kuvataide, ja jopa länsimaisen etiikan ja moraalin sekä lakien perusta on kristinuskossa ja kymmenessä käskyssä. Se, että  kouluissa ylläpidetään suomalaisia perinteitä on oman kulttuurimme vaalimista ja yleissivistävää  koulutusta. Ei se ole uskonnon harjoittamista. Ellemme itse kunnioita kulttuuriperimäämme, mitä meille jää?\n\nOlisi tärkeää, ja ehkä niin tehdäänkin, opettaa eri uskontoja samoin kulttuurin kautta, ei siis uskontoa uskonnon vuoksi, vaan miten ne näkyvät eri kulttuureissa ja miten ne eroavat toisistaan. Suomi on monen kulttuurin maa ja olisi tärkeää ymmärtää erilaisia tapoja ja uskontoja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "en usko, että kukaan pyrkii hankkimaan lapsia saadakseen pienen kertakorvauksen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jotta päädytään samaan lopputulokseen, on veroja nostettava määrällisesti enemmän kuin kuluja vähentämällä.  Verotus on jo nyt kireää. Uskon, että julkisten palveluiden tuottamisessa olisi paljon tehostettavaa organisoinnilla ja johtamisella niin, ettei kulujen leikkaaminen näkyisi kuntalaisten palveluiden heikkenemisenä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "en tunne asiaa kyllin hyvin  voidakseni perustella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan on ostettava palvelut sieltä, mistä ne ovat edullisimmat kokonaistaloudellisesti. Halvin hinta ei ratkaise, vaan hinta/laatusuhde ja palvelun tuottamisen vaikutukset myös muualla kunnan taloudessa kuin kyseisen palvelun kohdalla. Monilla asioilla on syy-seuraus yhteyksiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomessa alkaa olla lentokenttäverkosto, joka mahdollistaa pienten lentokoneiden\nliikennöinnin. Uskon, että erityisesti niiden kuntien kohdalla, joissa kenttiä on, osallistuminen niiden rahoittamiseen on oikeansuuntainen investointi. Helsinki ei kuulu tähän joukkoon, ellei Malmin lentoaseman toimintaa saada palautettua. Se olisi tässä maailman tilanteessa suotavaa. Helsinki tarvitsee varakentän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koska kaikkialle ei ole mahdollista saada palvelua läheltä, on etäpalvelut hyvä vaihtoehto. Se ei vastaa henkilökohtaista kasvokkain tapaamista, joka työttömälle olisi  suotavaa. Tutustuminen hakijan persoonaan ja piilossa oleviin kykyihin ei tule esiin etänä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Minulla on henkilökohtainen trauma tästä kunnan sosialisoimasta perheeni maaomaisuudesta. Pakkolunastus ei koskaan vastaa käypää hintaa.  On oltava muita vaihtoehtoja löytää rakennusmaata tai jättää rakentamatta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": " Ilman kulttuuria ei ole vetovoimaa. Teattereiden ohella on monta muutakin kulttuurin tuottajaa, joihin leikkaukset kohdistuvat. Siksi olisi tärkeää, että jokainen  kulttuuria tuottava taho miettisi myös muita rahoituksen keinoja kuin valtion- tai kuntien tuki. Aineettomien oikeuksien kaupallistaminen on maassamme vielä lähes olematonta, mutta tietoa on saatavissa. Englannissa museotkin saavat suuren osan tuloistaan lisensoimalla oikeuksiaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ellei  se ole aivan pakollista, pitäisi itsepalvelun ohella olla henkilökohtainen palvelu.\nKirjastojen käyttäjissä on paljon sen ikäluokan henkilöitä, joille digitaaliset palvelut eivät ole tuttuja tai helppoja. Joillekin kirjastonhoitajan tapaaminen voi olla päivän ainoa henkilökontakti.  Kirjaston palveluihin ensi kertaa tutustavalle on tarpeen tavata kirjastonhoitaja ihmisenä kasvokkain. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulisi tukea kaikenlaista toimintaa, jossa eri kulttuureista lähtöisin olevat ihmiset tutustuvat toisiinsa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Puolustan ihmisten oikeutta  rakastaa ketä tahansa. Mutta minua oudoksuttaa se, että halutessaan olla tasa-arvoinen ja sulautua normiin, siitä on tehtävä kovin painotettua ja näkyvää.  Eikö se heikennä tasa-arvoisuutta. Eihän heteroillakaan ole vastaavia päiviä ja kulkueita. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Periaatteessa kyllä jos eläisimme täydellisessä maailmassa. Harvaan asutuilta alueilta julkisen liikenteen hinta nostaisi lippujen hintaa koko kunnassa.  Olisi tärkeää löytää ratkaisu, joka takaisi kaikille Helsingin alueilla asuville samankaltaiset oikeudet liikkua, mutta hinnalla, joka on  mahdollinen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yleisesti en ole avohakkuiden kannalla, mutta joskus avohakkuina käsitetään  rakennettavien tai levitettävien teiden varsilta kaadettu puusto, joka on välttämätön.\nEn tunne maaseutujen tilanteita kylliksi, voidakseni ottaa asiaan muuta kuin tunneperäisen kannan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kysymys on vaikeasti vastattava, koska suhteellisuus puuttuu. Jos syntyy paljon työpaikkoja, joiden tuotanto auttaa ilmakehää ja luontoa ja sen hinta on tehtaan rakentamisen vaatima paikallisen luonnon pienimuotoinen  haitta. Jos taas tehdas vaatisi paljon luonnon tuhoamista, on liian lyhytnäköistä uhrata luonto työpaikkojen hyväksi. Tehtaalle tulisi löytää toinen sijoituspaikka.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": " Lähiluontoa ei korvaa mikään. Sen merkitys ihmisten hyvinvoinnille ja terveydelle on kiistaton. Helsingistä löytyy mahdollisuuksia lisätä asuntoja monin eri tavoin. Täydennysrakentaminen taloyhtiöiden osakkaiden omin ehdoin. Liiketilojen ja toimistojen ja vanhojen teollisuusrakennusten muuttaminen asunnoiksi. Ja mahdollistamalla ihmisten asuminen omilla paikkakunnillaan, jolloin paine Helsingin rakentamiselle vähenee. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suhteellisuus on tässäkin kysymyksessä  merkittävä. Tavoite on hyvä ja kannatettava, mutta Helsingin osuus maailman päästöistä on pieni. Kun seuraa maailmanpolitiikan tilannetta, liikaa sähköön siirtyminen on aivan liian riskialtista. Kokonaisuudessa esimerkiksi autojen sähköistymiseen pitää huomioida myös autojen valmistuksen vaikutus päästöihin ja sähkön tuottamiseen, ei  vain kulutuksen. Ideologia ei ole ei ole hyvä veturi poliittisissa päätöksissä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "ilman maahamme muuttaneita ihmisiä Helsingin palvelut olisivat pahassa pulassa. Ei kulkisi liikenne, kaupan kassoilla ei olisi palvelijoita, sairaat ja vanhukset jäisivät hoidotta. Myös  suuri määrä yrityksiä  olisi perustamatta eikä ihmiset saisi ruokaa koteihinsa kun woltti kuskit puuttuisivat. Elinvoima pohjaa jo nyt suurelta osin maahanmuuttoon. Koko Suomen elinkeinoelämä ohjaa maahanmuuttajien perustamaan teollisuuteen. Historia kertoo.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kotouttamiseen pitää panostaa enemmän, mutta etsiä uudenlaisia keinoja, jotka eivät aina maksa enempää, vaikka olisivat tehokkaampia.  Luovan talouden ammattilaiset ovat tottuneet  ratkomaan ongelmia ja kehittämään uusia ideoita, joten sieltä kannattaa etsiä uusia avauksia kotouttamisen organisointiin.   TV-sarjojen  ja formaattien kehittäjillä on taitoa ja nyt heitä on paljon vapaana. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä asutaan laajalla alueella ja kaupungissa tulee päästä autolla joka  paikkaan, mihin kadut vievät.  Kaikilla ei ole varaa ostaa sähköautoa, joka ei kokonaisuudessaan ole moneen käyttöikänsä vuoteen ilmastoneutraali.  Maailmanpolitiikan tilanteen ollessa nykyinen, minua kauhistuttaa liika sähköön perustuva yhteiskunta, joka on yhdellä odottamattomalla iskulla lamaannutettavissa. Sähköistyksen edellyttämistä malmeista taistellaan. Helsingissä virinnyt autoilijoiden kiusaaminen perustuu hyvin huonosti kuntalaisten elämän tuntemiseen ja ideologiaan, jolle ei mielestäni ole perusteita. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "en tunne kylliksi, voidakseni olla muuta mieltä, kuin tunneraktioni. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos se ei ole välttämätöntä, en kannata.  Monelle  28 euroa on taloudellinen kynnys mennä lääkäriin ja  hoidon lykkääntyminen tulee kalliimmaksi. Kun toivottavasti syksyllä yli 65-vuotiaat saavat valita 28 eurolla yksityisen lääkärikäynnin, tilaa vapautuu vähävaraisille työterveyshuollon ulkopuolella oleville. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mieluummin lisätä niitä, jotta useammat lapset pääsevät niiden piiriin. Se on usein ensiaskel harrastuksiin, parempaan koulumenestykseen, keskittymisen paranemiseen ja terveempään lapseen ja nuoreen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tuki tulee määritellä erilaisiksi toimenpiteiksi, joilla syrjäytymistä voidaan ennalta ehkäistä. On myös tärkeää, ettei alueita määritellä julkisesti  syrjäytyvien ihmisten alueiksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tilanne pitää laskea huolellisesti  ja päättää kokonaisedullisuuden perusteella. Mistä ne tarkastusten ammattilaiset löytyvät, jotka palkattaisiin kaupungille, kun jo nyt terveydenhuollon ammattilaisista on pulaa?  Julkinen ei ole aina yhtä tehokasta kuin yksityinen. Voi olla, että samassa ajassa kyetään hoitamaan useampia tarkastuksia kuin julkisesti hoidettuna. Myös julkinen maksaa, jolloin päätöksen pohjana tulee olla oikeat laskelmat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": "en tunne asiaa",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "age": 1947,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 50,
      "background_info_id": 16,
      "name_fi": "ammattitutkinto",
      "name_sv": "yrkesexamen",
      "name_en": "Vocational degree",
      "name_ru": "профессиональное училище",
      "name_sme": "ámmátdutkkus",
      "name_ara": "دبلوم مهني",
      "target_value": 2,
      "name_ukr": "професійне училище",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Rehellisyys ja luottamus ovat kaiken perusta.\nOikeudenmukaisuus, jolla tarkoitan sitä, että jokaisella on samat ja yhtäläiset oikeudet, mutta myös vastuut ja velvoitteet. \nEmpatia, joka antaa mahdollisuuden ymmärtää toisen tunnetta ja tilannetta. Politiikka on kompromissien taidetta ja siksi yhteistyö eri tavoin ajattelevien kanssa on helpompaa, jos omaa kyvyn asettua toisen asemaan.\nValta ja vastuu ovat sanapari, toista ei ole ilman toista.\nTalous. Ilman talouden tasapainoa on vaikea toimia  oikein. Se koskee valtakunnan tasoa, kunnan tasoa ja yksityisen ihmisen elämää. \n\n\n\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Ikääntyvien työntekijöiden puolesta\nTutkimusprofessori Kiti Müller todisti jo 1990-luvulla, että ihmisen aivot ovat tehokkaimmillaan oppimiseen noin 50-vuotiaina. Pyrin kaikin  keinoin vaikuttamaan siihen, että yleinen mielipide  50-70 vuotiaita työntekijöitä kohtaan muuttuisi myönteiseksi. Meillä ei ole varaa tuhlata valtavaa osaamisen ja kokemuksen voimaa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.hohtokari.fi",
    "facebook_url": "https://www.facebook.com/marit.hohtokari",
    "instagram_url": "https://instagram.com/marithohtokari",
    "language_some_other": {
      "fi": "espanjan alkeet ja ruotsi välttävästi",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Luonnon  kestävyys rakentamisen paineessa.\nKaupungin keskustan elinvoiman lisääminen, lisää asuntoja kantakaupunkiin ja kohtuuvuokraisten liiketilojen lisääminen katutasoille. Terveyden hoitamista edistävien toimien lisääminen, jotta sairaanhoito saadaan kestävälle tasolle. Luovan talouden  ammattilaisten ammattitaidon laaja ymmärrys mm. ongelmien ratkaisijoina ja apuna julkishallinon organisoimiseen.  Itäisen Helsingin arvostuksen nostaminen sille kuuluvalle tasolle. Painotettujen luokkien lisääminen,  että yhä useammat nuoret voisivat osallistua niihin ja saada elämälleen merkitystä. Nuorten pahoinvointi pitää saada vähenemään. Vanhusten yksinäisyyden helpottamiseen uusia avauksia.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupungin SOTEPE -jaoston varajäsen\nVuosaaren seurakuntaneuvoston varajäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 3,
      "background_info_id": 2,
      "name_fi": "Hieman liberaali",
      "name_sv": "Ganska liberal",
      "name_en": "Slightly liberal",
      "name_ru": "Слегка либерал",
      "name_sme": "Vehá liberála",
      "name_ara": "أميل إلى الليبرالية",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Luovan talouden  puolesta.\nKun olen suurimman osan työurastani vaikuttanut luovan talouden yritysten toimintaedellytysten parantamiseen, sydäntä särkee, kun yhteiskunta ei vieläkään tunnista luovien alojen ammattilaisten potentiaalia ongelmien ratkaisijana",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": " Vuosaaren kokoomuksen hallituksen jäsen.  Ammatissani olen vaikuttanut yhteiskunnallisiin asioihin epäpoliittisesti edustamieni toimialajärjestöjen edunvalvojana",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
