{
  "id": 1330,
  "first_name": "Mari",
  "last_name": "Kivinen",
  "election_number": 566,
  "party_id": 2,
  "image": "kuvat/akv2025/1330/ea28b867-61ca-4ad0-91df-73d15b667132",
  "constituency_id": 25,
  "video": "1-73814381",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienten lasten ja koululaisten hyvinvoinnin turvaaminen tulee olla yksi Helsingin ydintavoitteista. Tämä tulee ehkä kalliimmaksi nykyhetkessä, mutta todennäköisesti taloudellisesti ja inhimillisesti halvemmaksi tulevaisuudessa. Lasten turvallisuuden tunne rakentuu heille soveltuvista tiloista ja ympäristöstä, pysyvyydestä sekä henkilökunnan hyvinvoinnista. Pienemmissä yksiköissä nämä tekijät toteutuvat lähtökohtaisesti helpommin kuin isoissa yksiköissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Minulla ei ole tähän vahvaa mielipidettä, mutta lähtökohtaisesti kannatan valinnanvapauden lisäämistä. Ruotsin ollessa toinen virallinen kieli ajattelen, että tätä mahdollisuutta tulisi lähtökohtaisesti harkita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Oppiminen tapahtuu parhaiten pienissä ryhmissä, joten tätä tulisi harkita. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisten palveluntarjoajien tulisi muuttaa ruokatarjontaa ravitsemussuositusten suuntaan. Kouluruoka on yksi hyvä keino lisätä lasten tutustumista kasvisruokaan; toisaalta ruoan laatuun (makuun, ravintosisältöön ja koostumukseen) on panostettava, jotta se maistuu lapsille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ajattelen, että nykyisessä varhaiskasvatuksen vaikeassa hoitajatilanteessa ja suuntauksessa kohti suuria päiväkoteja, tulisi hyvin pienten lasten hoitamista kotona tukea jonkin verran. Alle kolmivuotiaat lapset tarvitsevat intensiivistä hoivaa, mutta myös turvallisuutta ja pysyvyyttä. En ole vakuuttunut siitä, että nykyinen varhaiskasvatus pystyy takaamaan nämä edes suurimmalle osalle lapsista. Jos hoitajatilanne olisi kunnossa niin ajattelisin, että tällaiselle tuelle ei ole tarvetta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ajattelen, että kouluissa tulee opettaa kaikista uskonnoista, mutta samaan aikaan irrottautua uskonnollisista rituaaleista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vauvarahalla ei ole tutkimustiedon valossa merkittävää vaikutusta syntyvyyteen. Panostaisin mieluummin perhemyönteisyyteen, laadukkaisiin neuvola, perhe- ja synnytyspalveluihin, varhaiskasvatukseen ja koulutukseen. Myös mahdollisuus työn ja perheen joustavaan yhdistämiseen tuo perheenlisäystä suunnitteleville turvaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin taloudenpidosta löytyy ydintoiminnan ulkopuolisia rönsyjä, joista on karsittava ensimmäisinä. Helsingin ydintoimintaa ovat turvallisuus ja tasa-arvo, koulutus ja varhaiskasvatus, terveydenhoito ja heikoimmassa asemassa olevien sosiaaliturva ja työllisyyden tukeminen. Helsingin pitäisi pyrkiä alentamaan kuntaveroa ensisijaisesti myymällä omistuksia ja nostamalla kiinteistöveroa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotuksen muuttamista voisi harkita siten, että osa nykyisestä pääomaverosta tulisi kunnalle. Veroaste ei siis nousisi, vaan veron tuotto jakautuisi sekä Valtiolle, että asuinkunnille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunki on suuri palveluiden hankkija ja omistaa useita yhtiöitä, säätiöitä ja tytäryhtiöitä. Koska kannatan lähtökohtaisesti avointa kilpailua ja kaupungin hallinnollisen koon pienentämistä ajattelen, että ensisijaisesti tulisi tarkastella kaikkien näiden omistusten mielekkyyttä ja luopua niistä, jotka eivät ole välttämättömiä. Palveluiden ostaminen kaupungin omistamista yhtiöiltä voi joissain tapauksissa olla perusteltua, mutta lähtökohtaisesti tulisi pyrkiä kohti pienempiä omistuksia ja avoimempaa kilpailua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomessa on kattava junaverkosto suurimpien kaupunkien välillä. Lisäksi lentoliikenne on ilmastoa kuormittavaa. Näin ollen kannattamattomien lentojen ja lentokenttien tukemisesta tulee luopua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kattava palveluverkko on tasa-arvon kannalta tärkeä tekijä. Toisaalta palveluverkon kattavuutta arvioitaessa on myös huomioitava kunnan talouden kannalta järkevät ratkaisut. Harvaan asutulla alueella asuminen on yksilön valinta, eivätkä palvelut lähtökohtaisesti voi olla syrjäseuduilla samat kuin asutuskeskuksissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ajattelen, että asumisen keskittyminen kaupunkeihin ja asutuskeskuksiin on luonnon, talouden ja ilmaston kannalta järkevintä. En kannata pakkolunastamista ensisijaisena ratkaisuna, mutta ajattelen, että kaupunkien tasapainoisen kehittymisen kannalta tärkeät maa-alueet pitäisi olla mahdollista viimekädessä pakkolunastaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin ydintoimintaa ovat turvallisuus ja tasa-arvo, koulutus ja varhaiskasvatus, terveydenhoito ja heikoimmassa asemassa olevien sosiaaliturva ja työllisyyden tukeminen. Vaikka pidän arvossa teatteria ja muita taiteita, ajattelen myös, että edellä mainittujen ydintoimintojen tulee olla turvattu ennen muiden toimintojen tukemista. Teatterissa ja taiteissa panostaisin erityisesti nuorten taidekasvatukseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat yksi Helsingin tärkeimmistä palveluista ja muutakin kuin kirjojen varastopalvelu. Ajattelen, että kirjaston henkilöstö on tärkeässä roolissa erityisesti lasten, nuorten ja erityisryhmien lukukasvatuksessa, kirjastossa viihtymisessä sekä matalan kynnyksen yhteisöllisyyden luomisessa. He keskustelevat kirjoista ja pystyvät suosittelemaan kirjoja erilaisille lukijoille. Lisäksi kirjastoissa järjestetään runsaasti yhteisöllistä ohjelmaa kuten legorakennustuokioita, leffakerhoja, suomenkielen kerhoja ja lukupiirejä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä on tärkeää panostaa erilaisista kulttuuritaustoista tulevien vuorovaikutukseen ja yhteiseen toimintaan. Suurien tapahtumien sijaan panostaisin kuitenkin enemmän kaupunginosatason ja mikrotason toimintaan. Näillä tasoilla saadaan todennäköisesti pysyvämpää kehitystä aikaan kuin massatapahtumissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liputus on merkityksellinen teko osoittamaan sitä, että lähtökohtaisesti arvostamme toinen toisiamme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kattava julkisen liikenteen palveluverkko on ympäristön ja tasa-arvon kannalta tärkeä tekijä ja tarjoaa vaihtoehdon auton omistamiselle. Toisaalta palveluverkon kattavuutta arvioitaessa on myös huomioitava kunnan talouden kannalta järkevät ratkaisut. Harvaan asutulla alueella asuminen on yksilön valinta, eivätkä palvelut lähtökohtaisesti voi olla syrjäseuduilla samat kuin asutuskeskuksissa.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "En kannata avohakkuita minkäänlaisissa olosuhteissa. Metsien käytön osalta tulisi suuntautua puhtaasta hyödykeajattelusta monimuotoisuuden lisäämisen suuntaan, mikä tarkoittaisi yleiskuvassa vähemmän hakkuita ja enemmän suojelua sekä monimuotoista metsänhoitoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Teollisuuden työpaikat ovat tärkeitä myös Helsingissä, vaikka suurimmat toimialat ovatkin palvelut, kauppa ja rakentaminen. Ajattelen, että lähtökohtaisesti Helsingin tulee houkutella myös teollisuuden investointeja ja sitä myötä työpaikkoja, mutta toiminnot on sijoitettava jo rakennetuille alueille siten, että luonto- ja virkistysarvot vaarantuvat mahdollisimman vähän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonnon uhraamisen sijaan purkaisin sääntelyä, joka rajoittaa rakennusten korkeutta. Vapauttaisin siis mahdollisuutta rakentaa korkeammalle ja lisätä näin maapinta-alan käyttötehokkuutta. Helsingin väestömäärä kasvaa väestöennusteen mukaan noin 200 000 henkilöllä vuoteen 2050 mennessä. Tämä tarkoittaa sitä, että rakentaminen tulee kaupungissa jatkumaan intensiivisenä seuraavat 25 vuotta. Huolimatta väestönkasvun ja tarvittavan rakentamisen paineesta ajattelen, että lähiluontoa on pääosin suojeltava rakentamiselta. Lähiluonto tarjoaa asukkaille virkistystä ja lisää monimuotoisuutta, mutta se toimii myös viilentäjänä ilmaston muutoksen myötä yhä lämpenevissä kesissä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin nykyinen hiilineutraaliuden tavoitevuosi on 2030. Kaupungin selvityksen mukaan 80 % hiilineutraaliudesta on mahdollista saavuttaa jo nykyisillä toimilla ja loput 20% voidaan kompensoida. En näe mitään syytä alkaa muuttaa tätä tavoitetta vaan säilyttää vahva kurssi nykyistä tavoitetta kohti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat ovat usein nuoria ihmisiä, joilla on energiaa ja unelmia. Helsingin täytyy purkaa rakenteita, jotka estävät erilaisista lähtökohdista tulevia ihmisiä saavuttamasta hyvää elämää ja täyttä potentiaaliaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin väestömäärän odotetaan kasvavan n. 200 000 henkilöllä vuoteen 2050 mennessä. Kasvu perustuu erityisesti ulkomaan muuttoliikkeeseen. Tämä luku huomioon ottaen kaupunki ei voi säästää kotouttamisen palveluista vaan niiden on oltava yksi prioriteettialue kaupungin budjetissa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaiset ovat ulkomaan muuttoliikkeen haavoittuvimmassa asemassa olevia henkilöitä ja heitä on autettava.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En lähtökohtaisesti kannata kieltoja vaan keskusta-alueen viisasta suunnittelua autoilun ja kävelyalueiden suhteen. Samoin ajattelen, että siirtyminen polttomoottoriautoilusta sähköautoiluun tapahtuu EU:n ja kansallisen ohjauksen mukaisesti, eikä kaupungin ole erikseen tarvetta kieltää jonkin tietyn ajoneuvon käyttöä. Kieltäminen vaatisi myös kiellon valvomista, johon pitäisi ohjata kaupungin resursseja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin tiloissa tulee järjestää vain tapahtumia, jotka ovat kaupungin sääntöjen mukaisia. Näin on jo tälläkin hetkellä. Näin ollen avoimen rasististen toimijoiden tilaisuudet tulee järjestyssääntöjen avulla kieltää vastaisuudessakin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan pienimuotoista terveyskeskusmaksua yli 18 vuotiaille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ajattelen, että Helsingissä tulisi siirtyä painotettujen luokkien sijaan kohti oppiainekohtaisia tasoryhmiä tai muuta järjestelyä, joka tekee lahjakkaiden ja oppimisesta kiinnostuneiden lasten vanhemmille opiskelun houkuttelevammaksi lähikouluissa. Lisäksi nostaisin opiskelun vaatimustasoa siten, että luokalle jääminen olisi todellinen vaihtoehto. Valtakunnalliset tai vaikka kunnalliset kokeet voisivat olla tässä harkinnanarvoinen vaihtoehto, sillä ne selkeyttäisivät ja tasapuolistaisivat arvosanojen määräytymistä ja mahdollista luokalle jäämisen arviointia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kehittymisen kannalta on ensiarvoisen tärkeää pyrkiä estämään segregaatiota. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos yhden vyöhykkeen lippu otettaisiin uudelleen käyttöön, tulisi se olla mahdollista ostaa kaikilla HSL:n vyödykkeillä. Lyhyitä matkoja tehdään muuallakin kuin Helsingin keskusta-alueella. Lähtökohtaisesti kannatan yhden vyöhykkeen lippua, sillä se lisäisi joukkoliikenteen houkuttelevuutta lyhyillä matkoilla. Toisaalta, jos kustannukset nousisivat kovin paljon, en pidä tätä välttämättömänä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lääkäripalvelujen osto yrityksiltä tulee todennäköisesti Helsingille edullisemmaksi kuin oman henkilöstön palkkaus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Merkittävä osa Helsingin kaupungin tuloista saadaan tonttien vuokrista. Kaupungin ei ole mielekästä alentaa tonttivuokria järjestelmällisesti kaikilta vuokralaisilta. Pikemminkin asumisen kustannuksia tulisi pyrkiä alentamaan esim. Hekan vuokra-asunnoissa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Hei! Olen Mari Kivinen, 41-vuotias tutkija ja projektipäällikkö. Olen tottunut verkostoissa toimija ja kiinnostunut ihmisistä osana maailman suuria muutostrendejä ja niihin sopeutumista. Meillä on väistämättä edessämme monia yhteiskunnan muutoksia, joita ajavat ilmastonmuutos, luontokato, digitalisoituminen, raaka-aineiden riittävyys, hyvinvointivaltion kriisi ja muuttunut maailmanpolitiikka. Haluan osaltani olla mukana luotsaamassa Suomea ja Helsinkiä läpi näiden haasteiden ja olla tekemässä päätöksiä tutkittuun tietoon pohjautuen ja avoimesti muutokseen suhtautuen. Minun Helsinkini on avoin kaupunki, jossa on rohkeutta tarttua uudistavasti isoihinkin haasteisiin.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää koulujen ja varhaiskasvatuksen lapsilähtöistä kehittämistä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1983,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Avoimuus, tasa-arvo, sivistys, tasapainoisuus, rauha",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää lähiluonnonsuojelua.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://liberaalipuolue.fi/vaalit-2025/mari-kivinen/",
    "facebook_url": "https://www.facebook.com/profile.php?id=100090740168880",
    "municipality_fix": {
      "fi": "Helsingin kehittymisen kannalta on ensiarvoisen tärkeää pyrkiä estämään segregaatiota.\n\nHuolimatta väestönkasvun paineesta on lähiluontoa suojeltava rakentamiselta.\n\nHelsingissä on tärkeää panostaa erilaisista kulttuuritaustoista tulevien vuorovaikutukseen ja yhteiseen toimintaan. Suurien tapahtumien sijaan panostaisin enemmän kaupunginosatason ja mikrotason toimintaan.\n\nNykyisessä varhaiskasvatuksen vaikeassa hoitajatilanteessa ja suuntauksessa kohti suuria päiväkoteja, tulisi hyvin pienten lasten hoitamista kotona tukea jonkin verran. \n\nHelsingissä tulisi siirtyä painotettujen luokkien sijaan kohti oppiainekohtaisia tasoryhmiä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen usean lapsen äiti. Iso luottamustehtävä :)",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää mahdollisuuksien tasa-arvoa, sillä Helsinki tarvitsee kaikkia asukkaitaan ja heidän potentiaaliaan.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
