{
  "id": 10495,
  "first_name": "Maria",
  "last_name": "Korpisalo",
  "election_number": 742,
  "party_id": 6,
  "image": "kuvat/akv2025/10495/1b504879-0fab-48dd-a964-8d93d1333857",
  "constituency_id": 25,
  "video": "1-73823451",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En kannata luokkakokojen kasvattamista, vaan koulutuksen laatuun tulee panostaa tarjoamalla opettajille ja oppilaille oppimisrauhaa pitämällä luokkakoot kohtuullisina. Pelkästään kustannussäästöihin perustuva sulkeminen on kapea-alainen ratkaisu, sillä koulut ovat tärkeä osa paikallista yhteisöllisyyttä ja jokaisella lapsella tulee olla oikeus lähikouluun.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mahdollisuus aloittaa ruotsin kielen opiskelu jo ennen peruskoulujen kuudetta luokkaa vapaaehtoisesti avaa perheille lisää valinnanvapautta, tukee kaksikielisyyden kehittymistä ja edistää kielellistä tasa-arvoa. Varhaisempi kieltenopetus on pedagogisesti perusteltua, koska nuorella iällä kielen oppiminen on luonnollisempaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti meidän tulisi asettaa enimmäisryhmäkoot kaikkiin perusopetusluokkiin ja -ryhmiin, sillä pienemmät ryhmät mahdollistavat oppilaiden yksilöllisten tuen tarpeiden tunnistamisen ja laadukkaan koulutuksen. Liian suuret ryhmäkoot vaikeuttavat sekä oppimista että opettamista. Lisäksi sitovat enimmäisryhmäkoot ovat konkreettinen keino varmistaa opettajille työrauha. Tutkimusten mukaan yksi opettajien ammattivaihdon syy on työn intensifikaatio eli kokemus jatkuvasta kiireestä ja jatkuvasta venymisestä. Suomessa on maailman huippuluokan opettajakoulutus, eikä meillä ole varaa kouluttaa opettajia vaihtamaan alaa sen vuoksi, että työ kuormittaa liikaa eikä opettamiselle jää tilaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kasviperäisen ruoan lisääminen ei tarkoita liharuoan kieltämistä, vaan se on keino edistää monipuolista, vähäpäästöistä ja terveellistä ruokavaliota. Kouluissa ja päiväkodeissa tulee tarjota ruokia, jotka paitsi täyttävät lasten ravitsemukselliset tarpeet, myös takaavat ruoan houkuttelevan maun.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kannatan varhaiskasvatukseen osallistumista. Tutkimusten mukaan laadukas varhaiskasvatus edistää lapsen sosiaalisten, kielellisten ja kognitiivisten taitojen kehittymistä sekä tasaa oppimiseroja myöhemmässä koulunkäynnissä. Näin ollen käytössä olevat resurssit tulisi suunnata varhaiskasvatuspalveluiden kehittämiseen, niiden laadun parantamiseen ja alan pitovoiman vahvistamiseen. Vanhempien tulisi voida jättää lapsensa päiväkotiin luottavaisina, edellyttäen, että päiväkodin riittävät resurssit ovat taattuja ja aikuisten vaihtuvuutta vältetään. Pysyvät ihmissuhteet muodostavat keskeisen perustan lapsen hyvinvoinnille ja oppimiselle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Uskonnollisen itsemääräämisoikeuden perusperiaatteisiin kuuluu vapaus sekä harjoittaa uskontoa että olla harjoittamatta sitä – ja näiden on toteuduttava kaikissa yhteiskunnan osa-alueissa, myös kouluissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Yksittäistä rahalliseen kertakorvaukseen perustuvaa ratkaisua kestävämpää on panostaa lapsiystävälliseen kuntaan, perheiden tukemiseen, työllisyyden edistämiseen ja tasa-arvoiseen työelämään. Heikko taloudellinen tilanne, työelämän epävarmuus, työn ja perhe-elämän yhteensovittamisen haasteet sekä raskaus- ja perhevapaasyrjintä heikentävät perheen perustamista. Näihin ongelmiin on investoitava ja edistettävä pysyviä ratkaisuja sen sijaan, että yritettäisiin paikata laajempia rakenteellisia ongelmia yksittäisellä laastarilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Leikkaaminen ja verojen kiristäminen ovat tekohengitystä, mutta eivät pysyviä ratkaisuja. Toimivista peruspalveluista tulee pitää kiinni ja hyvinvointivaltion rahoituspohjaa tulee vahvistaa edistämällä työllisyyttä. Uusia työpaikkoja syntyy markkinoille kahdella tavalla: kun markkinoille tulee uusi yritys tai kun toimintaansa jatkava yritys palkkaa lisää. Kun haluamme nostaa kunnan elinvoimaa, meidän on luotava vahvempia edellytyksiä yrittäjyyteen ja yritysten kasvulle. Leikkaukset julkisiin palveluihin ja sosiaaliturvaan heikentävät erityisesti heikoimmassa asemassa olevien tilannetta ja lisäävät eriarvoisuutta. Meillä ei ole varaa leikata enää yhtään sosiaali- ja terveyspalveluista tai koulutuksesta. Sen sijaan, että turvautuisimme leikkauksiin tai verojen kiristämiseen, meidän tulee kaikissa päätöksissä keskittyä elinvoiman kasvattamiseen. Tässä on olennaista se, että päätöksenteossa kuunnellaan ja osallistetaan paremmin yrittäjiä, jotka ovat koko kunnan elinvoiman lähde.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Palveluiden hankinnat tulisi pilkkoa osiin, jotta myös yksin- ja pienyrittäjillä olisi todelliset mahdollisuudet osallistua tarjouskilpailuihin. Yrityskannasta 95 % koostuu alle 10-hengen mikroyrityksistä ja n. 70 % on yksinyrittäjiä. Nyt tarjouskilpailujen hankintakriteerit estävät monia toimijoita pääsemästä osalliseksi, jolloin hankinnat keskittyvät tietyille suuryrityksille.\n\nHankinnoissa on myös tunnistettava intressiristiriidat siten, että yrityksen voiton tavoittelu ei pääse ohittamaan toiminnan laatua ja vastuullisuutta. Esim. lastensuojelussa tavoitteena on aina pyrkiä tekemään sijaishuolto tarpeettomaksi eli perheen jälleenyhdistäminen, kun taas yksityisten osakeyhtiöiden toiminnan tarkoituksena on – jollei yhtiöjärjestyksessä ole toisin määrätty – tuottaa voittoa osakkeenomistajille. Näiden palveluiden osalta on siksi oltava erityisen huolellisia: palvelut voidaan tuottaa itse, ostaa järjestöiltä tai säätiöiltä tai vaatia yrityksiltä yhteiskunnallista yrityksen asemaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ensinnäkin on tärkeää ymmärtää, että \"työttömät\" eivät ole yhtenäinen joukko – työttömyys voi koskettaa ketä tahansa koulutuksesta tai työkokemuksesta riippumatta. Siksi työllisyyspalvelut tulee räätälöidä asiakkaiden yksilöllisten tarpeiden mukaisesti: toisille etäpalvelut voivat toimia erinomaisesti, kun taas toisille perinteinen henkilökohtainen palvelu on tarpeen. \n\nYleistäminen työttömistä joukkona vahvistaa ennakkoluuloja ja stereotypioita, jotka eivät vastaa todellisuutta. Tammikuussa 2025 työttömiä työnhakijoita oli 325 800, kun taas avoimia työpaikkoja oli vain 95 400. Vaikka kaikki avoimet työpaikat täytettäisiin, silti noin 230 400 ihmistä jäisi ilman työtä. Tästä syystä painopistettä tulisi siirtää työttömyyden kontrolloinnista konkreettisiin ratkaisuisiin, jotka tukevat työelämään pääsyä. Tämä edellyttää tiiviimpää yhteistyötä työllisyyspalveluiden, oppilaitosten ja yritysten välillä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole tarvetta käyttää pakkokeinoja maiden lunastamiseen. Kauppojen tulee perustua avoimiin neuvotteluihin ja vapaaehtoisiin sopimuksiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Hallitus on tehnyt merkittäviä leikkauksia kulttuuriin, jota joudutaan paikkaamaan kunnissa, mutta pitkällä aikavälillä vastuu teattereiden ja kulttuurin perusrahoituksesta kuuluu valtiolle – sitä ei voi siirtää pelkästään kunnille. Helsingissä kulttuuri tulee ymmärtää laajempana taloudellisen elinvoiman ja hyvinvoinnin lähteenä, sillä teatterit ja muut kulttuurialat työllistävät sekä suoraan että välillisesti. Kulttuuriavustusten lisäyksen lisäksi Helsingin tulisi tukea kulttuurialan toimijoita muun muassa lisäämällä kulttuuripaikkoja, jotta taiteilijat ja muusikot saavat äänensä entistä paremmin kuuluviin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastoissa voidaan hyödyntää laajemmin itsepalveluasiointia, mutta tämä ei tarkoita, että kirjastot voitaisiin kokonaan muuttaa itsepalvelukirjastoiksi. Kirjastot ovat investointi sivistykseen ja tasa-arvoon, ja niiden tehtävä on varmistaa tiedon saavutettavuus sekä edistää yhteiskunnallista osallisuutta. Kirjastonhoitajat ovat keskeisessä roolissa luomassa laadukasta palvelua, jota ei voi korvata pelkällä itsepalveluratkaisulla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tapahtumat elvyttävät kaupunkikuvaa, tuovat yhteen eri yhteisöjä ja edistävät innovaatioita sekä luovuutta, mikä puolestaan vahvistaa sekä taloudellista että sosiaalista elinvoimaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jokainen ihminen on arvokas ja jokainen tarvitsee kokemuksen siitä, että hänen olemassaolonsa on merkityksellistä ja hyväksyttyä sellaisena kuin on. Pride on tärkeä symboli yhdenvertaisuudesta ja syrjimättömyydestä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liikenne on yksi Helsingin merkittävimmistä ilmastopäästöjen lähteistä. Helsingissä tulee edelleen kehittää julkista liikennettä, jotta se olisi mahdollisimman monelle toimiva vaihtoehto yksityisautoilulle. Tulee myös huomioida, ettei kaikki edes omista autoa tai ajokorttia. Lisäksi lippujen hinnat tulee pitää kohtuuhintaisina, sillä tällä hetkellä lippujen hinnat eivät kannusta laajamittaiseen julkisen liikenteen käyttöön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Metsien monimuotoisuutta tulee edistää ja niiden annettava vanheta luonnollisesti. Koskemattomat metsät sekä lahoava puusto ovat elintärkeitä luonnon ekosysteemeille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työllisyyden edistäminen ja ympäristövastuu eivät ole vastakkainasettelua. Voimme edistää työllisyyttä kestävästi tukemalla muun muassa vihreän siirtymän teknologiayrityksiä ja kiertotalousratkaisuja. Näin Helsinki voi luoda uusia työpaikkoja, jotka eivät perustu pelkästään perinteiseen teollisuuteen, vaan myös kestäviin ja innovatiivisiin ratkaisuihin, jotka tuovat kansainvälistä kilpailuetua. Tulevaisuuden työpaikat syntyvät yhä enenevässä määrin juuri vihreiden teknologioiden ja kiertotalouden parissa, mikä lisää myös kaupungin vetovoimaa globaalissa kilpailussa. Meidän kuuluu tavoitella kansainvälistä Helsinkiä, joka toimii pioneeri- ja suunnannäyttäjänä ympäristövastuussa. Tämä ei ainoastaan edistä kestävää kehitystä, vaan myös houkuttelee investointeja ja uusia työmahdollisuuksia. On vanhanaikaista ajatella, että perinteinen teollisuus pystyy yksin luomaan työpaikkoja; sen sijaan meidän on rakennettava tulevaisuus, jossa kestävyys ja innovaatio kulkevat käsi kädessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaikilla helsinkiläisillä tulee olla tulevaisuudessakin lyhyt matka lähiluontoon. Uusia rakennushankkeita suunniteltaessa onkin otettava entistä tarkemmin huomioon luonnon monimuotoisuuden säilyttämisen merkitys. Rakentaminen tulee ensisijaisesti ohjata jo rakennetuille alueille täydennysrakentamisena sekä vanhoille teollisuus-, liikenne- ja muille jo ihmisen käyttöönottamille alueille, kuten tuottamattomille pelloille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingillä on kaikki mahdollisuudet olla kansainvälisesti suunnannäyttäjä ja ottaa kilpailuetu, kun panostamme innovatiivisiin, ympäristöystävällisiin ratkaisuihin ja vihreään teknologiaan. Tällainen lähestymistapa varmistaa, että Helsinki ei ainoastaan saavuta ilmastotavoitteita, vaan myös luo edellytykset kestävälle talouskasvulle, hyvinvoinnille ja kansainväliselle vetovoimalle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin rikkaus perustuu kansainväliseen osaamiseen. Monikulttuurisuus luo elinvoimaa monipuolisen työvoiman, kulttuurisen monimuotoisuuden ja innovatiivisen yrittäjyyden kautta – tekijöitä, jotka ovat välttämättömiä kaupungin kansainvälisen kilpailukyvyn vahvistamiseksi. Helsingin kansainvälisyys ja monipuolinen työvoima ovat keskeisiä tekijöitä, joiden avulla kaupunki voi menestyä globaaleilla markkinoilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Meidän tulee toimia aktiivisesti syrjintää ja rasismia vastaan, jotta kaikki voivat tuntea olonsa tervetulleiksi ja turvallisiksi Helsingissä. Lupaprosesseja on tehostettava entisestään, ja yrityksen perustamisasiakirjat tulee pystyä toimittamaan myös englanniksi. Lisäksi tarvitaan tukea tänne muuttaneiden puolisoiden työllistymiseen. Helsingin tulisi käynnistää myös Aikuisten Ohjaamo -pilotti, jotta yli 30-vuotiaat maahanmuuttajat saisivat yhden luukun periaatteella tukea koulutukseen, työnhakuun ja kotoutumiseen. Meillä on hyvät kokemukset ja vaikuttavuusluvut nuorille suunnatusta Ohjaamo-konseptista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomi ja sen kunnat ovat sitoutuneet kansainvälisiin sopimuksiin turvapaikanhakijoiden ja pakolaisten vastaanottamisesta ja tämä velvoite tulee täyttää inhimillisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tulisi harkita polttomoottoriajoneuvojen käytön rajoittamista keskustassa, sillä esimerkiksi Tukholman malli osoittaa, että tällainen toimenpide voi merkittävästi parantaa ilmanlaatua ja vähentää melusaastetta. Mikäli tähän päädyttäisiin, olisi kuitenkin tärkeää varmistaa, että kaupunkilaisilla on käytössään toimiva ja kohtuuhintainen julkinen liikenne, jotta liikkumisvapaus säilyy. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olen täysin eri mieltä siitä, että Helsingin tulisi ottaa käyttöön terveyskeskusmaksu palveluiden rahoittamiseksi. Pienituloisuus ei voi olla este lääkärikäynnille. Koen, että maksuttomat terveyskeskuskäynnit ovat hyvinvointivaltion keskeinen lupaus, jonka tulee säilyä, jotta jokaisella on mahdollisuus saada tarvitsemansa hoito ilman taloudellisia esteitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotettu opetus voi parhaimmillaan tukea oppijoiden erilaisia vahvuuksia ja kiinnostuksen kohteita – mahdollisuus, joka tulisi olla kaikille lapsille. On kuitenkin huomioitava, että painotetut luokat voivat toisinaan toimia välineenä koulushoppuilulle, mikä edistää segregaation kasvua. Tämän vuoksi on tärkeää etsiä ratkaisuja, jotka mahdollistavat lapsille ja nuorille mahdollisuuden toteuttaa itseään ja hyödyntää vahvuuksiaan riippumatta perhetaustastaan. En kuitenkaan koe, että ainoa ratkaisu olisi kokonaan lakkauttaa painotetut luokat. Olennaista sen sijaan olisi kehittää painotettua opetusta tasa-arvoisemmaksi ja saavutettavammaksi jokaisella nuorelle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä tuki on välttämätöntä, jotta rakennamme kaupungin siten, ettei segregaatio kasva. Panostamalla näiden alueiden kehittämiseen, muun muassa nuorten harrastustoiminnan, koulutuksen ja sosiaalipalveluiden kautta, voimme ehkäistä syrjäytymistä ja edistää osallisuutta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tällä hetkellä HSL:n lippujen hinnat eivät kannusta käyttämään julkista liikennettä riittävän tehokkaasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On järkevämpää ja kustannustehokkaampaa järjestää koulujen lakisääteiset terveystarkastukset omalla työvoimalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Olen ehdolla työllisyyden ja yrittäjyyden puolesta. Työllisyyspalveluiden siirtyminen kunnan järjestämisvastuulle tarjoaa ainutlaatuisen tilaisuuden uudistaa palveluita. Tärkein tavoitteeni on edistää yritysten toimintaedellytyksiä ja nostaa päätöksenteossa esille yksin-ja pienyrittäjien ääni.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Helsingin on oltava paras paikka yrittää ja työllistyä, mutta myös kasvaa ja vanheta. \n\nOlen sitoutunut tekemään töitä sen eteen, että jokaisella nuorella on yhtäläiset mahdollisuudet tavoitella unelmiaan riippumatta perhetaustastaan. Yhä edelleen koulutusvalinnat ovat liian tiukasti sidoksissa vanhempien sosioekonomiseen asemaan ja taustaan. Kouluinstituutio on tehokkain ja laajin vaikuttaja, mikä voi eheyttää, korjata ja rakentaa myönteisesti lasten ja nuorten minäkuvaa. Koulutuksesta ei voida leikata, vaan hallituksen merkittävien leikkausten jälkeen tarvitsemme investointeja erityisesti ammatilliseen koulutukseen.\n\nVanhustenhuolto on tällä hetkellä kriisissä, ja se, miten vanhuksia kohdellaan, vaatii välttämättömiä toimenpiteitä. Yhdenkään vanhuksen ei tulisi joutua kokemaan turvattomuutta, esimerkiksi siitä, ettei hän pääse kaatumisen jälkeen helposti ylös, säännöllisesti raikkaaseen ulkoilmaan tai peseytymään riittävän usein. Inhimillinen vanhuus tulee turvata jokaiselle.\n\nMinulle Helsinki on kaupunki, jossa jokainen on arvokas.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1986,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Perhe on minulle elämän keskiössä, ja se tuo arkeeni merkitystä ja rakkautta. Itsenäisyys ja vapaus ovat tärkeitä, sillä niiden avulla voin toteuttaa itseäni. Unelmien tavoittelu ohjaa elämääni ja antaa toivoa tulevaisuudesta. Puhdas luonto on elämän perusta, tarjoten rauhaa ja terveyttä. Turvallinen asuinympäristö on olennaista, jotta voin nauttia elämästä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Olen sitoutunut tekemään töitä sen eteen, että jokaisella on mahdollisuus työkykyään vastaavaan työhön. \n\nTyöllisyyspalveluiden järjestämisvastuun siirtyminen kunnalle tarjoaa ainutlaatuisen mahdollisuuden uudistaa palveluita rohkeammin. Työllisyyspalvelut tulee integroida paremmin työelämän tarpeisiin tiivistämällä yhteistyötä oppilaitosten, yritysten ja järjestöjen kanssa. On varmistettava, että erityisesti nuorten ja pitkäaikaistyöttömien työllistymistä tuetaan entistä vahvemmin. Painopiste on siirrettävä työttömien kontrolloinnista konkreettisiin ratkaisuihin, jotka edistävät työelämään pääsyä. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.mariakorpisalo.fi/",
    "instagram_url": "https://www.instagram.com/maria_korpisalo/",
    "municipality_fix": {
      "fi": "Olen ehdottanut mm. seuraavia toimenpiteitä yrittäjyyden tukemiseksi: tarjotaan mikrolainamahdollisuuksia yksin- ja pienyrittäjille, pilkotaan hankinnat pienempiin osiin, jotta myös pienyrittäjät voivat osallistua tarjouskilpailuihin, yrittäjyyskasvatus tulee olla osana kunnan elinkeinostrategiaan, tuetaan naisyrittäjyyttä vahvemmin, elävöitetään Helsingin keskustaa tarjoamalla kohtuuhintaisia liiketiloja, tori- ja foodtruck-paikkoja sekä puretaan määrätietoisesti konkurssistigmaa. \n\nOlen ehdottanut mm. seuraavia toimenpiteitä työllisyyden tukemiseksi: taataan työttömälle työpaikka viimeistään 12 kk kuluessa uuden työllistämisrahan avulla, vahvistetaan oppisopimuskoulutusta, laajennetaan Nuorten Ohjaamo -palvelu myös Itä-Helsinkiin, kehitetään nuorten Kesäsetelimallia yhteistyössä yrittäjien kanssa, otetaan käyttöön myös nuorille suunnattu Yrittäjyysseteli sekä tuetaan maahanmuuttajien työllistymistä yhden luukun periaatteella, jotta heidän integroitumisensa työelämään sujuu paremmin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": "",
      "som": null
    },
    "representative_other": {
      "fi": "Puoluepolitiikassa olen aktiivinen jäsen ja toimin TalousVihreät Ry:n hallituksessa ja VihreidenYrittäjien puheenjohtajana. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Olen sitoutunut rakentamaan inhimillistä ja yrittäjämyönteistä kaupunkia. \n\nYksin- ja pienyrittäjien tukeminen tulee nostaa vahvemmin osaksi kaupungin strategiaa. Yrittäjien äänen tulee kuulua paremmin päätöksenteossa. Tällä hetkellä yrittäjyyden edellytykset eivät ole kaikille tasavertaiset – nuoret ja naiset ovat aliedustettuina yrittäjyyden kentällä, ja yritystoiminnan päättäneille ei tarjota riittävästi tukea uuteen alkuun. Haluan varmistaa, että jokainen saa riittävää tukea sekä yrittäjäksi ryhtymiseen että yrittäjänä toimimiseen. Yrittäjyyden tukeminen ei saa olla vastakkainasettelua kasvuyrittäjyyden ja yksinyrittäjyyden välillä – kaikki yrittäjyys luo elinvoimaa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
