{
  "id": 5088,
  "first_name": "Marko",
  "last_name": "Joensuu",
  "election_number": 372,
  "party_id": 3,
  "image": "kuvat/akv2025/5088/6ba13a36-aa08-4edf-a9f9-8b609335408b",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Perustelu koulujen lakkauttamiseen on lasten määrän väheneminen. Tämä tarkoittaa valtiolta saatavan rahoituksen vähenemistä, minkä takia koulujen määrän vähentäminen säästösyistä on perusteltua.",
      "explanation_sv": "Motiveringen till att lägga ner skolor är minskningen av antalet barn. Det innebär en minskning av anslagen från staten, varför det är motiverat att minska antalet skolor av besparingsskäl.",
      "explanation_en": "The justification for closing schools is the decrease in the number of children. This means a decrease in funding from the state, which is why reducing the number of schools for cost-saving reasons is justified.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Toisella kotimaisella kielellä tarkoitetaan sekä ruotsinkielisissä kouluissa opetettavaa suomen kieltä että suomenkielisissä kouluissa opetettavaa ruotsin kieltä. Suomenkielisten koulujen ruotsin kielen opetuksella ja ruotsinkielisten koulujen suomen kielen opetuksella on kuitenkin hyvin erilaiset tavoitteet ja tasovaatimukset. Kyseisten kielten opetuksen yhteisenä haasteena on, että sekä suomen- että ruotsinkieliset lapset ja nuoret kokevat pärjäävänsä englannin kielellä kaikissa yhteyksissä ja kiinnostus toista kotimaista kieltä kohtaan laskee.\n\nTämän takia toimenpiteet toisen kotimaisen kielen vahvistamiseksi ovat tarpeellisia. Kunnassani tulisi tarjota mahdollisuus opiskella ruotsin kieltä suomenkielisissä kouluissa jo ennen peruskoulujen kuudetta luokkaa ja vastaavasti kunnassani tulisi tarjota mahdollisuus opiskella suomen kieltä ruotsinkielisissä kouluissa jo ennen peruskoulujen kuudetta luokkaa.",
      "explanation_sv": "Det andra inhemska språket avser både finska som undervisas i svenskspråkiga skolor och svenska som undervisas i finskspråkiga skolor. Men svenskspråkiga undervisning i finskspråkiga skolor och finska språkundervisning i svenskspråkiga skolor har mycket olika mål och standarder. En vanlig utmaning i undervisningen i dessa språk är att både finsk- och svenskspråkiga barn och ungdomar känner att de klarar engelska i alla sammanhang och deras intresse för det andra inhemska språket minskar.\n\nAv denna anledning är åtgärder för att stärka det andra nationella språket nödvändiga. I min kommun bör möjligheten att läsa svenska i finskspråkiga skolor erbjudas redan före sjätte klass i grundskolan, och på samma sätt i min kommun bör möjligheten att läsa finska i svenskspråkiga skolor erbjudas redan före sjätte klass i grundskolor.",
      "explanation_en": "The second domestic language refers to both Finnish taught in Swedish-speaking schools and Swedish taught in Finnish-speaking schools. However, the teaching of Swedish in Finnish-speaking schools and the teaching of Finnish in Swedish-speaking schools have very different goals and standards. A common challenge in the teaching of these languages ​​is that both Finnish-speaking and Swedish-speaking children and young people feel that they can cope with English in all contexts and their interest in the second domestic language decreases.\n\nThis is why measures to strengthen the second national language are necessary. In my municipality, the opportunity to study Swedish in Finnish-language schools should be offered even before the sixth grade of comprehensive schools, and similarly, in my municipality, the opportunity to study Finnish in Swedish-language schools should be offered even before the sixth grade of comprehensive schools.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Opetusryhmän koko vaikuttaa oppilaiden oikeuksien toteutumiseen ja yhdenvertaisiin mahdollisuuksiin saada ikäkauden ja edellytysten mukaista opetusta. Ryhmäkokojen tulee olla sellaisia, että opettajalla on mahdollisuus seurata ja tukea oppilaan oppimista ja muuta kehitystä myös yhteistyössä kotien kanssa, edistää ja hyödyntää oppilaiden välistä yhteistyötä sekä käyttää monipuolisia menetelmiä.\n\nJoten olisi fiksua, mikäli kuntani asettaisi ylärajan peruskoulun opetusryhmien koolle.",
      "explanation_sv": "Undervisningsgruppens storlek påverkar förverkligandet av elevernas rättigheter och lika möjligheter att få utbildning anpassad till deras ålder och förutsättningar. Gruppstorlekarna ska vara sådana att läraren har möjlighet att följa och stödja elevens lärande och andra utveckling, även i samarbete med hemmen, främja och utnyttja samarbete mellan elever och använda olika metoder.\n\nSå det vore smart om min kommun satte en övre gräns för storleken på grundskolans undervisningsgrupper.",
      "explanation_en": "The size of the teaching group affects the realization of students' rights and equal opportunities to receive education appropriate to their age and conditions. Group sizes should be such that the teacher has the opportunity to monitor and support the student's learning and other development, also in cooperation with homes, promote and utilize cooperation between students, and use diverse methods.\n\nSo it would be smart if my municipality set an upper limit on the size of comprehensive school teaching groups.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lihankulutus on laskenut viidettä vuotta. Suunta on oikea sekä ilmaston että terveyden kannalta. Tärkein teko ympäristöystävällisissä ja terveellisissä ruokavalinnoissa on lihansyönnin vähentäminen. Ympäristön ja terveyden kannalta maksimimäärä lihaa olisi pari-kolme kertaa viikossa. Erilaisilla lihoilla on erilaisia terveys- ja ympäristövaikutuksia, ja vaikutukset vaihtelevat myös tuotantotavoittain. Luonnonlaidunlihan tuotannon avulla pystytään ylläpitämään monien uhanalaistenkin lajien monimuotoisuutta.",
      "explanation_sv": "Köttkonsumtionen har minskat för femte året i rad. Riktningen är rätt för både klimatet och hälsan. Det viktigaste steget för att göra miljövänliga och hälsosamma matval är att minska köttkonsumtionen. Ur ett miljö- och hälsoperspektiv bör maxmängden kött vara två till tre gånger i veckan. Olika kött har olika hälso- och miljöpåverkan, och effekterna varierar också beroende på produktionsmetod. Produktionen av kött från betesmark bidrar till att upprätthålla mångfalden hos många hotade arter.",
      "explanation_en": "Meat consumption has been declining for the fifth year in a row. The direction is right for both the climate and health. The most important step in making environmentally friendly and healthy food choices is to reduce meat consumption. From an environmental and health perspective, the maximum amount of meat should be two to three times a week. Different meats have different health and environmental impacts, and the impacts also vary depending on the production method. The production of pasture-raised meat helps maintain the diversity of many endangered species.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan järjestämän varhaiskasvatuksen vaihtoehtona perhe voi saada lasten kotihoidon tukea, joustavaa tai osittaista hoitorahaa tai yksityisen hoidon tukea. Lisäksi kunta voi myöntää palvelusetelin varhaiskasvatuspalvelun hankkimiseksi kunnan periaatteiden mukaisesti.\n\nKotihoidon tukea voi hakea perhe, jonka alle 3-vuotias lapsi ei ole kunnan järjestämässä varhaiskasvatuksessa. Lasta voi hoitaa jompikumpi vanhemmista tai muu hoitaja (esim. sukulainen) tai yksityinen päivähoidon tuottaja (esim. yksityinen päiväkoti). Kotihoidon tuki muodostuu lakisääteisestä hoitorahasta sekä tulojen mukaan määräytyvästä hoitolisästä.\n\nKunnan pitää tukea rahallisesti alle 3-vuotiaiden lasten hoitamista kotona.",
      "explanation_sv": "Som ett alternativ till kommunalt organiserad förskoleutbildning kan familjer få hemvårdsstöd, flexibelt eller partiellt vårdbidrag eller privat vårdstöd. Därutöver kan kommunen utfärda en servicekupong för att erhålla förskoletjänst i enlighet med kommunens principer.\n\nEn familj vars barn under 3 år inte går i förskoleutbildning som anordnas av kommunen kan ansöka om hemtjänststöd. Barnet kan tas om hand av antingen förälder eller annan vårdgivare (t.ex. en anhörig) eller en privat dagvårdare (t.ex. ett privat daghem). Hemtjänststödet består av lagstadgat vårdbidrag och ett vårdtillägg som bestäms efter inkomst.\n\nKommunen ska ekonomiskt stödja vården av barn under 3 år i hemmet.",
      "explanation_en": "As an alternative to municipally-organised early childhood education, families can receive child home care support, flexible or partial care allowance, or private care support. In addition, the municipality can issue a service voucher for obtaining early childhood education services in accordance with the municipality's principles.\n\nHome care support can be applied for by a family whose child under the age of 3 is not in early childhood education organised by the municipality. The child can be cared for by either parent or another carer (e.g. a relative) or a private day care provider (e.g. a private day care centre). Home care support consists of statutory care allowance and a care supplement determined according to income.\nThe municipality must financially support the care of children under the age of 3 at home.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kristillinen kulttuuriperintö on keskeinen osa suomalaista sivistystä, koulutusta, historiaa, perinteitä, tapoja ja kulttuuria. Täten sitä täytyy vaalia ja puolustaa. \n\nLuonnollisesti kristillistä kulttuuriperintöämme ei pidä ylikorostaa. \n\nJoka tapauksessa ilman kristillistä kulttuuriperintöämme suomalaisen yhteiskuntamme kestävä kehitys sosiaalisesti, taloudellisesti, sivistyksellisesti, ekologisesti ja moraalisesti tulevaisuuteen on mahdotonta, sillä se keskeinen osa suomalaisen yhteiskunnan rakentamista oikeudenmukaiseksi, inhimilliseksi, rehelliseksi, tasa-arvoiseksi ja yksilöä arvostavaksi.",
      "explanation_sv": "Det kristna kulturarvet är en central del av finsk civilisation, utbildning, historia, traditioner, seder och kultur. Därför måste det vårdas och försvaras.\n\nNaturligtvis ska vårt kristna kulturarv inte överbetonas.\n\nHur som helst, utan vårt kristna kulturarv, är en hållbar utveckling av vårt finska samhälle socialt, ekonomiskt, kulturellt, ekologiskt och moraliskt in i framtiden omöjlig, eftersom det är en central del av att bygga ett finskt samhälle som är rättvist, humant, ärligt, jämlikt och värdesätter individen.",
      "explanation_en": "Christian cultural heritage is a central part of Finnish civilization, education, history, traditions, customs and culture. Therefore, it must be cherished and defended.\n\nNaturally, our Christian cultural heritage should not be overemphasized.\n\nIn any case, without our Christian cultural heritage, the sustainable development of our Finnish society socially, economically, culturally, ecologically and morally into the future is impossible, as it is a central part of building a Finnish society that is just, humane, honest, equal and values ​​the individual.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vauvarahaa vuonna 2022 maksoi Suomessa 58 kuntaa. Vuonna 2019 vastaava luku oli 27. Vauvarahan määrä vaihteli 50 eurosta 10 000 euroon. Keskimäärin kunnat maksoivat vauvarahaa 500 euroa, kun taas vuonna 2019 keskimääräinen summa oli 350 euroa. Vauvarahaa maksaneet kunnat olivat useimmiten n. 2000–2500 asukkaan kuntia. \n\nSyntyvyys on kuitenkin laskenut Suomessa alle väestön uusiutumistason eli keskimäärin lapsia syntyy alle kaksi jokaista naista kohden. Syntyvyyden romahdus on yksi Suomen suurimmista haasteista. Käytännössä se voi johtaa hyvinvointivaltion palveluista leikkaamiseen. Yhteiskunnan tulisi antaa tukea perheen perustamiselle. Vauvaraha toimii tärkeänä signaalina yhteiskunnan lapsimyönteisyydestä. Maksetaan suomalaisille perheille ensimmäisestä lapsesta vauvarahaa 1000 euroa.",
      "explanation_sv": "År 2022 betalade 58 kommuner i Finland ut barnpengar. År 2019 var motsvarande siffra 27. Beloppet på barnbidraget varierade från 50 euro till 10 000 euro. I genomsnitt betalade kommuner ut 500 euro i barnbidrag, medan snittbeloppet 2019 var 350 euro. De kommuner som betalade bebispengar var för det mesta ca. Kommuner med 2000–2500 invånare.\n\nFödelsetalen i Finland har dock sjunkit under befolkningsersättningsnivån, vilket innebär att det i genomsnitt föds färre än två barn per kvinna. Kollapsen i födelsetalen är en av Finlands största utmaningar. I praktiken skulle det kunna leda till nedskärningar i de välfärdsstatliga tjänsterna. Samhället ska ge stöd för att bilda familj. Babypengar fungerar som en viktig signal om samhällets barnvänlighet. Finska familjer får 1 000 euro i babypengar för sitt första barn.",
      "explanation_en": "In 2022, 58 municipalities paid baby money in Finland. In 2019, the corresponding figure was 27. The amount of baby money varied from 50 euros to 10,000 euros. On average, municipalities paid baby money of 500 euros, while in 2019 the average amount was 350 euros. The municipalities that paid baby money were most often municipalities with approximately 2,000–2,500 inhabitants.\n\nHowever, the birth rate in Finland has fallen below the population replacement level, meaning that on average less than two children are born per woman. The collapse in the birth rate is one of Finland's biggest challenges. In practice, it can lead to cuts in welfare state services. Society should provide support for starting a family. Baby money serves as an important signal of society's pro-child policy. Finnish families are paid 1,000 euros in baby money for their first child.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomen kokonaisveroaste on merkittävästi kireämpi kuin OECD maiden keskiarvo; kotitalouksien sietokyvyn rajat alkavat tulla vastaan. Ei veroja voi nostaa loputtomiin ja verojen nostaminen on aina se helppo tie mukamas ratkaista ongelma. Esim. Palvelujen laaja tarjonta tai ylipäätään palvelujen tarjonta on turhaa, jos verojen noston takia ei ole varaa ostaa palveluja. \n\nToki maltillinen veronkorotus hetkeksi (määräajaksi) voi auttaa tarvittaessa julkisten palveluiden mahdollista kriisitilannetta korjaantumaan. \n\nVerojen nostamisen sijaan kunnissa on ensisijaisesti karsittava kaikki täysin turhat irrelevantit investoinnit, menot ja kulut. Siten kunnat voivat keskityttyä kuntalaisten hyvinvoinnin ja turvallisuuden takaamiseen ja edistämiseen tulevaisuudessakin.",
      "explanation_sv": "Finlands totala skattesats är betydligt högre än genomsnittet för OECD-länderna; Gränserna för hushållens tolerans börjar nås. Du kan inte höja skatterna i all oändlighet, och att höja skatterna är alltid det enkla sättet att lösa ett problem. Till exempel. Ett brett utbud av tjänster eller tillhandahållande av tjänster överhuvudtaget är meningslöst om du inte har råd att köpa tjänster på grund av skattehöjningar.\n\nGivetvis kan en måttlig skattehöjning under en kort tid (under en begränsad period) bidra till att vid behov råda bot på en potentiell krissituation inom offentliga tjänster.\n\nIstället för att höja skatterna måste kommunerna i första hand dra ner på alla helt onödiga och irrelevanta investeringar, utgifter och utgifter. På så sätt kan kommuner fokusera på att säkerställa och främja invånarnas välbefinnande och trygghet även i framtiden.",
      "explanation_en": "Finland's overall tax rate is significantly higher than the average for OECD countries; households are starting to reach their limits of tolerance. Taxes cannot be raised indefinitely, and raising taxes is always the easy way to supposedly solve a problem. For example, a wide range of services or the provision of services at all is pointless if you cannot afford to buy services due to the tax increase.\n\nOf course, a moderate tax increase for a short time (for a limited period) can help to remedy a possible crisis situation in public services if necessary.\n\nInstead of raising taxes, municipalities must primarily cut all completely unnecessary irrelevant investments, expenditures and expenses. This way, municipalities can focus on guaranteeing and promoting the well-being and security of their residents in the future as well.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pääomatuloksi katsotaan lähtökohtaisesti sellainen tulo, joka on kertynyt muun varallisuuden tuottamana. Tarkemmin määriteltynä pääomatuloa on omaisuuden tuotto, omaisuuden luovutuksesta saatu voitto ja muu sellainen tulo, jota varallisuuden voidaan katsoa kerryttäneen.\n\nPääomatuloa ovat esimerkiksi korkotulo, osinkotulo, vuokratulo, voitto-osuus, henkivakuutuksen tuotto, metsätalouden pääomatulo, maa-aineksista saadut tulot sekä luovutusvoitto. Pääomatuloa on niin ikään jaettavan yritystulon, yhtymän osakkaan tulo-osuuden sekä porotalouden tulon pääomatulo-osuus.\n\nPääomatulosta maksetaan veroa valtiolle. Kuntien oikeus pääomatulojen verotuksen tuottoon otetaan huomioon jaettaessa verotuloja. Pääomatulosta maksettavan veron suuruus on 30%. Pääomatulon korotettu tuloveroprosentti on 34%. Korotettua tuloveroprosenttia käytetään silloin, kun verotettavan pääomatulon määrä ylittää 30000 euroa.",
      "explanation_sv": "Kapitalinkomst anses i allmänhet vara inkomst som har ackumulerats från andra tillgångar. Närmare bestämt är kapitalinkomst avkastningen på tillgångar, vinsten vid avyttring av tillgångar och andra inkomster som kan anses ha tillkommit från tillgångar.\n\nKapitalinkomster inkluderar till ex. ränteintäkter, utdelningsintäkter, hyresintäkter, vinstandel, livförsäkringsintäkter, kapitalinkomster från skogsbruk, inkomster från markresurser och kapitalvinster. Kapitalinkomst omfattar även kapitalinkomstandelen av utdelningsbar företagsinkomst, inkomstandelen för ett aktiebolags aktieägare och inkomstandelen för en rennäringsverksamhet.\n\nSkatt betalas till staten på kapitalvinster. Kommunernas rätt till intäkter från kapitalinkomstbeskattningen beaktas vid fördelningen av skatteintäkter. Skattesatsen på kapitalvinster är 30%. Den höjda inkomstskattesatsen på kapitalinkomster är 34%. Den höjda inkomstskattesatsen används när beloppet av den skattepliktiga kapitalinkomsten överstiger 30000 euro.",
      "explanation_en": "Capital income is generally considered to be income that has accrued from other assets. More precisely, capital income is income from assets, profit from the disposal of assets and other income that can be considered to have accrued from assets.\n\nCapital income includes, for example, interest income, dividend income, rental income, profit share, life insurance income, capital income from forestry, income from land and capital gains. Capital income also includes the capital income share of distributed corporate income, the income share of a shareholder in a corporation and the income of a reindeer husbandry.\n\nTax is paid to the state on capital income. The right of municipalities to the tax return on capital income is taken into account when distributing tax revenue. The amount of tax paid on capital income is 30%. The increased income tax rate on capital income is 34%. The increased income tax rate is used when the amount of taxable capital income exceeds 30,000 euros.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan tavoitteena on terve ja toimiva kilpailu. Kun kunta toimii kilpailutilanteessa markkinoilla, sen on valittava sellaiset toimintamuodot ja – tavat, ettei niiden perusteella kilpailuneutraliteetti vaarannu. Kuntalaki tai kilpailulaki ei kiellä julkisyhteisöjä harjoittamasta taloudellista toimintaa eikä kilpailemasta yksityisten yritysten kanssa samoilla markkinoilla. \n\nSääntelyn tavoitteena on saada aikaan neutraalit kilpailuolosuhteet julkisen ja yksityisen elinkeinotoiminnan välillä. Sääntelyn tarkoituksena on suojata terveen ja toimivan kilpailun edellytyksiä markkinoilla, ei esimerkiksi antaa neutraliteettisäännösten perusteella yksittäiselle yritykselle suojaa julkisen toimijan kilpailua vastaan.\n\nMikäli kuntalaki, kilpailulaki, EU:n perussopimukseen liittyvän valtiontukisääntelyn ja hankintalain näkökulmat sallivat kunnan olisi ostettava ensisijaisesti palveluita omistamiltaan yhtiöiltä.",
      "explanation_sv": "Kommunens mål är sund och effektiv konkurrens. När en kommun verkar på en konkurrensutsatt marknad ska den välja verksamhetsformer och arbetssätt som inte äventyrar konkurrensneutralitet. Kommunallagen eller konkurrenslagen förbjuder inte offentliga enheter att bedriva ekonomisk verksamhet eller att konkurrera med privata företag på samma marknad.\n\nSyftet med regleringen är att skapa neutrala konkurrensförhållanden mellan offentlig och privat näringsverksamhet. Syftet med regleringen är att skydda förutsättningarna för en sund och effektiv konkurrens på marknaden, inte att till exempel ge ett enskilt företag ett skydd mot konkurrens från en offentlig aktör utifrån neutralitetsbestämmelser.\n\nOm kommunallagen, konkurrenslagen, EU-fördragsrelaterade statsstödsregleringar och upphandlingslagens perspektiv tillåter bör kommunen i första hand köpa tjänster från företag som den äger.",
      "explanation_en": "The municipality's goal is healthy and effective competition. When a municipality operates in a competitive market, it must choose such forms and methods of operation that do not jeopardise competitive neutrality. The Municipal Act or the Competition Act do not prohibit public entities from engaging in economic activities or from competing with private companies in the same market.\n\nThe objective of regulation is to create neutral conditions of competition between public and private business activities. The purpose of regulation is to protect the conditions for healthy and effective competition in the market, not, for example, to provide an individual company with protection against competition from a public operator based on neutrality provisions.\n\nIf permitted by the Municipal Act, the Competition Act, the EU Treaty-related State Aid Regulation and the Procurement Act, the municipality should primarily purchase services from companies it owns.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ehdotus kuntien joutumisesta maakuntalentojen maksajiksi kuulostaa useiden kuntien mielestä käsittämättömältä, sillä kunnilla on riittävästi haasteita muutenkin. Jos maakuntalentojen markkinaehtoisuus ei toteudu, valtion pitää huolehtia saavutettavuudesta, ei kuntien ja kun valtio lupaa, kunnat eivät voi joutua maksumiehiksi. Suomessa elinkeinoelämä on tottunut siihen, että yhteiskunta hoitaa yhteiskuntarakenteiden kustannukset. Valtio tekee maakuntalennoilla enemmän rahaa yritysten verokertymien kautta kuin maakuntalennot sille maksaa, koska valtion kompensaatiot kerätään lippu- ja verotuloista. Joten lähdetään siitä, että valtio sataprosenttisesti rahoittaa maakuntalennot.",
      "explanation_sv": "Förslaget att kommuner blir betalare för regionalflyg låter obegripligt för många kommuner, eftersom kommuner har tillräckligt med utmaningar ändå. Om det regionala flygets marknadsmässiga karaktär inte förverkligas måste staten säkerställa tillgängligheten, inte kommunerna, och när staten lovar kan inte kommunerna bli de som betalar för det. I Finland är näringslivet vant vid att samhället tar hand om kostnaderna för sociala strukturer. Staten tjänar mer pengar på regionalflyg genom bolagsskatteintäkter än vad regionalflyg kostar det, eftersom statlig ersättning samlas in från biljett- och skatteintäkter. Så låt oss anta att staten finansierar regionalflyg till 100%.",
      "explanation_en": "The proposal that municipalities become the payers of regional flights sounds incomprehensible to many municipalities, as municipalities have enough challenges anyway. If the market-based nature of regional flights does not materialize, the state must ensure accessibility, not the municipalities, and when the state promises, the municipalities cannot become the payers. In Finland, business life is used to society taking care of the costs of social structures. The state makes more money on regional flights through tax revenues from companies than it pays for regional flights, because state compensation is collected from ticket and tax revenues. So let's assume that the state finances regional flights 100 percent.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunta voisi järjestää työvoimapalvelut itsenäisesti, jos kunnan työvoiman määrä on vähintään 20 000 henkilöä. Muutoin kuntien tulisi muodostaa palveluiden järjestämiseksi työllisyysalue, jonka työvoiman määrä on vähintään 20 000 henkilöä. Lisäksi alueen tulisi olla maantieteellisesti yhtenäinen ja työmarkkinoiden kannalta toimiva. Kysymys olisi kuntien lakisääteisestä yhteistoiminnasta. Työllisyysalueen kuntien tulisi siirtää järjestämisvastuu joko vastuukunnalle tai kuntayhtymälle. Näin ollen on järkevää, että pienten paikkakuntien työttömille riittää, että tukea työnhakuun saa etänä.",
      "explanation_sv": "En kommun skulle kunna organisera arbetsförmedlingen självständigt om kommunens arbetsstyrka är minst 20 000 personer. Annars bör kommunerna bilda ett sysselsättningsområde med en arbetsstyrka på minst 20 000 personer för att organisera tjänster. Dessutom bör regionen vara geografiskt sammanhållen och fungerande arbetsmarknadsmässigt. Frågan skulle vara lagstadgat samarbete mellan kommuner. Kommuner inom sysselsättningsområdet bör överföra ansvaret för att anordna evenemanget till antingen ansvarig kommun eller samkommunen. Därför är det vettigt att för arbetslösa i små städer räcker det att få jobbsökningsstöd på distans.",
      "explanation_en": "A municipality could organize employment services independently if the municipality's workforce is at least 20,000 people. Otherwise, municipalities should form an employment area with a workforce of at least 20,000 people to organize the services. In addition, the area should be geographically unified and functional from a labor market perspective. It would be a question of statutory cooperation between municipalities. Municipalities in the employment area should transfer the responsibility for organizing it to either the responsible municipality or the joint municipal authority. Therefore, it makes sense that for the unemployed in small towns, it is sufficient to receive support for job search remotely.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunta saa asemakaava-alueella ilman erityistä lupaa lunastaa sellaisen yleisen alueen sekä sellaisen yleisen rakennuksen asemakaavan mukaisen tontin, joka asemakaavassa on tarkoitettu kunnan laitokselle tai muihin tarpeisiin MRL 96.1§. Vastaava lunastusoikeus on valtiolla tai kuntayhtymällä, jos alue asemakaavassa on tarkoitettu näiden tarpeisiin. Edellä esitettyjä lunastusedellytyksiä sovelletaan myös silloin, kun lunastamalla rajoitetaan kiinteistön käyttöoikeutta alueella, joka asemakaavassa on osoitettu kunnan, kuntayhtymän tai valtion tarpeisiin maanalaista rakentamista varten MRL 96.2§. Yleiskaavan mukaisen yleisen alueen lunastamiseen sen sijaan tarvitaan ympäristöministeriön myöntämä lunastuslupa MRL 99.3§. Asemakaava-alueella lunastusta varten ei siis tarvita valtioneuvoston, ministeriön tms. lupaa, vaan voimassaoleva kaava tuottaa lunastusoikeuden.",
      "explanation_sv": "En kommun får utan särskilt tillstånd förvärva allmänt område och tomtmark enligt lokalplanen för allmän byggnad inom lokalplaneområde som är avsedd för kommunal institution eller andra behov i lokalplanen MRL 96.1§. Staten eller en samkommun har motsvarande inlösenrätt om området i lokalplanen är avsett för deras behov. De ovan redovisade inlösenvillkoren gäller även när inlösen inskränker rätten att använda en fastighet inom ett område som i lokalplanen har anvisats för markbyggande för en kommuns, samkommuns eller statens behov MRL, 96.2§. För att lösa in allmänt område enligt översiktsplanen krävs dock ett inlösentillstånd utfärdat av Miljödepartementet, MRL avsnitt 99.3§. Det krävs därför inget godkännande från regering, departement etc för inlösen i ett lokalplansområde. tillstånd, men den giltiga formeln ger rätt till inlösen.",
      "explanation_en": "A municipality may, without special permission, redeem a public area and a plot of land in accordance with the local plan of a public building in a local plan that is intended for a municipal institution or other needs in the local plan MRL 96.1§. The state or a joint municipal authority has a corresponding right of redemption if the area in the local plan is intended for their needs. The redemption conditions presented above also apply when redemption restricts the right to use a property in an area that is designated in the local plan for the needs of the municipality, joint municipal authority or the state for underground construction MRL 96.2§. However, redemption of a public area in accordance with the local plan requires a redemption permit issued by the Ministry of the Environment MRL 99.3§. In other words, redemption in a local plan area does not require a permit from the Government, ministry, etc., but the valid plan provides the right of redemption.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Julkinen talous on haastavassa tilanteessa. Osana valtiontalouden säästötoimia ja hallitusohjelman toteuttamista taide- ja kulttuurilaitosten valtionosuuksien leikkaaminen on hyväksyttävää. Puolestaan kuntien taloudellinen ahdinko johtuu mm. kuntien velvoitteiden lisääntymisestä, sote-uudistuksesta ja talouden taantumasta. Tämän vuoksi myös kuntien leikkaaminen taide- ja kulttuurilaitosten kuntatuesta on hyväksyttävää. Molemmat sekä valtion, että kuntien leikkaukset voidaan kohdentaa tavalla. jolla vaikutus taiteen ja kulttuurin tekemiseen on mahdollisimman pieni. Lienee syytä muistaa, että terveys- (terveysasemat & sairaalat), pelastus- (palolaitokset) & turvallisuuspalvelut (poliisi, rajavartiolaitos & puolustusvoimat) ovat kuntalaisille prioriteettilistan kärjessä & niiden rahoitus.",
      "explanation_sv": "De offentliga finanserna befinner sig i en utmanande situation. Som en del av statens finanspolitiska åtstramningar och genomförandet av regeringsprogrammet är det acceptabelt att skära ned statsbidragen till konst- och kulturinstitutioner. Kommunernas ekonomiska nöd beror i sin tur på bl.a. ökade kommunala skyldigheter, social- och hälsovårdsreformen och den ekonomiska lågkonjunkturen. Av den anledningen är det också acceptabelt att skära ner kommunernas kommunala stöd till konst- och kulturinstitutioner. Både statliga och kommunala nedskärningar kan riktas på ett sätt. som har minsta möjliga inverkan på skapandet av konst och kultur. Det är värt att komma ihåg att hälsa (sjukvårdsstationer & sjukhus), räddningstjänst (brandkår) & säkerhetstjänster (polis, gränsbevaknings- & försvarsstyrkor) står högst upp på prioriteringslistan för de boende och deras finansiering.",
      "explanation_en": "Public finances are in a challenging situation. As part of the state budget austerity measures and the implementation of the government program, cutting state subsidies for art and cultural institutions is acceptable. In turn, the financial distress of municipalities is due to, among other things, the increase in municipal obligations, the social and health care reform and the economic recession. Therefore, cutting municipal support for art and cultural institutions by municipalities is also acceptable. Both state and municipal cuts can be targeted in a way that has the smallest possible impact on art and cultural production. It is worth remembering that health (health centers & hospitals), rescue (fire departments) & security services (police, border guard & defense forces) are at the top of the priority list for municipal residents & their funding.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat omalta osaltaan sivistyksemme ja perinteittemme kehto; ilman kirjastoja, oli ne sitten lähi- tai keskustan kirjastoja sivistyksemme ja osaamisemme kaikkien tietojen ja taitojen osalta tulevat hiipumaan. Koitetaan pitää lähikirjastojen ja keskustan kirjastojen rahoitus kunnossa, sillä niitä tarvitaan ja säästökohteita löytyy mm. maahanmuutosta; pakolaiset ja turvapaikanhakijat. Julkisen talouden suora elinkaarivaikutus yhdestä Lähi-Idästä tulleesta turvapaikanhakijasta on n. -800k€ ja talouden epäsuora elinkaarivaikutus lisää kuluja. Maahanmuuton julkisen talouden suorat nettovaikutukset verrattuna samanikäiseen kantaväestöön n. -20k€ per henkilö vuodessa ja talouden epäsuorat nettovaikutukset lisäävät kuluja.",
      "explanation_sv": "Biblioteken å sin sida är vaggan för vår civilisation och traditioner; Utan bibliotek, vare sig de är lokala eller stadsbibliotek, kommer vår kultur och kunskap i form av all kunskap och kompetens att blekna. Vi försöker hålla finansieringen av lokalbiblioteken och stadskärnans bibliotek i god form, eftersom de behövs och det finns ytor för besparingar till exempel. invandring; flyktingar och asylsökande. Den direkta livscykelpåverkan på de offentliga finanserna för en asylsökande från Mellanöstern är ca. -800k€ och den indirekta livscykelpåverkan på ekonomin ökar kostnaderna. Direkta nettoeffekter av invandring på de offentliga finanserna jämfört med den infödda befolkningen i samma ålder ca. -20k€ per person och år och de indirekta nettoeffekterna på ekonomin kommer att öka kostnaderna.",
      "explanation_en": "Libraries are, for their part, the cradle of our culture and traditions; without libraries, whether they are local or city libraries, our culture and expertise in terms of all knowledge and skills will decline. We will try to keep the funding of local and city libraries in good condition, because they are needed and savings can be found in, for example, immigration; refugees and asylum seekers. The direct life-cycle impact on the public finances of one asylum seeker from the Middle East is approx. -800k€ and the indirect life-cycle impact on the economy increases costs. The direct net effects of immigration on the public finances compared to the native population of the same age are approx. -20k€ per person per year and the indirect net effects on the economy increase costs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuuripolitiikka on itseisarvonsa lisäksi talous- ja kasvupolitiikkaa. Luovat alat vauhdittavat talouden positiivista rakennemuutosta, ja kasvattavat siten kansantalouden kokoa ja arvonlisää, mikä hyödyttää kulttuurialan tekijöitä ja koko yhteiskuntaa. Panostetaan eri väestöryhmien osallisuuden lisäämiseen, ja tuetaan monitaustaisten ihmisten toimijuutta ja työllistymistä kulttuurialalla. Tuetaan kulttuurituotantoa molemmilla kansalliskielillä ja otetaan ruotsinkielisen kulttuurin erityistarpeet huomioon. Kuntien ja valtion yhteistoimintaa edistetään jo toimivilla yhteistyömalleilla ja toimintatavoilla, kuten tukemalla yhteiskäyttöisiä tiloja, kiertue- ja vierailumalleja sekä alustoja kulttuuripalveluille mukaan lukien digitaaliset ratkaisut. Kulttuuri- ja luovien alojen julkinen rahoitus ja rakenteet vahvistuvat vuoteen 2040 mennessä niin, että luovan talouden osuus bkt:sta kaksinkertaistuu.",
      "explanation_sv": "Utöver sitt egenvärde är kulturpolitiken också en ekonomisk och tillväxtpolitik. Kreativa näringar påskyndar positiva strukturella förändringar i ekonomin och ökar därmed samhällsekonomins storlek och mervärde, vilket gynnar kulturaktörer och samhället som helhet. Vi kommer att satsa på att öka integrationen av olika befolkningsgrupper och stödja förmedling och anställning av människor med olika bakgrund inom kultursektorn. Kulturproduktion på båda nationalspråken kommer att stödjas och den svenskspråkiga kulturens särskilda behov kommer att beaktas. Samverkan mellan kommuner och stat främjas genom redan fungerande samverkansmodeller och verksamhetsmetoder, såsom att stödja delade utrymmen, turné- och besöksmodeller samt plattformar för kulturtjänster, inklusive digitala lösningar. Offentlig finansiering och strukturer för de kulturella och kreativa sektorerna ska stärkas till 2040, så att den kreativa ekonomins andel av BNP fördubblas.",
      "explanation_en": "In addition to its intrinsic value, cultural policy is an economic and growth policy. Creative industries accelerate positive structural change in the economy, & thus increase the size & value added of the national economy, which benefits cultural sector actors & society as a whole. We will invest in increasing the inclusion of different population groups, & support the agency & employment of people from diverse backgrounds in the cultural sector. We will support cultural production in both national languages & take into account the special needs of Swedish-speaking culture. Cooperation between municipalities & the state will be promoted through already functioning cooperation models & operating methods, such as supporting shared spaces, tour & visit models, & platforms for cultural services, including digital solutions. Public funding & structures for the cultural & creative industries will be strengthened by 2040 so that the share of the creative economy in GDP doubles.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Perussuomalaisten aateperusta on isänmaallinen ja kristillissosiaalinen, joka edistää kansallista etua perinteisine perhearvoineen. Politiikkamme keskiössä ei ole esimerkiksi yksittäinen suppea eturyhmä vaan suomalaiset kokonaisuudessaan. Virallisina kansallisina tai kunnan juhlapäivinä käytetään pääsääntöisesti Suomen, Euroopan Unionin (olemme jäsen), NATO:n (olemme jäsen) ja kunnan lippuja tilanteen mukaan.\n\nEri teematilaisuudet ovat vapaaehtoisesti järjestettyjä ja niihin osallistuminen on täysin vapaaehtoista, joten teematilaisuuksissa voidaan liputtaa teeman mukaisesti. Mutta kaikki mahdolliset teematilaisuudet eivät pääsääntöisesti kuulu kunnille tai kaupungeille, ellei niistä sitten toisin päätetä kunnan tai kaupungin valtuustossa.",
      "explanation_sv": "Finnspartiet rfs ideologi är patriotisk och kristen-social och främjar det nationella intresset med traditionella familjevärderingar. Fokus för vår politik är till exempel inte en enda snäv intressegrupp, utan finländarna som helhet. På officiella nationella eller kommunala helgdagar används i allmänhet Finlands, Europeiska unionens (vi är medlem), NATO (vi är medlem) och kommunens flaggor, beroende på situationen.\n\nDe olika temaevenemangen anordnas frivilligt och deltagandet i dem är helt frivilligt, så du kan flagga dem efter temat. Men alla möjliga temaevenemang tillhör i allmänhet inte kommuner eller städer, om inte annat beslutas av kommun- eller kommunfullmäktige.",
      "explanation_en": "The ideology of The Finns Party is patriotic and Christian-social, promoting the national interest with its traditional family values. For example, the focus of our politics is not on a single narrow interest group, but on Finns as a whole. On official national or municipal holidays, the flags of Finland, the European Union (we are a member), NATO (we are a member) and the municipality are mainly used, depending on the situation.\n\nThe various theme events are organised voluntarily and participation in them is completely voluntary, so flags can be flown according to the theme at the theme events. However, not all possible theme events generally belong to municipalities or cities, unless otherwise decided by the municipal or city council.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pääkaupunkiseudun ja sen kehyskuntien yhteinen HSL eli Helsingin seudun liikenne vaatii kehitystä, jotta ihmiset voivat liikkua asuinalueestaan ja varallisuudestaan riippumatta, koska toimiva ja oikeudenmukainen Helsinki tarvitsee toimivan ja oikeudenmukaisen joukkoliikenteen.\n\nHelsingin seudun liikenne on kohtuullisen toimiva, sillä liikennevälineiden vaihto onnistuu melko sujuvasti ja niitä kulkee suhteellisen tiheästi. Voitaneen sanoa, että Helsinki erottuu kansainvälisestikin  positiivisesti suunnitteluratkaisullaan, jossa julkisen liikenteen runkolinjat ja bussit toimivat metron kanssa kohtuullisen hyvin yhteistyössä. \n\nTämä kaikki auttaa harvaan asuttujen alueiden joukkoliikenteen pyörittämisessä, vaikka kehitettävääkin vielä on. Joka tapauksessa myös Helsingin harvaan asutuilta alueilta pitää päästä palveluiden ääreen julkisella liikenteellä.",
      "explanation_sv": "Helsingforsregionens transportsystem (HSL), ett gemensamt system för huvudstadsregionen och dess omgivande kommuner, kräver utveckling så att människor kan röra sig oavsett bostadsområde och förmögenhet, eftersom ett fungerande och rättvist Helsingfors behöver fungerande och rättvisa kollektivtrafik.\n\nTrafiksystemet i Helsingforsregionen är någorlunda effektivt, eftersom byte mellan transportsätt går ganska smidigt och tjänsterna går relativt ofta. Man kan säga att Helsingfors utmärker sig positivt internationellt med sin planlösning, där kollektivtrafikens stamlinjer och bussar fungerar någorlunda bra tillsammans med tunnelbanan.\n\nAllt detta bidrar till att driva kollektivtrafiken i glesbygden, även om det fortfarande finns utrymme för förbättringar. Hur som helst måste även glesbygden i Helsingfors kunna nå tjänster med kollektivtrafik.",
      "explanation_en": "The Helsinki Metropolitan Area Transport (HSL) shared by the Helsinki Metropolitan Area and its surrounding municipalities requires development so that people can move around regardless of their residential area and wealth, because a functioning and fair Helsinki needs functioning and fair public transport.\n\nThe transport in the Helsinki Metropolitan Area is reasonably functional, as the change of means of transport is quite smooth and runs relatively frequently. It can be said that Helsinki stands out positively even internationally with its planning solution, in which public transport trunk lines and buses work reasonably well together with the metro.\n\nAll of this helps to run public transport in sparsely populated areas, although there is still room for development. In any case, even the sparsely populated areas of Helsinki need to be able to reach services by public transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Metsät muodostavat merkittävän osan suomalaisesta kansallisvarallisuudesta ja on varmistettava, että maamme metsäteollisuus saa riittävästi puutavaraa käyttöönsä. Avohakkuut ovat edelleen yleisin tapa uudistaa suometsiä, kertoo Suomen metsäkeskus. Sen mukaan noin 70 prosenttia suometsistä uudistetaan avohakkuilla. \n\nAvohakkuussa metsä kaadetaan lähes koko alalta ja uudistetaan viljellen. Luontaisen uudistamisen ja jatkuvan kasvatuksen hakkuilla, jotka ovat lisääntyneet, uudistetaan alle kolmannes suometsistä. Luontaisen uudistamisen menetelmistä suosituin on siemenpuuhakkuu.\n\nJos avohakkuukielto tulisi voimaan metsämaille, se vaikuttaisi heti metsäteollisuuden kilpailukykyyn heikentävästi. Erilaisia toimintamalleja metsän kasvatuksessa on syytä käyttää tulevaisuudessa, myös jatkuvapeitteistä. Olisi järjetöntä kategorisesti kieltää yhtä uudistushakkuutapaa, jolle on sillekin paikkansa.",
      "explanation_sv": "Skogarna utgör en betydande del av Finlands nationalförmögenhet och det måste säkerställas att vårt lands skogsindustri har tillräcklig tillgång till virke. Kalhygge är fortfarande det vanligaste sättet att föryngra torvskogar, enligt Finlands skogscentral. Enligt den föryngras cirka 70 procent av torvskogarna genom kalhygge.\n\nVid kalhyggen avverkas nästan hela skogsarealen och föryngras genom odling. Mindre än en tredjedel av torvskogarna föryngras genom naturlig föryngring och kontinuerlig tillväxt, som har ökat. Den mest populära metoden för naturlig föryngring är fröfällning.\n\nOm ett kalhyggesförbud skulle träda i kraft på skogsmarker skulle det omedelbart inverka negativt på skogsindustrins konkurrenskraft. Olika driftsmodeller för skogsodling bör användas i framtiden, inklusive kontinuerlig täckning. Det skulle vara absurt att kategoriskt förbjuda en metod för regenereringsavverkning, som också har sin plats.",
      "explanation_en": "Forests constitute a significant part of the Finnish national wealth & it is necessary to ensure that our country's forest industry has sufficient timber for its use. Clear-cutting is still the most common method of regenerating peat forests, approximately 70%, according to the Finnish Forest Centre. \n\nIn clear-cutting, the forest is cut down from almost the entire area and regenerated by cultivation. Less than 1/3 of peat forests are regenerated by natural regeneration and continuous growth cutting, which have increased. The most popular natural regeneration method is seed tree cutting.\n\nIf a ban on clear-cutting were to enter into force on forest lands, it would immediately have a negative impact on the competitiveness of the forest industry. Different operating models should be used in reforestation in the future, including continuous cover. It would be absurd to categorically prohibit one regeneration cutting method, which also has its place.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Talouden kestävyyttä tulee vahvistaa. Se tulee tehdä niin, että kansalaisten perusturva ja peruspalvelut eivät vaarannu. Työnteon ja yrittäjyyden kannusteita sekä kansalaisten ostovoimaa on parannettava. Kokonaisturvallisuutta, omavaraisuutta ja huoltovarmuutta on vahvistettava.\n\nYrityksiä ja työvoimaa tarvitaan koko Suomessa ja niiden varmistaminen edellyttää, että ihmisten ja tavaroiden liikkumisen kustannuksia alennetaan. Polttoaineverotusta on laskettava asteittain EU:n minimiin, kun julkinen talous sen mahdollistaa. Jakeluvelvoite on laskettava EU:n minimitasolle. Suomen ilmasto- ja ympäristöpolitiikka ei saa nostaa liikkumisen ja tuotantokustannusten hintoja kilpailijamaita enemmän.\n\nKaiken em. vuoksi kuntaani pitää houkutella lisää teollisuuden työpaikkoja, vaikka siitä olisi haittaa ympäristölle.",
      "explanation_sv": "Ekonomins hållbarhet måste stärkas. Detta måste göras på ett sätt som inte äventyrar medborgarnas grundläggande säkerhet och tjänster. Incitamenten för arbete och företagande samt medborgarnas köpkraft måste förbättras. Den övergripande tryggheten, självförsörjningen och försörjningstryggheten måste stärkas.\n\nFöretag och arbetskraft behövs i hela Finland och för att säkra dem krävs att kostnaderna för att flytta människor och varor minskar. Bränslebeskattningen måste successivt sänkas till EU-minimum när de offentliga finanserna tillåter det. Distributionsskyldigheten ska reduceras till EU:s miniminivå. Finlands klimat- och miljöpolitik får inte höja transport- och produktionskostnaderna mer än konkurrerande länder.\n\nAllt ovanstående. Därför måste kommunen attrahera fler industrijobb, även om det skadar miljön.",
      "explanation_en": "The sustainability of the economy must be strengthened. This must be done in a way that does not endanger citizens' basic security and basic services. Incentives for work and entrepreneurship, as well as citizens' purchasing power, must be improved. Overall security, self-sufficiency and security of supply must be strengthened.\n\nBusinesses and labor are needed throughout Finland, and ensuring them requires that the costs of moving people and goods are reduced. Fuel taxation must be gradually reduced to the EU minimum, when public finances allow it. The distribution obligation must be reduced to the EU minimum level. Finland's climate and environmental policy must not raise the prices of transportation and production costs more than competing countries.\n\nFor all of the above, the municipality must attract more industrial jobs, even if it harms the environment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Asuntorakentamisen & lähiluonnon tulee olla tasapainossa. Kaavoituspäätöksiä täytyy katsoa aluekohtaisesti siten, että asuntorakentamisen & luonnon balanssi säilyy, ottaen huomioon realistinen asuntojen määrän tarve. Nyt on rakennettu aivan liian paljon & täyteen tavalla, jossa ei ole huomioitu asumisviihtyvyyttä, eikä välttämättä turvallisuuttakaan. Uusilla asuinalueilla puita on vähemmän kuin vanhoilla. Viihtyvyyteen & kaupunkielämän sujuvuuteen ei ole kiinnitetty tarpeeksi huomiota. Rakennetuilla asuinalueilla viherverkoston & lähiluonnon määrä on vähentynyt. Jatkossa kaavoituksella on huolehdittava siitä, että helsinkiläisillä on käytössään riittävästi puita, puistoja & muita viheralueita. Viherverkosto & lähiluoto ovat Helsingin keuhkot & tärkeä osa helsinkiläisten hyvinvointia.",
      "explanation_sv": "Bostadsbyggande & närliggande natur ska vara i balans. Planbeslut ska ses områdesvis så att balansen mellan bostadsbyggande och natur upprätthålls med hänsyn till det realistiska behovet av antalet lägenheter. Nu har det byggts alldeles för mycket och på ett sätt som inte har tagit hänsyn till boendekomfort och inte heller nödvändigtvis säkerhet. Det finns färre träd i nya bostadsområden än i gamla. Inte tillräckligt med uppmärksamhet har ägnats åt komfort och ett smidigt stadsliv. Mängden grönytor och närliggande natur i bebyggda bostadsområden har minskat. Planeringen måste i framtiden säkerställa att helsingforsborna har tillgång till tillräckligt med träd, parker och andra grönområden. Det gröna nätverket & närområdet är Helsingfors lungor & en viktig del av helsingforsbornas välbefinnande.",
      "explanation_en": "Housing construction & local nature must be in balance. Planning decisions must be viewed on an area-specific basis so that the balance between housing construction & nature is maintained, taking into account the realistic need for the number of apartments. Now, far too much has been built & in a way that does not take into account living comfort, and not necessarily safety. There are fewer trees in new residential areas than in old ones. Not enough attention has been paid to comfort & the smoothness of city life. The amount of green space & local nature in built-up residential areas has decreased. In the future, planning must ensure that Helsinki residents have enough trees, parks & other green areas. The green space & local nature are the lungs of Helsinki & an important part of the well-being of Helsinki residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ilmastonmuutoksen hallitseminen paikallisesti on mahdotonta, sillä on huomioitava sijainti & elinkeinorakenne. Maapallon lämpeneminen halutaan rajata 1,5 asteeseen, mikä edellyttää suomalaisen hiilijalanjäljen pienemistä nykyisestä 8,6 tonnista CO2-päästöjä vuodessa 2,5 tonniin 2030 mennessä & 0,7 tonniin 2050 mennessä. Jokaisen olisi vähennettävä kulutusta 1/12:een nykyisestä. Nykyteknologialla se tarkoittaa ruoan kulutuksen laskua 60%, jolloin asumiseen, liikkumiseen, tavaroihin & palveluihin ei jää mitään. Suomen elintaso laskisi. \n\nKäytössä oleva toimiva teknologia on käytettävä loppuun & korvattava sitten sen hetken parhaalla käytettävissä olevalla teknologialla. Helsingin ei pidä pyrkiä saavuttamaan hiilineutraalius jo ennen Suomen tavoitevuotta 2035.Suomen ja Helsingin täytyy tuplata hiilibudjettinsa & siirtää hiilineutraalisuustavoite vuoteen 2050, kuten EU:lla & muilla mailla.",
      "explanation_sv": "Att kontrollera klimatförändringarna lokalt är omöjligt, eftersom plats och ekonomisk struktur måste beaktas. Målet är att begränsa den globala uppvärmningen till 1,5 grader, vilket kräver att Finlands koldioxidavtryck minskas från nuvarande 8,6 ton CO2-utsläpp per år till 2,5 ton år 2030 och 0,7 ton år 2050. Alla borde minska sin konsumtion till 1/12 av vad de konsumerar för närvarande. Med dagens teknik innebär detta en 60% minskning av matkonsumtionen, vilket inte lämnar någonting kvar för bostäder, transporter, varor och tjänster. Finlands levnadsstandard skulle sjunka.\n\nDen nuvarande tekniken måste uttömmas och sedan ersättas med den bästa tillgängliga tekniken vid den tiden. Helsingfors bör inte sträva efter att uppnå koldioxidneutralitet före Finlands målår 2035. Finland och Helsingfors måste fördubbla sin koldioxidbudget och flytta koldioxidneutralitetsmålet till 2050, precis som EU och andra länder.",
      "explanation_en": "Controlling climate change locally is impossible, as location & economic structure must be taken into account. The goal is to limit global warming to 1.5 degrees, which requires reducing Finland's carbon footprint from the current 8.6 tons of CO2 emissions per year to 2.5 tons by 2030 & 0.7 tons by 2050. Everyone should reduce consumption to 1/12 of what it is today. With current technology, this means a 60% decrease in food consumption, leaving nothing for housing, transportation, goods & services. Finland's standard of living would decrease. \n\nThe functioning technology in use must be used up & then replaced with the best available technology at the time. Helsinki should not aim to achieve carbon neutrality before Finland's target year of 2035. Finland and Helsinki must double their carbon budget & move the carbon neutrality target to 2050, like the EU & other countries.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajilla tarkoitetaan ilmeisesti turvapaikanhakijoiden maahanmuuttoa, eikä Relocation Firmsien kautta tapahtuvaa työperäistä maahanmuuttoa, jota vastaan ei olla. Suomeen on lähinnä tullut turvapaikanhakijoiden maahanmuuttoa, josta on tullut vain kuluja & rikollisuuden lisääntymistä.\nJulkisen talouden suora elinkaarivaikutus yhdestä Lähi-Idästä tulleesta turvapaikanhakijasta on -800k€ & epäsuora vaikutus lisää kuluja. Maahanmuuton julkisen talouden suorat nettovaikutukset verrattuna samanikäiseen kantaväestöön n. -20k€ per henkilö vuodessa & epäsuorat vaikutukset lisäävät kuluja. \nTilastot vuodelle 2020: Maahanmuuttajat saavat kunnan suomalaista kantaväestöä enemmän sosiaalietuuksia (toimeentulotuki, työttömyysturvaetuudet) noin 90% Suomen kunnissa. Heikoiten pärjäävät isoista pakolaismaista (Irak, Somalia, Afganistan ja Syyria) tulleet. Maahanmuuttajien maksamien kunnallisverojen mediaani on vain 39,8% suomalaisen kantaväestön mediaanista.",
      "explanation_sv": "Med invandrare menar vi självklart invandring av asylsökande, och inte arbetsrelaterad invandring genom Relocation Firms, vilket vi inte är emot. Finland har framförallt sett invandring av asylsökande, vilket bara har resulterat i utgifter & ökad brottslighet.\nDen direkta livscykelpåverkan på de offentliga finanserna för en asylsökande från Mellanöstern är -800k€ och den indirekta påverkan ökar kostnaderna. Direkta nettoeffekter av invandring på de offentliga finanserna jämfört med den infödda befolkningen i samma ålder -20k€ per person år & indirekta effekter ökar kostnaderna.\nStatistiks för 2020: Invandrare får fler sociala förmåner (försörjningsstöd, arbetslöshetsersättning) än den infödda finska befolkningen i kommunen i 90% av de finländska kommunerna. De från Irak, Somalia, Afghanistan och Syrien har det sämst. De kommunala medianskatterna som betalas av invandrare är endast 39,8% av medianen för den infödda finska befolkningen.",
      "explanation_en": "It is evident that the immigration of asylum seekers is meant & not labor-based immigration through Relocation Firms, against whom there is no opposition. The immigration of asylum seekers has mainly come to Finland, which has only resulted in expenses & an increase in crime.\nThe direct life-cycle impact of one asylum seeker from the Middle East on the public finances is -800k€ & the indirect impact increases expenses. The direct net impact of immigration on the public finances compared to the native population of the same age is -20k€ per person per year & the indirect impact increases expenses.\nStatistics for 2020: Immigrants receive more social benefits (income support, unemployment benefits) than the native Finnish population of the municipality in 90% of Finnish municipalities. Those who have come from Iraq, Somalia, Afghanistan and Syria are doing the worst. The median municipal taxes paid by immigrants are only 39.8% of the median of the native Finnish population.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomen maahanmuuttopolitiikka on kautta linjan epäonnistunut. Tämä näkyy muun muassa maahanmuuttajien matalassa työllisyysasteessa, maahanmuuttajataustaisten oppilaiden huonoissa PISA tuloksissa & maahanmuuttajanuorten rikollisuudessa. Kotouttamisessa on luovuttava monikulttuurisista käytänteistä & siirryttävä edellyttämään maahanmuuttajalta kielemme & kulttuurimme omaksumista. \n\nMonikulttuurinen kotouttaminen ei ole onnistunut missään sitä harjoittaneessa maassa. Humanitaaristen maahanmuuttajien kohdalla on siirryttävä kotouttamisesta kotiuttamiseen. Erivapauksien myöntäminen on lopetettava. Veronmaksajan rahan kylväminen maahanmuuttoteollisuudelle pitää lopettaa. Kaiken kotouttamisen lähtökohtana on oltava suomalainen elämänmuoto, kielemme & kulttuurimme omaksuminen sekä työllistyminen.",
      "explanation_sv": "Finlands invandringspolitik har misslyckats överlag. Detta avspeglas bland annat i den låga sysselsättningsgraden för invandrare, de dåliga PISA-resultaten för elever med invandrarbakgrund & brottsligheten bland invandrarungdomar. Integration måste överge mångkulturella metoder och gå mot att kräva att invandrare anammar vårt språk och vår kultur.\n\nMångkulturell integration har inte varit framgångsrik i något land som har praktiserat det. För humanitära invandrare måste vi gå från integration till repatriering. Beviljandet av undantag måste upphöra. Såddningen av skattebetalarnas pengar till invandringsindustrin måste upphöra. Utgångspunkten för all integration måste vara det finska levnadssättet, antagandet av vårt språk och vår kultur samt sysselsättning.",
      "explanation_en": "Finland's immigration policy has failed across the board. This is reflected in, among other things, the low employment rate of immigrants, the poor PISA results of students with an immigrant background, and the crime rate of immigrant youth. In integration, multicultural practices must be abandoned & immigrants must adopt our language & culture.\n\nMulticultural integration has not been successful in any country that has practiced it. In the case of humanitarian immigrants, we must move from integration to repatriation. Granting exemptions must stop. The sowing of taxpayers' money into the immigration industry must stop. The starting point of all integration must be the Finnish way of life, the adoption of our language & culture, and employment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuten edellä on jo tuotu esille, Suomen maahanmuuttopolitiikka on kautta linjan epäonnistunut. Tämä näkyy muun muassa maahanmuuttajien matalassa työllisyysasteessa, maahanmuuttajataustaisten oppilaiden huonoissa PISA tuloksissa & maahanmuuttajanuorten rikollisuudessa. Monikulttuurinen kotouttaminen ei ole onnistunut missään sitä harjoittaneessa maassa. Erivapauksien myöntäminen on lopetettava. Humanitaaristen maahanmuuttajien kohdalla on siirryttävä kotouttamisesta kotiuttamiseen. \n\nTilastot vuodelle 2020: Maahanmuuttajat saavat kunnan suomalaista kantaväestöä enemmän sosiaalietuuksia (toimeentulotuki, työttömyysturvaetuudet) noin 90% Suomen kunnissa. Heikoiten pärjäävät isoista pakolaismaista (Irak, Somalia, Afganistan ja Syyria) tulleet. Maahanmuuttajien maksamien kunnallisverojen mediaani on vain 39,8% suomalaisen kantaväestön mediaanista.\nVeronmaksajan rahan kylväminen maahanmuuttoteollisuudelle pitää lopettaa.",
      "explanation_sv": "Som redan påpekats ovan har Finlands invandringspolitik misslyckats överlag. Detta avspeglas bland annat i den låga sysselsättningsgraden för invandrare, de dåliga PISA-resultaten för elever med invandrarbakgrund & brottsligheten bland invandrarungdomar. Mångkulturell integration har inte varit framgångsrik i något land som har praktiserat det. Beviljandet av undantag måste upphöra. För humanitära invandrare måste vi gå från integration till repatriering.\n\nStatistiks för 2020: Invandrare får fler sociala förmåner (försörjningsstöd, arbetslöshetsersättning) än den infödda finska befolkningen i kommunen i cirka 90 % av de finländska kommunerna. De från stora flyktingproducerande länder (Irak, Somalia, Afghanistan och Syrien) har det sämst. De kommunala medianskatterna som betalas av invandrare är endast 39,8 % av medianen för den infödda finska befolkningen.\nSåddningen av skattebetalarnas pengar till invandringsindustrin måste upphöra.",
      "explanation_en": "As already mentioned above, Finland's immigration policy has failed across the board. This is reflected in, among other things, the low employment rate of immigrants, the poor PISA results of students with an immigrant background & the crime rate of immigrant youth. Multicultural integration has not been successful in any country that has practiced it. The granting of exemptions must stop. In the case of humanitarian immigrants, we must move from integration to repatriation.\n\nStatistics for 2020: Immigrants receive more social benefits (income support, unemployment benefits) than the native Finnish population of the municipality in about 90% of Finnish municipalities. Those from large refugee-producing countries (Iraq, Somalia, Afghanistan and Syria) fare the worst. The median municipal taxes paid by immigrants are only 39.8% of the median of the native Finnish population.\nThe sowing of taxpayers' money into the immigration industry must stop.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tilastojen mukaan Helsingin autokannasta 10% on nyt ladattavia sähköä-autoja. Ihminen, joka ei voi hankkia sähköautoa tai jonka elämään sähköinen autoilu ei sovi, ei tule luopumaan polttomoottoriautosta Helsingin kiellon vuoksi. Negatiiviset vaikutukset osuvat pienituloisiin autoa välttämättä tarvitseviin. Pääkaupunkiin on vaikeampi päästä & arki on siten hankalampaa. \n\nTavoitteena autoilun vähentäminen on väärä, sillä jo nykyisten vähentämispäätösten vuoksi keskustan elinvoima kuihtuu. Vähenevästä asiakasmäärästä kärsivät keskustan palvelut, kaupat ja ravintolat, jotka ovat perinteisesti tehneet keskustasta keskustan. Keskustan elinvoiman lisäämiseksi saavutettavuutta pitäisi parantaa, siten, että keskustaan pääsee nykyistä helpommin julkisilla kulkuvälineillä, pyöräillen & yksityisautolla.",
      "explanation_sv": "Enligt statistiken är 10 % av Helsingfors bilpark nu uppladdningsbara elbilar. En person som inte har råd med en elbil eller vars livsstil inte passar in i eldrift kommer inte att ge upp sin förbränningsmotorbil på grund av Helsingfors förbud. De negativa effekterna kommer att drabba låginkomsttagare som absolut behöver en bil. Det är svårare att ta sig till huvudstaden & vardagen är därför svårare.\n\nMålet att minska bilanvändningen är fel, eftersom livskraften i stadskärnan redan håller på att vissna ut på grund av nuvarande minskningsbeslut. Servicen, butikerna och restaurangerna i centrum, som traditionellt har gjort stadskärnan, lider av det minskande antalet kunder. För att öka livskraften i stadskärnan bör tillgängligheten förbättras, vilket gör det lättare att nå stadskärnan med kollektivtrafik, cykling & privat bil.",
      "explanation_en": "According to statistics, 10% of Helsinki's car fleet is now rechargeable electric cars. People who cannot afford an electric car or whose lifestyle does not suit electric driving will not give up their combustion engine cars because of Helsinki's ban. The negative effects will fall on low-income people who absolutely need a car. It is harder to get to the city center & everyday life is therefore more difficult.\n\nThe goal of reducing car use is wrong, because the current reduction decisions are already causing the vitality of the city center to wither. The services, shops and restaurants in the city center, which have traditionally made the city center a city center, will suffer from the decreasing number of customers. In order to increase the vitality of the city center, accessibility should be improved, so that the city center can be reached more easily by public transport, cycling & private car.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kansalaisyhteiskunnan elinvoiman näkökulmasta olennaisia ovat oikeudet, joiden avulla julkisessa tilassa voi osallistua yhteiskunnan toimintaan. Näitä ovat erityisesti sananvapaus ja kokoontumisvapaus. Kokoontumisvapautta on pidettävä eräänlaisina itseilmaisun instrumentteina. Mielenosoitusvapaus on demokraattiseen yhteiskuntaan kuuluva itsenäinen perusoikeus, joka sisältää useiden muiden perusoikeuksien, kuten kokoontumisvapauden ja sananvapauden, käyttämisen. \n\nYleisötilaisuuden käsite on puolestaan määritelty kokoontumislain 2.3 §:ssä, jonka mukaan niillä tarkoitetaan yleisölle avoimia huvitilaisuuksia, kilpailuja, näytöksiä ja muita niihin rinnastettavia tilaisuuksia, joita ei ole pidettävä yleisinä kokouksina. Yksityinen, puolijulkinen ja julkinen tila ovat käsitteitä, joille ei ole yksiselitteistä määritelmää. Yleisötilaisuuden pelastussuunnitelmassa on selvitettävä ja arvioitava tilaisuuden vaarat ja riskit (turvallisuusjärjestelyt).",
      "explanation_sv": "Ur perspektivet av det civila samhällets vitalitet är de rättigheter som tillåter deltagande i samhällets aktiviteter i det offentliga rummet väsentliga. Dessa inkluderar i synnerhet yttrandefrihet och mötesfrihet. Mötesfriheten måste betraktas som ett slags instrument för självuttryck. Protestfrihet är en självständig grundläggande rättighet i ett demokratiskt samhälle, som innefattar utövandet av flera andra grundläggande rättigheter, såsom mötesfrihet och yttrandefrihet.\n\nBegreppet offentlig tillställning definieras i § 2.3 i samlingslagen, enligt vilken det avser nöjesevenemang, tävlingar, shower och andra därmed jämförbara evenemang öppna för allmänheten som inte anses som allmänna sammankomster. Privat, semi-offentligt och offentligt rum är begrepp som det inte finns någon entydig definition för. Räddningsplanen för en offentlig tillställning ska identifiera och bedöma farorna och riskerna med händelsen (säkerhetsarrangemang).",
      "explanation_en": "From the perspective of the vitality of civil society, the rights that enable participation in the activities of society in public spaces are essential. These include in particular freedom of speech and freedom of assembly. Freedom of assembly must be considered a kind of instrument of self-expression. Freedom of demonstration is an independent fundamental right belonging to a democratic society, which includes the exercise of several other fundamental rights, such as freedom of assembly and freedom of speech.\n\nThe concept of a public event is defined in Section 2.3 of the Act on Public Assemblies, according to which it refers to entertainment events, competitions, performances and other comparable events open to the public, which are not to be considered public meetings. Private, semi-public and public space are concepts for which there is no unambiguous definition. The emergency plan for a public event must clarify and assess the dangers and risks of the event (safety arrangements).",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä terveyskeskusmaksua ei tällä hetkellä peritä. Terveyskeskuksessa asiointi saisi olla maksutonta vastedeskin, koska maksuista saatavat tuotot jäisivät lopulta pieniksi, eikä niillä kateta palvelujen rahoittamista. Terveyskeskusmaksuista kertyisi karkeasti n. 8 miljoonaa euroa vuodessa, mutta samalla maksujen perimisestä syntyisi hallinnollista työtä & kuluja paljon, jolloin rahahyöty jäisi hyvin pieneksi tai jopa olemattomaksi. Terveyskeskusmaksut olisivat etenkin pienituloisille hankala asia ja ne voisivat pitkittää hoitoon hakeutumista. Tällöin terveysongelmien ja sairauksien hoito tulisi entistä kalliimmaksi myöhemmässä vaiheessa. Terveyskeskusmaksut eivät saa muodostua kohtuuttomaksi esteeksi. Kaiken edellä mainitun vuoksi lienee järkevintä pidättäytyä maksuista.",
      "explanation_sv": "Det tas för närvarande ingen vårdcentralsavgift ut i Helsingfors. Tjänster på vårdcentralen bör även fortsättningsvis vara avgiftsfria, eftersom intäkterna från avgifter i slutändan skulle förbli små och inte täcka finansieringen av tjänsterna. Vårdcentralsavgifterna skulle grovt sett uppgå till ca. 8 miljoner euro per år, men att samtidigt ta in avgifterna skulle skapa mycket administrativt arbete & utgifter, så den ekonomiska fördelen skulle bli mycket liten eller till och med obefintlig. Vårdcentralsavgifter skulle vara en svår fråga, särskilt för låginkomsttagare, och kan försena att söka behandling. Detta skulle göra behandlingen av hälsoproblem och sjukdomar dyrare i ett senare skede. Vårdcentralsavgifterna får inte bli ett orimligt hinder. Med tanke på allt ovanstående skulle det förmodligen vara klokast att avstå från att göra betalningar.",
      "explanation_en": "There is currently no health centre fee in Helsinki. Services at the health centre should continue to be free of charge, as the income from the fees would ultimately remain small and would not cover the financing of the services. Health centre fees would generate roughly approx. 8 million euros per year, but at the same time collecting the fees would generate a lot of administrative work and expenses, which would mean that the financial benefit would be very small or even non-existent. Health centre fees would be a difficult matter, especially for low-income people, and they could delay seeking treatment. This would make the treatment of health problems and illnesses even more expensive at a later stage. Health centre fees must not become an unreasonable obstacle. Given all of the above, it would probably be most sensible to refrain from paying fees.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotetut luokkaopetukset esim. urheilu, taide ja musiikki tarjoavat nuorille positiivisia tapoja ilmaista itseään ja kuulua yhteisöön. Harrastukset kanavoivat nuorten energiaa ja lisäävät yhteenkuuluvuuden tunnetta ja voivat ennaltaehkäistä syrjäytymistä ja katujengiytymistä. Koulujen harrastustoiminta ja pidemmät aukioloajat tarjoavat nuorille tutun ja turvallisen ympäristön myös koulupäivän jälkeen. Koulujen harrastustoiminta tukee koulujen toimintaa yhteisöllisinä keskuksina. Näin nuoret saisivat myös itse vaikuttaa koulunsa toimintaan ja ympäristöön ja kokea olevansa osa yhteisöä. Kaikki tämä lisäisi nuorten vastuullisuutta ja yhteenkuuluvuutta ja osallistamista päätöksentekoon sekä vähentäisi syrjäytymistä ja ehkäisisi negatiivisia ilmiöitä, kuten rikollisuutta ja katujengejä.",
      "explanation_sv": "Betonat klassrumsundervisning t.ex. Sport, konst och musik erbjuder unga människor positiva sätt att uttrycka sig och tillhöra en gemenskap. Hobbyer kanaliserar unga människors energi och ökar deras känsla av samhörighet, och kan förhindra marginalisering och gatugängsengagemang. Skolfritidsverksamhet och längre öppettider ger unga en familjär och trygg miljö även efter skoldagen. Skolfritidsverksamheten stödjer skolornas verksamhet som bygdegårdar. På så sätt skulle ungdomar också kunna påverka verksamheten och miljön i sin skola och känna att de är en del av samhället. Allt detta skulle öka ungas ansvar, sammanhållning och delaktighet i beslutsfattandet, samt minska utanförskapet och förebygga negativa fenomen som brottslighet och gatugäng.",
      "explanation_en": "Emphasized classroom lessons, such as sports, art and music, offer young people positive ways to express themselves and belong to the community. Hobbies channel young people's energy and increase their sense of belonging and can prevent exclusion and street gang involvement. School hobby activities and longer opening hours provide young people with a familiar and safe environment even after the school day. School hobby activities support the operation of schools as community centers. This would also allow young people to influence the operations and environment of their school and feel that they are part of the community. All of this would increase young people's responsibility and belonging and participation in decision-making, as well as reduce exclusion and prevent negative phenomena such as crime and street gangs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki eriytyy tulojen perusteella varakkaiden ja pienituloisten kaupunginosiin. Eriarvoistumista pitää tasoittaa sijoittamalla kaupungin kohtuuhintaista asuntotuotantoa myös varakkaiden asuttamille alueille, jos se on maankäytöllisesti mahdollista. \n\nParas keino estää slummiutumista ja syrjäytymistä on kaavoittaa samalle alueelle omistus- ja vuokra-asuntoja riippumatta asukkaiden varallisuudesta tai etnisestä taustasta. Tarvittaessa Helsingin täytyy osoittaa nykyistä enemmän tukea alueille, missä asuu enemmän syrjäytymisvaarassa olevia ihmisiä. Yhteiskunnan eriarvoisuus johtaa aina pitkällä jänteellä yhteiskunnan rappiokehitykseen ja väistämättä lopulta tuhoon; Walter Scheidel, \"The Great Leveler: Violence and the History of Inequality from the Stone Age to the Twenty-First Century\", 2018.",
      "explanation_sv": "Helsingfors är indelat i rika och låginkomstkvarter baserat på inkomst. Ojämlikheten måste utjämnas genom att stadens prisvärda bostadsproduktion förläggs till områden som bebos av rika, om detta är möjligt sett till markanvändningen.\n\nDet bästa sättet att förebygga slum och utanförskap är att planera ägar- och hyresbostäder i samma område, oavsett invånarnas förmögenhet eller etniska bakgrund. Helsingfors måste vid behov ge mer stöd än vad som i dag finns till områden där fler människor som riskerar att bli utanförskap bor. Ojämlikhet i samhället leder alltid i det långa loppet till samhällets degeneration och oundvikligen, i slutändan, till förstörelse; Walter Scheidel, \"The Great Leveler: Violence and the History of Oequality from the Stone Age to the Twenty-First Century\", 2018.",
      "explanation_en": "Helsinki is divided into wealthy and low-income neighborhoods based on income. Inequality must be leveled by investing the city's affordable housing production in areas inhabited by the wealthy, if this is possible in terms of land use.\n\nThe best way to prevent slums and exclusion is to plan owner-occupied and rental housing in the same area, regardless of the residents' wealth or ethnic background. If necessary, Helsinki must provide more support than is currently the case for areas where people at greater risk of exclusion live. Inequality in society always leads to the long-term decline of society and inevitably to its eventual destruction; Walter Scheidel, \"The Great Leveler: Violence and the History of Inequality from the Stone Age to the Twenty-First Century\", 2018.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Luonnollisesti kunnan tulee panostaa vähäpäästöiseen liikkumiseen kaikilla mahdollisilla liikkumisen keinoilla. Tämä tarkoittaa joukkoliikennettä, pyöräilyä, kävelyä mutta yhtä lailla myös vähäpäästöisiä autoja. \n\nHSL:n edullisempi lippu lyhyitä matkoja varten on hyvä idea, jos se ei nosta Helsingin veroäyriä.  Joka tapauksessa kuntien tulee erityisesti panostaa kaikkeen vähäpäästöiseen liikkumiseen, kuten joukkoliikenteeseen, mutta myös samalla helpottaa yksityisautoilua.\nAjatus siitä, että HSL ottaa käyttöön muita edullisempi lippu lyhyitä matkoja varten on todella hyvä ja hyvin todennäköisesti kannustaisi HSL:n käytön nousuun lyhyillä matkoilla.",
      "explanation_sv": "Naturligtvis bör kommunen satsa på lågutsläppstransporter med alla möjliga transportmedel. Det innebär kollektivtrafik, cykling, gång, men också utsläppssnåla bilar.\n\nHSL:s billigare biljett för korta resor är en bra idé om det inte ökar Helsingfors skattetryck. Kommunerna bör i alla fall särskilt satsa på alla utsläppssnåla transporter, som kollektivtrafik, men också göra det lättare att använda privatbilar.\n\nTanken på att HSL ska införa en billigare biljett för korta resor är riktigt bra och skulle med stor sannolikhet uppmuntra en ökning av användningen av HSL för korta resor.",
      "explanation_en": "Naturally, the municipality should invest in low-emission mobility using all possible means of transport. This means public transport, cycling, walking, but also low-emission cars.\n\nA cheaper HSL ticket for short trips is a good idea if it does not increase Helsinki's tax burden. In any case, municipalities should invest in all low-emission mobility, such as public transport, but also make it easier to drive privately.\n\nThe idea of ​​HSL introducing a cheaper ticket for short trips is really good and would very likely encourage an increase in the use of HSL for short trips.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yksityisillä terveyspalveluiden tarjoajilla on toki erittäin tärkeä rooli terveyspalveluiden tarjoamisessa, mutta jos kunnan peruspalvelusta tehdään voittoa tavoittelevaa toimintaa, se sotii hyvinvointiyhteiskuntamme perusperiaatteita vastaan. Vanhusten hoitokotipalveluissa on jo nähty varoittavia esimerkkejä terveyspalveluiden yksityistämisestä. Julkisten palveluiden kehittäminen ja laatuun panostaminen on huomattavasti järkevämpi vaihtoehto kuin nostaa kädet pystyyn ja yksityistämällä hoitopalvelut keskittyä tavoittelemaan ainoastaan halvinta hintaa.",
      "explanation_sv": "Privata vårdgivare spelar förvisso en mycket viktig roll när det gäller att tillhandahålla hälso- och sjukvårdstjänster, men om en kommunal bastjänst förvandlas till en vinstdrivande verksamhet strider det mot grundprinciperna i vårt välfärdssamhälle. Varnande exempel på privatisering av hälso- och sjukvårdstjänster har redan setts inom vårdhemstjänster för äldre. Att utveckla offentliga tjänster och satsa på kvalitet är ett mycket vettigare alternativ än att räcka upp handen och enbart fokusera på lägsta pris genom att privatisera vårdtjänster.",
      "explanation_en": "Private healthcare providers certainly play a very important role in providing healthcare services, but if a basic municipal service is turned into a profit-making activity, it goes against the basic principles of our welfare society. Warning examples of the privatization of healthcare services have already been seen in nursing home services for the elderly. Developing public services and investing in quality is a much more sensible option than throwing up your hands and privatizing care services and focusing only on the lowest price.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Markkinatalous on talousjärjestelmä, jonka mukaan hinnanmuodostus eli hyödykkeiden hintojen määräytyminen on vapaan kysynnän & tarjonnan säätelemä eli kysynnän & tarjonnan hinnanmuodostusmekanismin vaikutuksesta hinnat asettuvat itsestään tasolle, jolla hyödykkeitä tuotetaan sen verran kuin kuluttajat niitä suostuvat kyseisellä hinnalla ostamaan. Yhdenkään tuotteen tai palvelun hinta ei määräydy sen tuotantokustannuksen perusteella. Sen sijaan se määräytyy kysynnän ja tarjonnan mukaan. Kansankielellä markkinatalous on kysynnän & tarjonnan laki; hinnanmuodostusmekanismi.\n\nPuhdasta markkinataloutta ei ole, kaikki vapaimmat taloudet ovat sekatalouksia. Ei pidä puuttua yleensä liikaa markkinoiden toimintaan, mutta toisaalta asumisen korkea hinta on paha sosiaalinen ongelma. Täten asumisen korkea hinta on samalla myös suuri yhteiskunnallinen epäkohta. Joten asumisen hinnan alentamista täytyy tavoitella puuttumalla markkinoiden toimintaan.",
      "explanation_sv": "En marknadsekonomi är ett ekonomiskt system enligt vilket prisbildningen, d.v.s. fastställandet av råvarupriser, regleras av fri efterfrågan och utbud, d.v.s. under inflytande av prisbildningsmekanismen för efterfrågan och utbud, sätter priserna sig automatiskt på en nivå där råvaror produceras lika mycket som konsumenterna är villiga att köpa till det priset. Priset på någon produkt eller tjänst bestäms inte av dess produktionskostnad. Istället bestäms det av utbud och efterfrågan. I vanligt språkbruk är en marknadsekonomi lagen om utbud och efterfrågan; prisbildningsmekanism.\n\nDet finns ingen ren marknadsekonomi, alla de friaste ekonomierna är blandekonomier. Generellt sett bör man inte störa sig för mycket på marknadens funktion, men å andra sidan är de höga bostadskostnaderna ett allvarligt socialt problem. Därmed är de höga bostadskostnaderna också en stor social nackdel. Så sänkta bostadspriser måste uppnås genom att ingripa i marknadens funktion.",
      "explanation_en": "A market economy is an economic system according to which price formation, i.e. the determination of commodity prices, is regulated by free demand & supply, i.e. under the influence of the price formation mechanism of demand & supply, prices automatically set themselves at a level at which commodities are produced as much as consumers are willing to buy at that price. The price of no product or service is determined by its production cost. Instead, it is determined by demand and supply. In popular parlance, a market economy is the law of supply & demand; price formation mechanism.\n\nThere is no pure market economy, all the freest economies are mixed economies. In general, one should not interfere too much with the functioning of the market, but on the other hand, the high cost of housing is a serious social problem. Thus, the high cost of housing is also a major social disadvantage. So reducing the cost of housing must be sought by intervening in the functioning of the market.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Suomalainen maaseutu on erottamaton osa Suomea ja suomalaista elämäntapaa. Se on elintärkeä osa maamme elinkeinoelämää, huoltovarmuutta ja elinympäristöä. Suomi elää maaseudusta ja metsistä. Suomalainen puhdas ruoka on kaiken alku ja juuri. Suomi tarvitsee sekä pieniä että suuria maatiloja ja suomalaiset maatilat on pidettävä suomalaisissa käsissä.\n\nSuomessa vähittäiskauppa on keskittynyt kahdelle suurelle toimijalle, ja sitä suuremmalla syyllä myös kaupan on kannettava yhteiskunnallista vastuuta siitä, että saamme syödä suomalaista ruokaa myös jatkossa. Suomen julkisissa hankinnoissa on suosittava suomalaista ja erityisesti lähellä tuotettua ruokaa ja raaka-aineita.\n\nSuomalainen ruoka on korkealaatuista, eikä viljassa ole kasvinsuojeluainejäämiä tai lihantuotannossa antibiootteja samalla tapaa kuin monissa muissa maissa. Tuotantoeläimistä pidetään hyvää huolta ja eläimiä kohdellaan kuin työkaveria. Suosi suomalaista, kannata kotimaista.",
      "explanation_sv": "Den finska landsbygden är en oskiljaktig del av Finland och det finska levnadssättet. Det är en vital del av vårt lands näringsliv, försörjningstrygghet och livsmiljö. Finland lever av sin landsbygd och sina skogar. Finsk ren mat är början och roten till allt. Finland behöver både små och stora gårdar, och finska gårdar måste förbli i finska händer.\n\nI Finland är detaljhandeln koncentrerad till två stora aktörer och av desto fler anledningar måste handeln också bära ett socialt ansvar för att se till att vi även i framtiden kan äta finsk mat. Den finska offentliga upphandlingen ska gynna finländsk och särskilt närproducerad mat och råvaror.\n\nFinsk mat håller hög kvalitet och det finns inga bekämpningsmedelsrester i spannmål eller antibiotika i köttproduktionen, som i många andra länder. Produktionsdjur är väl omhändertagna och behandlade som arbetskamrater. Gynna finska, stödja inhemska.",
      "explanation_en": "The Finnish countryside is an inseparable part of Finland and the Finnish way of life. It is a vital part of our country's business life, security of supply and living environment. Finland lives from the countryside and forests. Finnish clean food is the beginning and root of everything. Finland needs both small and large farms and Finnish farms must be kept in Finnish hands.\n\nIn Finland, retail trade is concentrated in two large operators, and for all the more reason, trade must also bear social responsibility for ensuring that we can eat Finnish food in the future. Finnish and especially locally produced food and raw materials must be preferred in Finnish public procurement.\n\nFinnish food is of high quality, and there are no pesticide residues in grain or antibiotics in meat production, in the same way as in many other countries. Production animals are well cared for and treated like colleagues. Favor Finnish, support domestic.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 5,
      "explanation_fi": "Suomalaiset metsät ja niiden monipuolinen käyttö ovat harvinaisuuksia Euroopassa ja koko maailmassa. Suomalaiset ovat vuosisatojen saatossa onnistuneet yhdistämään metsien virkistyskäytön, matkailukäytön, eräperinteen ylläpitämisen, metsien talouskäytön ja jokamiehenoikeudet. \nMetsät ovat suomalaisen aarreaitta ja rauhoittumispaikka, mutta samalla metsäsektori on Suomen kansantalouden selkäranka. Se tuo Suomeen vientituloja, verotuloja, työllistää ja ruokkii aluetalouksia ympäri maata. Metsäala ylläpitää asumisen ja yrittämisen mahdollisuuksia koko Suomessa. Metsäteollisuuden valtaosin kotimaiset tuotantopanokset näkyvät suomalaisten lompakossa ja tuovat hyvinvointia kotimaahan.\nMetsien suojelun tulee aina perustua maanomistajan vapaaehtoisuuteen. Puurakentamista on suosittava julkisessa rakentamisessa ja parantaa mahdollisuuksia rakentaa puusta. Kuntien kaavoituksen, rakennusvalvonnan ja asenneilmapiirin erityisesti kunnissa on muututtava myönteisemmäksi puurakentamista kohtaan.",
      "explanation_sv": "Finska skogar och deras mångsidiga användning är sällsynta i Europa och världen. Under århundradena har finländarna lyckats kombinera rekreationsanvändning av skogar, turism, upprätthålla vildmarkstraditioner, ekonomiskt bruk av skogar och allas rättigheter.\nSkogarna är en skattkammare och en plats för fred för finländarna, men samtidigt är skogssektorn ryggraden i den finska ekonomin. Det ger Finland exportintäkter, skatteintäkter, sysselsättning och ger energi till regionala ekonomier runt om i landet. Skogssektorn upprätthåller boende- och företagsmöjligheter i hela Finland. Skogsindustrins övervägande inhemska produktionsinsatser syns i finländarnas plånböcker och ger landet välstånd.\nSkogsskyddet bör alltid bygga på markägarens frivilliga insatser. Träbyggande ska främjas i det offentliga byggandet och möjligheterna att bygga med trä ska förbättras. Kommunal planering, byggnadstillsyn och attitydklimat, framför allt i kommuner, måste bli mer positiva till träbyggande.",
      "explanation_en": "Finnish forests & their diverse use are rarities in Europe & the world. Over the centuries Finns have succeeded in combining the recreational use of forests, tourism, maintaining wilderness traditions, economic use of forests and everyman's rights.\nForests are a treasure trove for Finns & a place of peace. The forest sector is the backbone of the Finnish economy. It brings export revenue & tax revenue to Finland, employs people & feeds regional economies around the country. The forest sector maintains housing & entrepreneurial opportunities throughout Finland. The forest industry's largely domestic production inputs are visible in the wallets of Finns & bring well-being to the homeland.\nForest protection must always be based on the voluntary participation of landowners. Wooden construction must be preferred in public construction & the opportunities improved. Municipal zoning, building supervision & the climate of attitudes must become more positive towards wooden construction.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": "Tuulivoimaloiden ulkomainen omistus on jo 53%. Tuulivoima ajaa säävarmaa perusvoimaa pois markkinoilta & aiheuttaa mittavia ongelmia ympäristölle, eläimille, ihmisille & taloudelle. Tuuli- & aurinkovoimaloiden luvitusta on tiukennettava & toimijat velvoitetaan korvaamaan voimaloiden tieltä kaadetut puut istuttamalla vastaava määrä puita muualle. Toimijat velvoitetaan myös osallistumaan välttämättä vaadittavan kantaverkon vahvistamisen kustannuksiin. Tuuli- ja aurinkovoimalle asetetaan teknologia- & kausikohtainen säätövoimavelvoite eli minimiteho, joka voimalan tulee taata normaalisti käydessään. Säätötehon tuottaminen esimerkiksi kotimaisilla monipolttoainevoimaloilla. Velvollisuus kierrättää käytöstä poistettujen voimaloiden rakenteet & materiaalit.",
      "explanation_sv": "Det utländska ägandet av vindkraftverk är redan 53 %. Vindkraft driver väderpålitlig baskraft ut ur marknaden och orsakar stora problem för miljön, djuren, människorna och ekonomin. Tillstånden för vind- och solkraftverk måste skärpas och operatörerna är skyldiga att ersätta träd som fällts för att ge plats åt kraftverken genom att plantera ett liknande antal träd någon annanstans. Operatörerna är också skyldiga att bidra till kostnaderna för nödvändig förstärkning av stamnätet. För vind- och solkraft fastställs en teknik- och säsongsspecifik balanskraftsplikt, det vill säga den minimieffekt som kraftverket ska garantera vid normal drift. Generera styrkraft, till exempel i inhemska flerbränslekraftverk. Skyldighet att återvinna strukturer och material från nedlagda kraftverk.",
      "explanation_en": "Foreign ownership of wind power plants is already 53%. Wind power is driving weather-proof baseload power out of the market & causing major problems for the environment, animals, people & the economy. The licensing of wind & solar power plants must be tightened & operators are obliged to replace trees felled to make way for the power plants by planting a similar number of trees elsewhere. Operators are also obliged to contribute to the costs of strengthening the essential main grid. A technology & seasonal balancing power obligation is imposed on wind and solar power, i.e. the minimum power that the power plant must guarantee when operating normally. Producing balancing power, for example, in domestic multi-fuel power plants. Obligation to recycle the structures & materials of decommissioned power plants.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Suomi on suomalaisten koti. Osa meistä on terveitä ja toimintakykyisiä, mutta osa on sairaita tai muulla tavalla heikommin pärjääviä. Kansallisvaltio pitää kaikista omistaan huolta. Vammaiset, sairaat, vanhukset, päihdekuntoutujat, vankilasta vapautuvat, perheväkivaltaa paossa olevat ja monet muut tarvitsevat kodin ja tukea selviytyäkseen elämässään eteenpäin. Erityinen haaste ovat moniongelmaiset, sillä usein ongelmat kulkevat käsi kädessä. Terveydenhoidon järjestämä kotihoito on kustannustehokas ja inhimillisesti arvokas hoitomuoto. On kaikkien etu, että huolenpitoa tarvitseva ikääntynyt tai sairas ihminen voi asua kotonaan niin pitkään kuin mahdollista. Kotihoito tulee järjestää paikallisten olosuhteiden mukaan kuvittelematta, että yhdet ja samat kriteerit sopisivat kaikkialle, ja siihen on varattava asianmukaiset resurssit. On tärkeää, että hoidettava pääsee siirtymään hänelle sopivimman hoitointensiteetin tasolle (esim. hoivapalvelut) mahdollisimman varhaisessa vaiheessa.",
      "explanation_sv": "Finland är finländarnas hem. En del av oss är friska och kan fungera, men en del är sjuka eller på annat sätt sämre att klara sig. Nationalstaten sköter allt sitt. Handikappade, sjuka, äldre, de som återhämtar sig från missbruk, de som släpps från fängelse, de som flyr från våld i hemmet och många andra behöver ett hem och stöd för att komma vidare i sina liv. En särskild utmaning är situationer med flera problem, eftersom problemen ofta går hand i hand. Hemtjänst organiserad av vården är en kostnadseffektiv och human vårdform. Det ligger i allas intresse att en äldre eller sjuk person som behöver vård kan bo hemma så länge som möjligt. Hemtjänsten bör organiseras efter lokala förutsättningar, utan att tänka sig att ett och samma kriterium skulle passa överallt, och lämpliga resurser måste avsättas för det. Det är viktigt att den som får vård så tidigt som möjligt kan komma över till den vårdintensitet som är bäst lämpad för honom (t.ex. vård).",
      "explanation_en": "Finland is the home of Finns. Some of us are healthy & able to function, but some are sick or otherwise less able. The nation-state takes care of all its own. The disabled, the sick, the elderly, those recovering from substance abuse, those being released from prison, those escaping domestic violence & many others need a home & support to get on with their lives. People with multiple problems are a particular challenge, as the problems often go hand in hand. Home care organised by healthcare is a cost-effective & humanly valuable form of care. An elderly or sick person in need of care must be able to live at home for as long as possible. Home care should be organised according to local circumstances, without imagining that one and the same criteria would apply everywhere & appropriate resources must be allocated for it. It is important that the person being cared for can move to the level of care intensity that is most suitable for them (e.g. care services) as early as possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 2,
      "explanation_fi": "Tuulivoima ajaa säävarmaa perusvoimaa pois markkinoilta & aiheuttaa mittavia ongelmia ympäristölle, eläimille, ihmisille & taloudelle. Tuuli- & aurinkovoimaloiden luvitusta on tiukennettava & toimijat velvoitetaan korvaamaan voimaloiden tieltä kaadetut puut.\nKuntien talouden näkökulmasta olisi oikeudenmukaista, että tuulivoimaloiden kiinteistöverotuotoista saatu hyöty tasattaisiin kaikkien kuntien kesken. Voimalaitosten kiinteistöverojen avulla kuntien keskinäinen veroprosenttien ero voi tulevaisuudessa edelleen kasvaa: asukasluvultaan pienet & korkeintaan mediaanikokoiset kunnat saadessaan alueelle suuren määrän tuulivoimaa voivat laskea tuloveroprosenttinsa hyvin lähelle nollaa; jopa nollaan. Tuuli-, vesi- & aurinkovoimaloiden kiinteistöverojen ottamista tasausjärjestelmään 50% osalta. Tuulivoimalla on säätövoimavelvoite eli minimiteho & rakenteiden & materiaalien kierrätysvelvoitteet. ",
      "explanation_sv": "Vindkraft driver väderpålitlig baskraft ut ur marknaden och orsakar stora problem för miljön, djuren, människorna och ekonomin. Tillstånden för vind- & solkraftverk måste skärpas & operatörer måste åläggas att ersätta träd som fälls för att ge plats åt kraftverken.\nUr kommunekonomins perspektiv vore det rättvist om vinsterna från fastighetsskatteintäkterna från vindkraftverk utjämnas mellan alla kommuner. Med hjälp av fastighetsskatter på kraftverk kan skillnaden i skattesatser mellan kommuner fortsätta att öka i framtiden: kommuner med liten befolkning & som mest medianstorlek kan sänka sina inkomstskattesatser till mycket nära noll när de får en stor mängd vindkraft i sitt område; till och med till noll. Inklusive 50 % av fastighetsskatten från vind-, vatten- & solkraftverk i utjämningssystemet. Vindkraft har en balanskraftsskyldighet, det vill säga minimikraft & återvinningskrav för strukturer & material.",
      "explanation_en": "Wind power is driving weather-proof baseload power out of the market & causing major problems for the environment, animals, people & the economy. Wind & solar power plant permits must be tightened & operators are required to replace trees felled to make way for the power plants.\nFrom the perspective of local government finances, it would be fair that the benefit from wind turbine property tax revenues would be equalized among all municipalities. With the help of power plant property taxes, the difference in tax rates between municipalities could continue to grow in the future: municipalities with small populations & at most median size, when receiving a large amount of wind power in their area, can reduce their income tax rate to very close to zero; even to zero. Including wind, hydro & solar power plant property taxes in the equalization system for 50%. Wind power has a balancing power obligation, i.e. min, output & recycling obligations for structures & materials.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Tulevaisuus\n\nTalouden ja turvallisuuden tavoiteorientoitumiset ovat keskeisiä avaimia Helsingin tulevaisuuden haasteiden ratkaisuissa. Oikein hoidettuna Helsingin talous ja turvallisuus luovat helsinkiläisille tervettä työllisyyttä, tuottavuuden kasvua, turvallisuutta ja tasa-arvoa poistamalla eriarvoisuutta. Vain talouden ja turvallisuuden oikea hoito takaavat Helsingin ja helsinkiläisten tulevaisuuden.",
      "se": "Framtida\n\nEkonomiska och säkerhetsmässiga målinriktningar är centrala nycklar för att lösa Helsingfors framtida utmaningar. Om Helsingfors ekonomi och trygghet förvaltas på rätt sätt skapar sund sysselsättning, produktivitetstillväxt, trygghet och jämlikhet för helsingforsborna genom att eliminera ojämlikhet. Endast en korrekt förvaltning av ekonomin och säkerheten garanterar Helsingfors och dess invånares framtid.",
      "en": "Future\n\nThe goal orientations of the economy and security are central keys in solving the challenges of the future of Helsinki. If managed correctly, Helsinki's economy and security will create healthy employment, productivity growth, security and equality for Helsinki residents by eliminating inequality. Only the correct management of the economy and security will guarantee the future of Helsinki and its residents.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1965,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Itseohjautuvuus, vaihtelunhalu, yhdenmukaisuus, perinteisyys ja hyväntahtoisuus.",
      "se": "Självstyrning, vilja till förändring, enhetlighet, traditionalism och välvilja.",
      "en": "Self-direction, desire for change, uniformity, traditionalism and benevolence.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Turvallisuus\n\nHelsinkiläisten turvallisuus on taattava. Helsingin kaupungin asuinalueiden eriytymisessä täytyy huomioida kaavoitus ja hyvinvointi. Rikollisuus Helsingissä on saatava kuriin ja pois. Helsinkiläiset haluavat asua turvallisesti pelkäämättä väkivaltaa.",
      "se": "Säkerhet\n\nHelsingforsbornas säkerhet måste garanteras. Differentieringen av bostadsområdena i Helsingfors stad måste ta hänsyn till planering och välbefinnande. Brottsligheten i Helsingfors måste fås under kontroll och elimineras. Helsingforsborna vill leva tryggt utan rädsla för våld.",
      "en": "Security\n\nThe safety of Helsinki residents must be guaranteed. The differentiation of residential areas in the city of Helsinki must take into account planning and well-being. Crime in Helsinki must be brought under control and eliminated. Helsinki residents want to live safely without fear of violence.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://blogit.perussuomalaiset.fi/marko-joensuu/",
    "facebook_url": "https://www.facebook.com/markojoensuups/",
    "instagram_url": "https://www.instagram.com/marko65aj/",
    "X_url": "https://x.com/joensuu_marko",
    "municipality_fix": {
      "fi": "Talous, turvallisuus ja tulevaisuus. \nHelsingin haasteet nyt ja tulevaisuudessa ratkaisee talouden ja turvallisuuden kokonaisvaltainen ja realistinen tavoitesuuntautuminen helsinkiläisten tasa-arvoisen hyvinvoinnin takaamiseksi.",
      "se": "Ekonomi, säkerhet och framtida. \nHelsingfors utmaningar nu och i framtiden kommer att lösas genom en omfattande och realistisk målinriktning för ekonomin och säkerheten för att garantera helsingforsbornas lika välbefinnande.",
      "en": "Finance, security and future. \nHelsinki's challenges now and in the future will be solved by a comprehensive and realistic goal orientation for the economy and security to guarantee the equal well-being of Helsinki residents.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupungin vammaisneuvoston jäsen vuodesta 2021 saakka.",
      "se": "Sedan 2021, den officiella ledamoten, Helsingfors stads handikappråd.",
      "en": "Since 2021, The Official Member, The City of Helsinki Council on Disability.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 5,
      "background_info_id": 2,
      "name_fi": "Hieman konservatiivi",
      "name_sv": "Ganska konservativ",
      "name_en": "Slightly conservative",
      "name_ru": "Слегка консерватор",
      "name_sme": "Vehá konservatiiva",
      "name_ara": "أميل إلى المحافظة",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Talous\n\nHelsingin kaupungin talous on oleellisinta kaikissa toiminnoissa ja ratkaisee sen mitä kaupunkilaiset saavat nyt ja tulevaisuudessa. Turhat menot pois ja rahat allokoidaan vain ja ainoastaan helsinkiläisille; sinne missä niitä todella tarvitaan, eikä turhuuksiin.",
      "se": "Ekonomi\n\nHelsingfors stads ekonomi är den viktigaste av all verksamhet och avgör vad stadsborna får nu och i framtiden. Eliminera onödiga utgifter och fördela pengar endast till Helsingforsborna; där de verkligen behövs, och inte för fåfänga.",
      "en": "Finance\n\nThe finances of the City of Helsinki are the most essential in all its activities and determine what the city's residents receive now and in the future. Unnecessary expenses must be eliminated and money will be allocated only to the residents of Helsinki; where they are really needed, and not to vanities.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "2024 Perussuomalainen Helsinki ry:n 2.vpj:nä. 2023 Perussuomalainen Helsinki ry:n 1.vpj:nä ensin & sitten pj:nä & Puoluevaltuuston jäsenenä.",
      "se": "2024 Den 2. Vice ordförande och styrelseledamot i Finnspartiet Helsingfors rf. 2023 först den 1. Vice ordförande och styrelseledamot i Finnspartiet Helsingfors rf, därefter den ordföranden och styrelseledamoten i Finnspartiet Helsingfors rf och som ledamot i partifullmäktige.",
      "en": "2024 The 2. Vice-Chairman and board member of The Finns Party Helsinki ry. 2023 first The 1. Vice-Chairman and board member of The Finns Party Helsinki ry, then The Chairman and board member of The Finns Party Helsinki ry and member of The Finns Party Council.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
