{
  "id": 8979,
  "first_name": "Martta",
  "last_name": "Sopanen",
  "election_number": 330,
  "party_id": 19,
  "image": "kuvat/akv2025/8979/16b811b5-00ea-4314-953b-06761b3a3c57",
  "constituency_id": 25,
  "video": "1-73817557",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kouluverkon tehokas ylläpito on tärkeää, mutta pienempien koulujen lakkauttaminen vain säästösyistä ei aina ole kannattavaa. Koulut tulee pitää lähellä asukkaita, mikä on myös merkittävä tekijä eri asuinalueiden vetovoiman kannalta.  \n\nPienten koulujen lakkauttaminen voi olla perusteltua säästösyistä, jos alueella on toinen koulu kohtuullisen matkan päässä, jossa voidaan taata riittävät tilat, kohtuulliset ryhmäkoot ja riittävä henkilöstöresurssi. Kuitenkin päätöksiä koulujen yhdistämisestä on tarkasteltava laajasti. Pelkkä taloudellinen säästö ei voi olla ainoa peruste, jos opetuksen laatu ja lasten hyvinvointi vaarantuvat.  \n\nSuhtaudun äärimmäisen varauksella koulujen yhdistämisiin aikana, jolloin meidän tulisi keskittyä ryhmäkokojen kohtuullistamiseen, työrauhan edistämiseen ja oppimisen laadun varmistamiseen. Suuret, ylikuormitetut koulut eivät ole pitkällä aikavälillä kestävä ratkaisu, vaikka ne hetkellisesti tuottaisivatkin taloudellisia säästöjä.",
      "explanation_sv": null,
      "explanation_en": "Maintaining an efficient school network is important, but closing smaller schools solely for cost-saving reasons is not always a viable solution. Schools should remain close to residents, as this also plays a key role in the attractiveness of different residential areas.  \n\nClosing small schools can be justified for financial reasons if there is another school within a reasonable distance that can provide sufficient facilities, maintain reasonable class sizes, and ensure adequate staffing. However, decisions about school mergers must be considered holistically—cost savings alone cannot be the sole justification if the quality of education and children's well-being are at risk.  \n\nI am highly cautious about merging schools at a time when we should be focusing on reducing class sizes, promoting a calm learning environment, and ensuring high-quality education. Large, overcrowded schools are not a sustainable long-term solution, even if they may provide short-term financial savings.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruotsin kielen osaamista Suomessa on edistettävä määrätietoisesti. Ruotsi on Suomen toinen virallinen kieli, ja ruotsinkielisillä tulee olla paremmat mahdollisuudet toimia yhteiskunnassa omalla äidinkielellään. Samalla on tärkeää ymmärtää ruotsin osaamisen tarjoamat edut. Kieli yhdistää Suomen muihin Pohjoismaihin ja avaa ovia työelämässä.\n\nRuotsin oppiminen alkaa usein liian myöhään. Kuudennella luokalla aloitettu kieliopiskelu ei välttämättä tarjoa riittäviä valmiuksia sujuvaan kielenkäyttöön. Ruotsin opiskelun tulisi alkaa jo aiemmin ala-asteella, jotta oppilailla on tarpeeksi aikaa omaksua kieli peruskoulun ja toisen asteen aikana. Näin varmistamme, että ruotsin kielen taito ei jää vain muodolliseksi, vaan se realisoituu todellisena osaamisena. ",
      "explanation_sv": null,
      "explanation_en": "Swedish language proficiency in Finland must be actively promoted. Swedish is Finland’s second official language, and Swedish-speaking citizens should have better opportunities to engage in society in their native language. At the same time, the advantages of learning Swedish must be recognized—it connects Finland to other Nordic countries and opens doors in the job market.\n\nCurrently, Swedish education often starts too late. Beginning language studies in secondary school is might not be enough to achieve fluency. Learning Swedish should start in primary school to ensure sufficient exposure throughout basic and secondary education. This way, Swedish language skills will not remain superficial but become a practical competence that benefits both individuals and society as a whole.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on asetettava opetusryhmien koolle yläraja ja edettävä systemaattisesti tätä tavoitetta kohti. Ryhmäkokojen määrittelyssä on huomioitava myös kielellisen ja oppimisen tuen tarpeet. Suurissa ryhmissä opettajilla ei ole riittävästi aikaa vastata oppilaiden yksilöllisiin tarpeisiin, mikä heikentää opetuksen laatua ja oppimismahdollisuuksia. Opetusalan Ammattijärjestön (OAJ) vuoden 2024 jäsenkyselyn mukaan liian suuret ryhmäkoot ovat suurin koulun arkea kuormittava tekijä. Tämä vaikuttaa myös opettajien työssä jaksamiseen.\n\nJotta muutos todella tapahtuu, on asetettava selkeät tavoitteet. Koska tavoitteiden saavuttaminen vaatii aikaa ja resursseja, on prosessi käynnistettävä viipymättä. Selkeä yläraja ohjaisi myös muuta koulutuspoliittista päätöksentekoa. Esimerkiksi koulujen suunnittelua ja yhdistämisiä voidaan toteuttaa kestävämmällä tavalla, jos ryhmäkokojen enimmäismäärä on määritelty ennakkoon. Tämä tuo myös ennakoitavuutta opettajien työhön ja koulujen toimintaan.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must establish a clear upper limit on class sizes and systematically work towards this goal. When determining class sizes, the need for linguistic and learning support must also be considered. In large groups, teachers lack the time to address students' individual needs, which compromises the quality of education and learning opportunities. According to a 2024 survey by the Trade Union of Education (OAJ), oversized class sizes are the most significant burden in everyday school life, also affecting teachers' well-being.\n\nFor real change to take place, a clear target size must be set, and an upper limit on class sizes must be defined. Since achieving this goal requires time and resources, the process must begin immediately. A well-defined class size cap would also guide broader education policy decisions ensuring that school planning and consolidations are carried out sustainably with class size limits in mind.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ilmastonmuutos määrittää uuden toimintaympäristön ihmiskunnalle. Tulevaisuutta voi olla vain, jos opimme elämään kestävämmin ja vähennämme ympäristön kuormitusta. Ruokavalio on tässä keskeinen tekijä. En kannata pakkoa tai ihmisten velvoittamista kasvisruokavalioon, mutta kasvisruoan yleistyminen on osa tulevaisuutta. Siksi koulujen ja päiväkotien on hyvä edistää monipuolista ja houkuttelevaa kasvisruokaa. \n\nKasvisruoka voi olla myös terveellisempi vaihtoehto, kun se koostetaan oikein. Samalla lasten ja nuorten tietämys kasvisruoasta ja siitä, miten kasvisruoasta koostetaan monipuolinen ja ravitseva ruokavalio, lisääntyy. On tärkeää lisätä yleisesti ihmisten tietämystä erityisesti aminohappokoostumuksesta ja kasvisruoan proteiinilähteistä. \n\nKaikki kasviproteiinit eivät kuitenkaan sovi kaikille, ja joillakin ihmisillä voi olla rajoitteita niiden sulatuksessa. Siksi on varmistettava, että tarjolla on vaihtoehtoja kaikille. ",
      "explanation_sv": null,
      "explanation_en": "Climate change sets new boundaries for humanity. A sustainable future is only possible if we learn to reduce our environmental impact. Diet plays a key role in this. I do not support mandates or forcing people to adopt a plant-based diet, but the growing prevalence of plant-based food is part of the future. Schools and daycare centers should embrace this shift by offering diverse and appealing plant-based meals. Additionally, when properly balanced, plant-based food can be a healthier option. At the same time, children and young people will gain a better understanding of plant-based diets and how to create a balanced and nutritious meal from plant-based ingredients.\n\nIncreasing awareness of amino acid composition and plant-based protein sources is essential. Some individuals may have difficulties digesting certain plant proteins, so alternative options must be available. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Perheillä tulisi olla mahdollisuus valita itselleen paras hoitomuoto, ja kotihoidon tukeminen voi tarjota joustavuutta erityisesti niille, jotka haluavat hoitaa alle 3-vuotiaita lapsiaan kotona. Tämä voi myös vähentää painetta varhaiskasvatuspalveluissa ja tukea lapsen varhaisia kiintymyssuhteita.  \n\nTuen ohella on myös varmistettava, että laadukkaaseen varhaiskasvatukseen pääsy on turvattu kaikille perheille, jotka sitä tarvitsevat. Kokonaisuutena ratkaisuissa tulisi tasapainottaa perheiden valinnanvapaus, varhaiskasvatuksen resurssit ja työelämän tarpeet.",
      "explanation_sv": null,
      "explanation_en": "Families should have the opportunity to choose the best childcare option for them, and supporting home care can provide flexibility, especially for those who wish to care for children under the age of three at home. This can also help ease pressure on early childhood education services and support the development of secure early attachments.\n\nAlongside home care support, access to high-quality early childhood education must be guaranteed for all families who need it. Overall, policies should strike a balance between family choice, early childhood education resources, and labor market considerations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Uskonto on merkittävä osa kulttuuria ja historiaa kaikkialla maailmassa ja sillä on monia ulottuvuuksia. En katso, että koulun tulisi aktiivisesti ylläpitää kristillisiä perinteitä, mutta perinteiden opettaminen ja niihin osallistuminen tulee olla mahdollista. Samalla jokaisella oppilaalla on oltava vapaus valita, haluaako hän osallistua näiden perinteiden ylläpitoon.\n\nKetään ei tule pakottaa uskomaan ja kenenkään vakaumusta ei tule mitätöidä. Erilaisten uskonnollisten perinteiden tunteminen voi kuitenkin olla opettavaista ja edistää toisten ymmärtämistä, vaikka itse ei olisikaan uskonnollinen tai kyseinen uskonto ei olisi oma.  \n\nEn täysin ymmärrä jakolinjoja, joita on muodostunut uskontojen välille sekä uskonnollisuuden ja uskonnottomuuden välille. Uskonto ja uskonnottomuus ovat henkilökohtaisia ja merkityksellisiä asioita, ja niiden tulisi olla osa avointa ja kunnioittavaa keskustelua yhteiskunnassa.",
      "explanation_sv": null,
      "explanation_en": "Religion is a significant part of culture and history worldwide. I do not believe that schools should be responsible for actively maintaining Christian traditions, but they should have the opportunity to do so. At the same time, every student must have the freedom to choose whether they wish to participate in these traditions.\n\nReligion has many dimensions. It can be cultural, historical, or a deeply personal matter of faith. No one should be forced to believe in anything, nor should anyone’s beliefs be invalidated. However, learning about different religious traditions can be educational and foster mutual understanding, even for those who are not religious or do not follow a particular faith.\n\nI do not fully understand the deep divisions that have formed between different religions or between religious and non-religious perspectives. For many, religion is a personal and meaningful part of life, and it should be included in open and respectful societal discussions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En näe, että Helsingissä tälle on tarvetta. Kaupungin pitää kuitenkin varmistaa, että Helsinki on houkutteleva kaupunki perustaa perhe ja kasvattaa lapset. Asuinalaueiden eriytyminen vaikuttaa negatiivisesti houkuttelevuuteen ja siihen, miten mahdolliseksi lasten kasvattaminen Helsingissä nähdään.\n",
      "explanation_sv": null,
      "explanation_en": "I do not see a need for this in Helsinki. However, the city must ensure that Helsinki remains an attractive place to start a family and raise children. The segregation of residential areas negatively impacts the city's appeal and influences how feasible raising children in Helsinki is perceived to be.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Talouden tasapainottaminen veroja korottamalla on tullut tiensä päähän. Verojen korotus ei ole kestävää talouspolitiikkaa. Helsingin on sopeutettava menonsa omien varojensa puitteisiin. Vain terve talous mahdollistaa ilmaisten ja subventoitujen palveluiden tarjoamisen kaupunkilaisille pitkällä aikavälillä.\n\nVerojen korottaminen ei johda terveeseen talouteen. Yrittämisen ja työnteon on oltava Helsingissä kannattavaa, jotta kaupunki pysyy elinvoimaisena. Korkea verotus heikentää kotitalouksien taloudellista tilannetta ja tekee lisätyön tekemisestä vähemmän houkuttelevaa, kun veroprosentin noustessa työtunnista jää käteen yhä vähemmän. Helsingin talouden tulee perustua kestävään kasvuun, ei verorasituksen jatkuvaan lisäämiseen.",
      "explanation_sv": null,
      "explanation_en": "Balancing the economy by raising taxes has reached its limit. It is not a sustainable economic policy. Helsinki must adjust its spending within the framework of its own revenues. Only a healthy economy can ensure that free and subsidized services remain available to residents in the long run.\n\nRaising taxes is not the path to a stable economy. Entrepreneurship and employment must be profitable in Helsinki to keep the city vibrant and competitive. High taxation weakens household finances and discourages additional work, as rising tax rates leave people with less take-home pay. Helsinki’s economy should be built on sustainable growth, not on continuously increasing the tax burden.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Veroratkaisut ovat kokonaisuus ja kunnallisveron kantopohja on tällä hetkellä mielestäni riittävä. Pääomatulot huomioidaan jo valtion verotuksessa, joten sen vuoksi en näe tarkoituksenmukaisena niiden huomioimista myös kunnallisverotuksessa. \n\nJos verotuksessa tulevaisuudessa tehdään uudistuksia, voidaan kysymystä tarkastella osana kokonaisuutta. En kuitenkaan kannata sitä, että pääomatulojen verotus jakautuisi sekä kunnille, että valtiolle nykyisen verojärjestelmän mukaisesti. ",
      "explanation_sv": null,
      "explanation_en": "Tax decisions should be viewed as a whole, and I believe the current municipal tax base is sufficient. Capital income is already taxed at the state level, so I do not see it as necessary to include it in municipal taxation as well.  \n\nIf tax reforms are introduced in the future, this issue can be reassessed as part of a broader framework. However, I do not support a system where capital income taxation is split between municipalities and the state under the current tax structure.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunta ei voi vääristää toimillaan markkinoita, vaan yksityisille ja kunnallisille yhtiöille tulee luoda kilpailutuksessa tasavertaiset olosuhteet huolimatta siitä, kuka ne omistaa. Tätä vaatii myös kilpailulainsäädäntö. ",
      "explanation_sv": null,
      "explanation_en": "A municipality must not distort the market through its actions; private and municipal companies must be provided with equal conditions in competitive bidding, regardless of ownership. This is also required by competition regulations. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin ei tule rahoittaa maakuntalentoja. Kaupungin resurssit tulee kohdentaa ensisijaisesti helsinkiläisten palveluihin ja kaupunkilaisten hyvinvoinnin edistämiseen. Lentoliikenteen tukeminen kuuluu valtion vastuulle, mikäli sille nähdään tarvetta alueellisen saavutettavuuden näkökulmasta. Lisäksi liikennepolitiikan tulee perustua kestäviin ratkaisuihin, ja julkisen rahoituksen suuntaaminen maakuntalentojen tukemiseen ei ole linjassa Helsingin ilmastotavoitteiden kanssa.",
      "explanation_sv": null,
      "explanation_en": "The City of Helsinki should not fund regional flights. The city's resources should be primarily allocated to services and initiatives that directly benefit Helsinki residents. Supporting air traffic is the responsibility of the state if deemed necessary for regional accessibility. Furthermore, transport policies should be based on sustainable solutions, and directing public funding toward regional flight subsidies is not in line with Helsinki’s climate goals.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Etäpalvelut eivät yksin aina riitä tai ole optimaalisin vaihtoehto, mutta niiden avulla voidaan mahdollistaa kattavammat palvelut ja laajempi saavutettavuus. Etäpalveluiden kehittäminen mahdollistaa työvoiman hankkimisen yli kuntarajojen ja siten helpottaa myös kuntien välistä yhteistyötä. Helsingin kannattaakin siksi olla aktiivinen etäpalveluiden kehittämisessä.",
      "explanation_sv": null,
      "explanation_en": "Remote services alone are not always sufficient, but they can enable more comprehensive services and broader accessibility. Developing remote services allows for workforce recruitment across municipal borders, thereby facilitating inter-municipal cooperation. Therefore, Helsinki should take an active role in advancing remote service solutions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus ei saa olla ensisijainen keino tonttimaan hankinnassa, vaan kunnan tulee ensisijaisesti turvata riittävä tonttitarjonta kaavoituksella ja vapaaehtoisilla kaupoilla. Helsingin on harjoitettava ennakoivaa maapolitiikkaa, jotta rakentamiseen löytyy tilaa ilman, että joudutaan turvautumaan pakkokeinoihin.\n\nOn kuitenkin tilanteita, joissa pakkolunastus voi olla välttämätön ratkaisu yleisen edun nimissä, esim. kriittisen infrastruktuurin kannalta. Tällaisten päätösten on aina perustuttava tarkkaan harkintaan ja aitoon tarpeeseen, jotta maanomistajien oikeudet eivät vaarannu ja markkinoiden toimintaa ei häiritä tarpeettomasti. \n\nLainsäädäntö antaa kunnille kaavoitusmonopolin ja oikeuden pakkolunastukseen markkinahintaan. Koska nämä ovat suoraan poliittisia päätöksiä, on tärkeää, että kuntapäättäjät tekevät niitä vastuullisesti. Siksi kuntavaaleissa äänestäminen on ratkaisevaa. Päättäjät linjaavat, miten kunta käyttää valtaansa maanomistukseen ja kaavoitukseen.",
      "explanation_sv": null,
      "explanation_en": "Expropriation should not be the primary means of acquiring land for development. Instead, municipalities must ensure a sufficient supply of land through zoning and voluntary transactions. Helsinki must adopt a long-term and proactive land-use policy to secure space for construction without resorting to coercive measures.\n\nHowever, there are situations where expropriation may be necessary in the public interest, such as for critical infrastructure. Such decisions must always be based on careful consideration and genuine necessity to protect property rights and avoid unnecessary market disruptions. \n\nLegislation grants municipalities a zoning monopoly and the legal right to expropriate land at market price. Since these are inherently political decisions, it is crucial that municipal leaders act responsibly. This makes voting in municipal elections essential.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kulttuuri, mukaan lukien teatterit, on tärkeä osa kaupungin elinvoimaisuutta ja vetovoimaa. Helsingin tulee tukea kulttuuria muotoja monipulisesti osana kaupungin omaa strategiaa, mutta ei automaattisesti paikata valtion leikkauksia.\n\nSen sijaan Helsingin tulisi kehittää kulttuurirahoitusta pitkäjänteisesti ja edistää myös muita rahoitusmalleja, kuten yksityistä ja säätiöpohjaista tukea, jotta teatterit voivat jatkaa toimintaansa monipuolisesti. \n\nEn siis sulje pois rahoituksen lisäämistä kulttuuriin, mutta en automaattisesti ajattele, että kunnan tehtävä on paikata valtion tekemiä päätöksiä.",
      "explanation_sv": null,
      "explanation_en": "Culture, including theater, is an essential part of the city's vitality and appeal. Helsinki should support all forms of culture as part of its own strategy but should not automatically compensate for state budget cuts.  \n\nInstead, Helsinki should develop cultural funding with a long-term perspective and promote alternative funding models, such as private and foundation-based support, to ensure that theaters can continue operating in a diverse and sustainable way.  \n\nI do not rule out increasing funding for culture, but I do not automatically see it as the municipality’s responsibility to offset the state’s decisions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En näe itsepalvelukirjastoja laajana ratkaisuna henkilöstökulujen säästämiseksi. Ne voivat olla hyvä vaihtoehto silloin, kun halutaan laajentaa aukioloaikoja tai tuoda kirjastopalveluita alueille, joille muuten ei olisi mahdollista perustaa kirjastoa.\n\nNykyään kirjastot ovat paljon enemmän kuin vain kirjojen lainausta varten. Ne ovat yhteisöllisiä tiloja ja toimivat kaupunkilaisten kohtaamispaikkoina, joissa ihmiset voivat opiskella, harrastaa ja viettää aikaa yhdessä. Suuret kirjastot ja tilat, joissa oleskellaan ja toimitaan aktiivisesti, vaativat henkilöstöä, joten itsepalvelukirjastot eivät ole toimiva ratkaisu niiden kohdalla.",
      "explanation_sv": null,
      "explanation_en": "I do not see self-service libraries as a broad solution for reducing personnel costs. They can be a good option when the goal is to extend opening hours or bring library services to areas where establishing a staffed library would not otherwise be feasible.  \n\nToday, libraries serve a much greater purpose than just book lending. They are community spaces and social hubs where residents can study, engage in hobbies, and spend time together. Large libraries and spaces designed for gathering and active use require staff, making self-service libraries an unsuitable solution in such cases.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuurien välinen vuorovaikutus rikastuttaa kaupungin elämää, lisää ymmärrystä eri taustoista tulevien ihmisten välillä ja vahvistaa yhteisöllisyyttä. Monikulttuuriset tapahtumat tekevät Helsingistä elävän ja kansainvälisen kaupungin, jossa eri ryhmät voivat kohdata ja oppia toisiltaan.\n\nEi ole kuitenkaan  tarkoituksenmukaista, että kaupunki yksin rahoittaa tämän kaltaisia tapahtumia, vaan rahoituksen tulee olla monikanavaista. \n\nHelsingin tulee osallistua kulttuuritapahtumien tukemiseen, mutta ennen kaikkea sen tehtävänä on luoda olosuhteet, joissa yksityiset toimijat ja järjestöt voivat järjestää tapahtumia. Kun kaupunki panostaa tapahtumateollisuuden toimintaedellytyksiin, kuten lupaprosessien selkeyttämiseen ja tilojen saatavuuteen, se tukee monipuolista tapahtumakulttuuria pitkällä aikavälillä. ",
      "explanation_sv": null,
      "explanation_en": "Cultural interaction enriches city life, fosters understanding between people from different backgrounds, and strengthens a sense of community. Multicultural events make Helsinki a vibrant and international city where diverse groups can come together and learn from one another.  \n\nHowever, it is not appropriate for the city to solely finance such events; funding should come from multiple sources.  \n\nHelsinki should support cultural events, but its primary role is to create conditions where private actors and organizations can organize events. By investing in the operational framework of the event industry such as streamlining permit processes and ensuring access to venues. The city promotes a diverse and thriving event culture in the long term.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sukupuoli- ja seksuaalivähemmistöjen yhdenvertaisuus ja oikeus elää ilman syrjintää ovat perusarvoja, joita kuntien tulee edistää. Pride-liputus on symbolinen tapa osoittaa tuki tasa-arvolle. Erityisesti nykymaailmassa, jossa oikeudet ja yhdenvertaisuus saavat iskuja monelta suunnalta on tärkeää, että Helsinki näyttää selkeästi tukensa ihmisoikeuksille.\n\nTasa-arvo ja yhdenvertaisuus toteutuvat kuitenkin ennen kaikkea konkreettisilla päätöksillä, palveluilla ja rakenteellisilla muutoksilla. Jos kunta liputtaa Pridea, mutta samaan aikaan laiminlyö esimerkiksi yhdenvertaisuuden toteutumisen konkreettisesti, jää liputus helposti pelkäksi muodollisuudeksi ilman todellista vaikuttavuutta. On tärkeää, että kaupunki ei vain näytä tukeaan, vaan myös toimii aktiivisesti syrjinnän ehkäisemiseksi ja yhdenvertaisuuden edistämiseksi käytännössä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin ja helsinkiläisten etu on kattava ja toimiva liikenneverkko. Tämä voidaan varmistaa erilaisilla liikenneratkaisuilla, kuten palvelulinjoilla ja aikataulujen optimoinnilla. Joukkoliikenteen kehittämisen lisäksi on tärkeää edistää palveluiden saavutettavuutta suoraan asuinalueilla, jotta arjen sujuvuus ei ole riippuvainen pitkistä matkoista. Palveluinfran rakentumista eri puolille kaupunkia on tuettava kaavoituksella, esimerkiksi varaamalla tiloja, joihin palveluita voidaan sijoittaa joustavasti.  \n\nLisäksi Helsingin ja HSL:n yhteistyötä kehyskuntien kanssa on jatkuvasti arvioitava, jotta alueellinen liikkuminen sujuu paremmin. Ihmisten vapaa liikkuvuus on kaikkien etu. Helsingin tulee olla saavutettava niin helsinkiläisille kuin muillekin. Toimiva liikennejärjestelmä tukee kaupungin elinvoimaisuutta, työmarkkinoita ja kestävää kehitystä.",
      "explanation_sv": null,
      "explanation_en": "It's in the best interest of Helsinki and its residents to have a comprehensive and efficient transportation network. This can be ensured through various solutions, such as service routes and optimized scheduling. In addition to developing public transportation, it is essential to improve the accessibility of services directly within residential areas, so that daily life is not dependent on long commutes. The development of service infrastructure across the city should be supported through zoning, for example, by allocating spaces that can flexibly accommodate essential services.  \n\nFurthermore, Helsinki and HSL must continuously assess their cooperation with surrounding municipalities to improve regional mobility. The free movement of people benefits everyone. Helsinki must remain accessible not only to its residents but also to those coming from outside the city. A well-functioning transportation system strengthens the city's vitality, job market, and sustainable development.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut ovat haitallisia eliöstölle ja heikentävät luonnon monimuotoisuutta. Metsät ovat myös tärkeitä hiilinieluja ja hiilensidontaa tulee edistää, jotta hiilineutraaliustavoite savutetaan. Kaupungin omistamilla metsäalueilla tulisi suosia muita metsänhoitomenetelmiä avohakkuiden sijaan kuten jatkuvaa kasvatusta. ",
      "explanation_sv": null,
      "explanation_en": "Clear-cutting is harmful to biodiversity and weakens natural ecosystems. Forests also play a crucial role as carbon sinks, and enhancing carbon sequestration is essential for achieving carbon neutrality. On municipally owned forest areas, alternative forest management methods, such as continuous cover forestry, should be prioritized over clear-cutting.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on sitoutunut YK:n kestävän kehityksen Agenda 2030 -toimintaohjelmaan ja tähtää hiilineutraaliuteen vuoteen 2030 mennessä. Teollisuus on osa tätä kokonaisuutta, ja uusien työpaikkojen syntyminen ei saa tapahtua luonnon ja ilmaston kustannuksella.  \n\nHelsingin teollisuuden tulevaisuus ei ole perinteisessä raskaassa teollisuudessa, vaan korkean jalostusarvon ja vähäpäästöisen teollisuuden kehittämisessä. Helsingin kannattaa panostaa innovaatiovetoiseen ja vähäpäästöiseen teollisuuteen, joka tukee kaupungin kestävän kasvun tavoitteita ja varmistaa, että Helsinki säilyy kilpailukykyisenä ja houkuttelevana elinkeinoelämän keskuksena myös tulevaisuudessa.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is committed to the UN’s Sustainable Development Agenda 2030 and aims to achieve carbon neutrality by 2030. Industry is part of this framework, and job creation must not come at the expense of nature and the climate.  \n\nThe future of Helsinki’s industry does not lie in traditional heavy industry but in the development of high-value-added and low-emission sectors. Helsinki should invest in innovation-driven and low-emission industries that support the city's sustainable growth objectives and ensure that it remains a competitive and attractive business hub in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Rakentamisen tulee perustua ympäristön huomioivaan suunnitteluun, jossa hyödynnetään ensisijaisesti täydennysrakentamista ja olemassa olevan infran läheisyyttä.\n\nLähiluonnon säilyttäminen on merkityksellistä ympäristölle ja ihmisille. Luonnossa liikkuminen lisää fyysistä aktiivisuutta ja sitä kautta terveyttä. Luonnolla on myös mielenterveyttä edistävä vaikutus. \n\nRakentamista ei tule asettaa lähiluonnon säilyttämisen edelle. Jos rakentaminen tapahtuu lähiluonnon kustannuksella tulee siihen olla vahvat perusteet, haitat pitää olla selvillä ja vaihtoehtoiset ratkaisut punnittuna.\n\n",
      "explanation_sv": null,
      "explanation_en": "Construction should be based on environmentally conscious planning, prioritizing infill development and proximity to existing infrastructure.\n\nPreserving local nature is important for both the environment and people. Spending time in nature promotes physical activity, which contributes to better health. Additionally, being in nature has a positive impact on mental well-being.  \n\nConstruction should not automatically take precedence over the preservation of local nature. If development occurs at the expense of natural areas, there must be strong justifications, clear assessments of the negative impacts, and a thorough evaluation of alternative solutions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on sitoutunut olemaan hiilineutraali vuoteen 2030 mennessä ja tämä tavoite on saavutettava.  ",
      "explanation_sv": null,
      "explanation_en": "Helsinki is committed to achieving carbon neutrality by 2030, and this goal must be met.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Elinvoimainen Suomi tarvitsee työperäistä maahanmuuttoa. \n\nOn kuitenkin tärkeää huomioida haasteet työpaikkojen saatavuudessa ja saavutettavuudessa ihmisille, jotka eivät puhu suomea äidinkielenään. Kansainvälisten opiskelijoiden suurin haaste työllistymisessä on kyselyiden mukaan puutteellinen suomen kielen taito. \n\nTyövoiman tarpeen tunnustaminen ei siis automaattisesti lisää elinvoimaa. Suomen veto- ja pitovoiman edistäminen tarvitsee kokonaisvaltaista ratkaisuja. Pelkkä maahanmuuton edistäminen ei siihen riitä. ",
      "explanation_sv": null,
      "explanation_en": "A vibrant Finland needs labor-based immigration.  \n\nHowever, it is crucial to address challenges related to job availability and accessibility for people who do not speak Finnish as their native language. Surveys indicate that the biggest barrier to employment for international students is insufficient Finnish language skills.  \n\nRecognizing the need for labor does not automatically increase economic vitality. Strengthening Finland’s attractiveness and retention requires comprehensive solutions—simply promoting immigration is not enough.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien kotoutuminen, oli sitten kyse humanitaarisesta tai työperäisestä maahanmuutosta, on maahanmuuttopolitiikan keskiössä. Jokainen siihen sijoitettu euro on investointi yhteiskunnan ja yksilön hyvinvointiin. Toimiva kotouttaminen nopeuttaa työllistymistä, vähentää syrjäytymisriskiä ja vahvistaa yhteiskunnan koheesiota. \n\nSen sijaan, että kotouttamispalveluista leikataan, niiden vaikuttavuutta ja kustannustehokkuutta tulee arvioida kriittisesti. En kuitenkaan katso, että kotouttamisesta säästäminen on järkevää politiikkaa. Kotouttamisen laiminlyönti voi johtaa segregaation ja sosiaalisten ongelmien lisääntymiseen, mikä pitkällä aikavälillä kasvattaa kunnallisia menoja esimerkiksi toimeentulotuen, terveyspalveluiden ja turvallisuuden osalta. ",
      "explanation_sv": null,
      "explanation_en": "The integration of immigrants, whether through humanitarian or labor migration, is at the core of immigration policy. Every euro invested in integration is an investment in both societal and individual well-being. Effective integration accelerates employment, reduces the risk of marginalization, and strengthens social cohesion.  \n\nRather than cutting integration services, their effectiveness and cost-efficiency should be critically evaluated. However, I do not believe that reducing integration support is sound policy. Neglecting integration can lead to increased segregation and social issues, which in the long run will raise municipal costs in areas such as social welfare, healthcare, and public safety.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee Suomen johtavana kaupunkina kantaa kortensa kekoon pakolaisten vastaanottamisessa ja kotouttamisessa. Kansainvälinen vastuu ja inhimillinen näkökulma ovat tärkeitä, mutta onnistunut kotoutuminen ei tapahdu itsestään. Siihen tulee panostaa riittävästi resursseja.  \n\nPakolaispolitiikka on kokonaisuus, ja on ensisijaisen tärkeää, että Helsinki kantaa vastuunsa niistä ihmisistä, jotka tänne tulevat. Pelkkä vastaanottaminen ei riitä, vaan kaupunki tarvitsee toimivat kotouttamispalvelut, joiden avulla maahanmuuttajat voivat rakentaa itsenäisen elämän ja työllistyä osaksi yhteiskuntaa.  \n\nTässä peruskoulun laadukas opetus on keskeisessä roolissa. Riittävä kielituki ja mahdollisuus oppia suomea jo varhaisessa vaiheessa tukevat kotoutumista ja ehkäisevät syrjäytymistä. Hyvin toimiva koulutusjärjestelmä on avain siihen, että uusien kaupunkilaisten osaaminen ja potentiaali saadaan käyttöön koko yhteiskunnan hyödyksi.",
      "explanation_sv": null,
      "explanation_en": "As Finland’s leading city, Helsinki must do its part in receiving and integrating refugees. International responsibility and a humane approach are important, but successful integration does not happen automatically. It requires sufficient resources and investment.  \n\nRefugee policy is a comprehensive issue, and it is essential that Helsinki takes responsibility for those who arrive here. Simply receiving refugees is not enough—the city needs effective integration services that enable newcomers to build independent lives and become part of the workforce and society.  \n\nIn this process, high-quality primary education plays a crucial role. Adequate language support and the opportunity to learn Finnish from an early stage are key to integration and help prevent marginalization. A well-functioning education system ensures that the skills and potential of new residents are fully utilized for the benefit of society as a whole.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin autokannan sähköistyminen ei ole vielä siinä vaiheessa, että polttomoottoriajoneuvojen kieltäminen keskustassa olisi perusteltua. Lisäksi tällaisen kiellon tarkat ympäristö- ja ilmastovaikutukset ovat epäselviä.  \n\nSen sijaan, että keskitytään täyskieltoon, tulisi panostaa infrastruktuurin kehittämiseen ja vähäpäästöisten vaihtoehtojen edistämiseen. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki’s vehicle fleet has not yet reached a stage where banning internal combustion engine vehicles in the city center would be justified. Additionally, the exact environmental and climate impacts of such a ban remain unclear.  \n\nInstead of focusing on an outright ban, efforts should be directed toward developing infrastructure and promoting low-emission alternatives.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tule tarjota tilojaan sellaisiin tapahtumiin, jossa keskiössä on rasismin ja fasismin normalisointi ja edistäminen. Tärkeää on myös se, että mahdolliset rajoitukset eivät perustu yksittäisiin poliittisiin linjauksiin vaan selkeisiin ja johdonmukaisiin periaatteisiin, jotka koskevat kaikkia ääriliikkeitä riippumatta niiden ideologisesta taustasta.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should not provide its facilities for events that focus on normalizing and promoting racism and fascism. It is also essential that any restrictions are not based on individual political positions but on clear and consistent principles that apply to all extremist movements, regardless of their ideological background.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Terveyspalveluiden rahoitus on turvattava ja eri vaihtoehtoja tulee arvioida. Terveyskeskusmaksujen käyttöönotolle on erilaisia malleja, kuten vuotuinen enimmäismäärä, jossa maksu peritään, tulorajaukset tai vain tiettyjen palveluiden maksullisuus.\n\nVaikka en kategorisesti sulje terveyskeskusmaksujen perimistä pois, suhtaudun siihen varauksella. Maksut voivat vähentää ihmisten hakeutumista hoitoon ajoissa, mikä voi pitkällä aikavälillä lisätä terveydenhuollon kustannuksia. ",
      "explanation_sv": null,
      "explanation_en": "The funding of healthcare services must be secured, and different options should be evaluated. There are various models for implementing health center fees, such as an annual maximum charge, income-based exemptions, or fees applied only to specific services.  \n\nWhile I do not categorically rule out the introduction of health center fees, I approach the idea with caution. Fees may discourage people from seeking medical care in a timely manner, which could, in the long run, lead to higher healthcare costs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotetun opetuksen luokat tarjoavat oppilaille arvokkaan mahdollisuuden syventää osaamistaan ja kehittää taitojaan kiinnostuksen kohteensa parissa. En näe perusteita sille, miksi Helsingin tulisi luopua tästä järjestelmästä.  \n\nOn hienoa, että painotettu opetus voi innostaa nuoria oppimaan ja tarjota heille syvemmän perehtymisen mahdollisuuden aiheisiin, jotka voivat ohjata heitä jatko-opintoihin ja jopa ammatinvalintaan asti. Tämä tukee oppimismotivaatiota ja antaa oppilaille tilaisuuden kehittää vahvuuksiaan mielekkäällä tavalla.",
      "explanation_sv": null,
      "explanation_en": "Specialized education classes provide students with a valuable opportunity to develop their interests and skills in a focused environment. I see no reason for Helsinki to abandon this system.  \n\nI believe it is great that specialized education can motivate young students to engage more deeply with subjects that matter to them. This approach can have a lasting impact, influencing their further studies and even their career choices.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Nuorten syrjäytyminen ja yhteiskunnan ulkopuolelle putoaminen ovat vakavia haasteita, joihin Helsingin on panostettava tulevalla valtuustokaudella. Erityisesti alueilla, joissa syrjäytymisriski on korkeampi, on tärkeää kohdentaa resursseja koulutukseen, työllistymisen tukemiseen, nuorisotoimintaan ja yhteisöllisyyttä vahvistaviin palveluihin.\n\nEsimerkiksi laadukas perusopetus, jossa on riittävät resurssit kieli- ja oppimisen tukeen, varmistaa, että kaikilla lapsilla ja nuorilla on mahdollisuus kehittää taitojaan ja saavuttaa tarvittavat valmiudet jatko-opintoihin ja työelämään. \n\nSyrjäytyminen on valtava tragedia niin yksilölle ja läheisille kuin yhteiskunnallekin. Sitä pitää pyrkiä ehkäisemään kaikin mahdollisin keinoin. ",
      "explanation_sv": null,
      "explanation_en": "Youth exclusion and social marginalization are serious challenges that Helsinki must prioritize in the upcoming council term. It is especially important to allocate resources to education, employment support, youth activities, and services that strengthen community engagement in areas with a higher risk of marginalization.  \n\nFor example, high-quality primary education with sufficient resources for language and learning support ensures that all children and young people have the opportunity to develop their skills and acquire the necessary competencies for further studies and employment.  \n\nSocial exclusion is a significant tragedy, not only for the individual and their loved ones but also for society as a whole. Every possible effort must be made to prevent it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "A-vyöhykkeen kertalippu tekee joukkoliikenteestä houkuttelevamman vaihtoehdon lyhyillä matkoilla, mikä voisi lisätä käyttöastetta ja vähentää henkilöautoliikennettä keskustassa. Tämä tukisi Helsingin kestävän liikkumisen tavoitteita ja parantaisi erityisesti niiden asukkaiden liikkumismahdollisuuksia, joilla ei ole varaa kuukausilippuun tai jotka käyttävät joukkoliikennettä satunnaisesti.",
      "explanation_sv": null,
      "explanation_en": "The A-zone single ticket makes public transportation a more attractive option for short trips, which could increase usage and reduce private car traffic in the city center. This would support Helsinki’s sustainable mobility goals and improve accessibility, particularly for residents who cannot afford a monthly pass or use public transport only occasionally.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tärkeintä on lasten hyvinvointi ja terveystarkastusten laadukas toteuttaminen. Se, mistä palvelut ostetaan ei ole ydinkysymys. ",
      "explanation_sv": null,
      "explanation_en": "The most important thing is children's well-being and the high-quality implementation of health check-ups. Where the services are purchased from is not the core issue.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tonttivuokrien tulee perustua selkeisiin ja ennakoitaviin periaatteisiin, jotta asukkaiden ja yritysten taloudellinen suunnittelu on mahdollista. Tonttivuokrat ovat merkittävä osa kaupungin tuloja, joilla rahoitetaan infrastruktuuria ja palveluita.  \n\nVaikka tonttivuokrien alentaminen voisi teoriassa helpottaa joidenkin kaupunkilaisten asumiskustannuksia, se ei yksin ratkaise asumisen hintaa Helsingissä.",
      "explanation_sv": null,
      "explanation_en": "Helsinki’s land lease fees should be based on clear and predictable principles to ensure that residents and businesses can plan their finances effectively. These fees are a significant source of city revenue, funding essential infrastructure and services.  \n\nWhile lowering land lease fees could theoretically reduce housing costs for some residents, it would not, on its own, solve the issue of high living expenses in Helsinki. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kotimaisten ja lähellä tuotettujen raaka-aineiden käyttö tukee paikallista elinkeinoelämää ja vähentää kuljetuspäästöjä. Samalla se voi kuitenkin nostaa kustannuksia, mikä on haaste kunnille tiukassa taloustilanteessa.  \n\nTämä tulisi olla tavoite, mutta päätöksiä on tehtävä kokonaistaloudellisesti kestävällä tavalla. Nykyisessä taloustilanteessa nousevat kustannukset voivat olla liian suuri rasite, joten hankinnoissa on löydettävä tasapaino vastuullisuuden ja taloudellisten realiteettien välillä.",
      "explanation_sv": null,
      "explanation_en": "The use of domestically and locally produced ingredients supports the local economy, reduces transportation emissions, and ensures food freshness and traceability. However, it can also increase costs, which poses a challenge for municipalities in a tight financial situation.  \n\nThis should be the goal, but decisions must be made in a financially sustainable manner. In the current economic climate, rising costs may be too great a burden, so procurement must strike a balance between quality, responsibility, and economic realities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Kuntien omistamien metsien käyttö tulee perustua tasapainoiseen lähestymistapaan, jossa huomioidaan sekä metsien taloudellinen hyödyntäminen että niiden luontoarvot ja virkistyskäyttö.\n",
      "explanation_sv": null,
      "explanation_en": "The management of municipally owned forests should be based on a balanced approach that takes into account both their economic utilization and their ecological and recreational value.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingin kaupunki panostaa tuulivoimaan omistamansa energiayhtiön kautta ja tukee uusiutuvan energian kehitystä, vaikka varsinaiset tuulivoimainvestoinnit toteutetaankin pääosin kaupungin ulkopuolella.​ ",
      "explanation_sv": null,
      "explanation_en": "The City of Helsinki invests in wind power through its municipally owned energy company and supports the development of renewable energy, even though the actual wind power investments are primarily made outside the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "On tärkeää, että ikääntyneillä on mahdollisuus asua kotikunnassaan niin pitkään kuin mahdollista, mikäli se on heidän hyvinvointinsa ja hoidon tarpeen kannalta järkevää. Kotihoito ja paikalliset hoivapalvelut voivat tukea vanhusten itsenäistä asumista ja tarjota heille tutun ja turvallisen ympäristön sosiaalisen verkoston saavutettavissa, mikä on merkittävää elämänlaadun kannalta.",
      "explanation_sv": null,
      "explanation_en": "It is important that elderly people have the opportunity to live in their home municipality for as long as possible, provided that it is reasonable for their well-being and care needs. Home care and local care services can support independent living and provide a familiar and safe environment, which is essential for quality of life.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Olen Helsingissä ehdolla, mutta ehdottomasti kannatan tuulivoimaa ja muita vihreän energian muotoja. ",
      "explanation_sv": null,
      "explanation_en": "I am a candidate in Helsinki, which is why I do not consider myself in a position to assess this issue. However, I support wind power and other forms of green energy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Kaupungin valtuustossa haluan tehdä töitä sen eteen, että jokaisella lapsella ja nuorella on näkymä tulevaisuuteen. Meillä tulee olla hyvinvointia kaikkialla Helsingissä. Asuinalueiden eriytymiseen ja nuorten syrjäytymiseen kaupungin on todenteolla puututtava tulevina vuosina. Näen peruskoulun laadun varmistamisen tässä keskeisenä asiana. \n\nLisäksi haluan edistää yrittäjyyden mahdollisuuksia. Terve talous on hyvinvoivan Helsingin perusta, ja olen sitoutunut tekemään sen eteen on tehtävä töitä jokaisella valtuustokaudella. \n\nTutustu minuun! Katso vaalikonevastaukseni, tutustu nettisivuun ja muista äänestää! Kiitos! ",
  "video_description_sv": null,
  "video_description_en": "In the City Council, I want to work to ensure that every child and young person has a clear path to the future. Well-being must be present throughout Helsinki. The city must seriously address residential segregation and youth marginalization in the coming years. I see ensuring the quality of primary education as a key factor in this.  \n\nAdditionally, I want to promote opportunities for entrepreneurship. A strong economy is the foundation of a thriving Helsinki, and I am committed to working for it in every council term.  \n\nGet to know me! Check out my election questionnaire responses, visit my website, and remember to vote! Thank you!",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan tehdä päätöksiä, jotka edistävät helsinkiläisten hyvinvointia ja liikunnan mahdollisuuksia kaikkialla Helsingissä. ",
      "se": null,
      "en": "I promise to make decisions that promote opportunities for physical activity for Helsinki residents across the city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1993,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Yksilönvapaus ja vastuu\nJokaisella on oikeus tehdä elämäänsä koskevia päätöksiä, mutta vapauteen kuuluu myös vastuu yhteiskunnasta ja ympäristöstä.  \n\n2. Mahdollisuuksien tasa-arvo\nHelsingin tehtävä on luoda mahdollisuuksia, jotta kaupunkilaisilla olisi mahdollisimman samat lähtökohdat menestyä elämässä riippumatta taustasta.  \n\n3. Yhteiskunnallinen vakaus ja kestävä tulevaisuus\nRauha, turvallisuus ja ilmastonmuutoksen torjunta takaavat sen, että myös tulevilla sukupolvilla on hyvät elinolosuhteet.\n  \n4. Kestävä talous ja elinvoimainen yrittäjyys\nVahva ja ennustettava talous mahdollistaa hyvinvoinnin, laadukkaat palvelut ja yrittäjäystävällisen ympäristön, samalla kun se tukee siirtymää ilmastokestävään yhteiskuntaan.  \n\n5. Laadukas ja tulevaisuuteen katsova koulutus\nSivistys ja osaaminen takaavat yksilöille ja yhteiskunnalle menestyksen. Peruskoulu on tasa-arvon ja demokratian airut. Laadukkaan peruskoulutuksen pitää olla saavutettavissa kaikkialla Helsingissä. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan tehdä päätöksiä paremman ja tasa-arvoisemman peruskoulun puolesta, esimerkiksi ajamalla opetusryhmien koon kohtuullistamista.",
      "se": null,
      "en": "I promise to make decisions for a better and more equal primary education, for example, by advocating for reasonable class sizes.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.marttasopanen.fi",
    "facebook_url": "https://www.facebook.com/profile.php?id=61570315389207",
    "instagram_url": "https://www.instagram.com/marttasopanen/",
    "municipality_fix": {
      "fi": "Helsinki on upea kaupunki, mutta sen kehityksessä on huolestuttavia suuntia. Nuorten syrjäytyminen, asuinalueiden eriytyminen ja talouden haasteet ovat kasvavia ongelmia, joihin on puututtava ennakoivasti.\n\nTerve talous on kaupungin hyvinvoinnin perusta. Helsingin taloustilanne on vielä vakaa, mutta tämä ei ole itsestäänselvyys. Helsingin elinvoimaisuus vaatii jatkuvaa työtä ja tahtotilaa. Ydinkeskustan kävijämäärien lasku ja yrittäjien ahdinko heikentävät kaupungin vetovoimaa. Uusilla asuinalueilla palveluiden ja toimitilojen kaavoitus jää liian vähälle huomiolle, mikä vauhdittaa alueiden eriytymistä ja vähentää paikallisia työpaikkoja.\n\nPeruskoulussa suurten opetusryhmien ongelma korostuu. Ryhmäkokoja on kohtuullistettava, ja tukea tarvitsevien oppilaiden tarpeet on huomioitava paremmin. Tämä vaatii pitkäjänteisyyttä, joten toimenpiteet on aloitettava nyt.\n\nLiikuntamahdollisuuksien on oltava saavutettavissa kaikkialla kaupungissa. Liikunta on soteteko ja investointi terveyteen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Helsingin yliopiston ylioppilaskunnan hallituksen jäsen. Vastaan viestinnästä, kestävästä kehityksestä, ympäristöstä ja liikunnasta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan tehdä päätöksiä, jotka edistävät yrittäjyyttä ja Helsingin elinkeinoelämää. ",
      "se": null,
      "en": "I promise to make decisions that promote entrepreneurship and Helsinki’s economic vitality.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Helsingin yliopiston ylioppilaskunnan edustajiston ja hallituksen jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
