{
  "id": 7067,
  "first_name": "Martina",
  "last_name": "Houtsonen",
  "election_number": 364,
  "party_id": 3,
  "image": "kuvat/akv2025/7067/ee09b86d-f602-45aa-a978-12ad2ce885b6",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lapset ovat Suomen tulevaisuus. Maaseudulla toimivat peruspalvelut ovat tärkeä pitovoimatekijä, ja kaupungeissakin suuret koulu- ja päiväkotirakennukset harvoin tuovat hyvinvointia sen paremmin lapsille kuin työntekijöillekään. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ruotsi on toinen kotimainen kielemme, ja kannatan monipuolista kielitarjontaa peruskouluissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Opetusryhmien liian suuri koko heijastuu heikompina oppimistuloksina, joten sikäli ylärajan asettaminen oppimisryhmän koolle on yleisellä tasolla kannatettavaa. Tarkkaa ylärajaa on silti hyvin vaikea asettaa, koska oppilaat ja tilanteet ovat yksilöllisiä. Eri puolella Suomea on myös erilaiset mahdollisuudet opetusryhmien koon järjestämisen suhteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kansallisia terveyssuosituksia on hyvä huomioida, mutta lasten ruokailun kohdalla ei ideologisista syistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jokaisella perheellä pitää olla mahdollisuus itse päättää pienten, alle 3-vuotiaiden lasten hoidon järjestämisestä perheen elämäntilanteen ja näkemysten mukaan. Olen aikoinaan itse hoitanut pieniä lapsiani 3-vuotiaaksi kotona, ja koin sen olevan paras mahdollinen investointi heidän tulevaisuuteensa. Helsinkiläisissä päiväkodeissa on nykyään monesti paljon vaihtuvia hoitajia, eivätkä pienen lapsen tarpeet aina tule parhaiten kohdatuksi isossa päiväkotiryhmässä. Toki monessa perheessä on myös tilanne, että ihan pienenkin lapsen päivähoitoa tarvitaan tai toivotaan, ja silloin päivähoidon ja varhaiskasvtuksen toivoisi olevan mahdollisimman laadukasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kristilliset perinteet ovat keskeinen osa Suomen kulttuuriperintöä. Ei niitä tai muita suomalaisuuteen liittyviä arvoja tai tapoja ole syytä häivyttää sen takia, ettei kukaan loukkaantuisi. Toki sensitiivisyyttäkin tarvitaan: kaikilla täytyy olla oikeus toimia vakaumuksensa mukaan. Kristilliset perinteet kuuluvat silti keskeisesti suomalaisuuteen, joten koulussakin on oltava edelleen mahdollisuus niitä toteuttaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lapsiperheiden hyvinvointiin panostaminen on aina kannatettavaa. Uskoisin, että vauvaraha toimii silti paremmin vetovoimatekijänä pienemmissä kunnissa, ei niinkään Helsingissä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Veronkorotukset eivät ole oikea tie pitää talouden pyöriä pyörimässä -muutoin vähentäisimme yritystenkin elinehtona toimivaa kulutusta. Työn vastaanottamisen pitää pysyä houkuttelevana, vaikka yhteiskuntamme ei saakaan unohtaa sen heikompiosaisia jäseniä, joilla ei ole välttämättä edes mahdollisuutta vaikuttaa tilanteeseensa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei ole reilua, että jotkut kovatuloiset kiertävät kuntaveroa pääomatulojen avulla. Myös Kuntaliitto toivoo, että pääomatulot siirrettäisin kuntaveron piiriin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jos kunta ei voi tuottaa palveluita omana työnä, toiseksi paras vaihtoehto on ostaa palveluita kunnan omistamalta yhtiötä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vaikka kannatan itse ehdottomasti myös ilmailua liikennemuotona, tässä ei ole kyseessä niinkään  saavutettavuus vaan kaupunkien kalliiksi tuleva imagopolitiikka. Suurin osa maakuntalentoja toteuttavista kaupungeista on 100-200km päässä isommasta toimivasta lentokentästä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Etätyöskentely on nykyaikaa. Silti on tilanteita, joissa livekontaktia ja sen tuomaa vuorovaikutusta ei voi korvata.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomessa on pakkolunastettu maa-alueita liiankin kevyin perustein, eikävätkä maanomistajien oikeudet ole riittävissä määrin usein toteutuneet. Kaikki muistavat varmaan myös Helsingin kaupungin epäonnistuneen pakkolunastuksen, jolla se sai itselleen laajat maa-alueet Sipoon lounaisosasta. En kannata Helsingin rakentamista täyteen asuntoja, joten tarvittava täydennysrakentaminen on mahdollista toteuttaa myös ilman pakkolunastuksia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tiukassa taloustilanteessa kuntien tehtävä on keskittyä välttämättömien palveluiden turvaamiseen. Valtion esittävän taiteen valtionrahoitukseen tekemät leikkaukset aiheuttavat teattereille paineita lippuhintojen korotuksiin, joilloin entistä harvemmalla on toisaalta mahdollisuus päästä nauttimaan teatteriesityksestä. Kulttuurin harrastaminen vaikuttaa hyvinvointiin ja terveyteen tutkimustenkin mukaan. Jos kunnat päättäisivät kompensoida valtionrahoituksen leikkauksia teattereille, se tulisi vallitseva taloustilanne huomioiden tehdä vain hyvin maltillisesti, koska ensin on pystyttävä turvaamaan ihmisten peruspalvelut.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on jo nyt kahdeksan kirjastoa, joissa suurimman osan ajasta paikalla on myös henkilökuntaa, mutta osa aukioloajasta toimii vain omatoimikirjaston periaatteella. Näin kirjaston aukioloaukoja on saatu pidennettyä. Kirjastonhoitajat tekevät tärkeää työtä suomalaisten lukutaidon ja sivistyksen eteen, eikä heidän palkkakuluistaan säästäminen saa olla syy muuttaa kirjastoja itsepalvelukirjastoiksi. Jos kirjastojen aukioloaikoja halutaan pidentää, voidaan nykyisten osan aikaa omatoimikirjastona toimivien kirjastojen käyttökokemusten perusteella harkita tämän käytännön laajentamista muihinkin kirjastoihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan pitää ensisijaisesti rahoittaa tapahtumia, jotka ovat kunnan perustehtäviä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jokainen ansaitsee tulla kohdatuksi tasa-arvoisena ja hyväksyttynä. Pride-tapahtuma sen sijaan ei ole tosiasiallisesti lainkaan puoluepoliittisesti sitoutumaton tapahtuma. Vuonna 2023 Helsinki Pride jätti sekä Keskustan että Kokoomuksen kumppanuuden ulkopuolelle translainsäädäntöön liittyvän äänestyskäyttäytymisen takia. En näe syytä sille, että Helsingin kaupunki ottaisi kantaa tällaiseen puoluepoliittisesti värittyneeseen järjestöön järjestämällä Pride-liputuksen. Pride-liputuksia tärkeämpää on kohdata arjessa jokainen arvostavasti ja tasa-arvoisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on erittäin hyvin toimiva julkinen liikenne, mutta ihmisillä täytyy olla mahdollisuus liikkua elämäntilanteensa mukaan myös yksityisautolla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut ovat johtaneet metsien eliölajien uhanalaistumiseen, jota on syytä välttää niin maaseudulla kuin kaupungissakin. Toivoisin Helsinkiin mieluummin enemmän puita kuin nykyisten puiden tai metsäalueiden hakkaamista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomalainen teollisuus on yksi maailman puhtaimmista. Onko ekoteko tuottaa sama tavara toisella puolella maailmaa moninkertaisilla päästöillä kuin puhtaammin Suomessa, jolloin tänne syntyy myös tärkeitä työpaikkoja? ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei todellakaan! Helsinkiläiset tarvitsevat lähiluontoa myös täällä Helsingissä, ei vain muualla Suomessa. Helsinkiläiset ovat yrittäneet hyödyntää lähidemokratiaa ja taistella lähiluonnon säilyttämisen puolesta mm. Stansvikin, Riistavuoren ja Matokallion metsien sekä Malmin lentokenttää ympäröivän niittyalueen pelastamiseksi pääosin huonoin tuloksin. Kaupunginvaltuuston päätöksistä on nähtävissä, mitkä puolueet Helsingissä ovat todellisuudessa olleet lähiluonnon säilyttämisen puolesta, ja mitkä taas vain juhlapuheissa ja propagandassa. Lähiluonnolla on suuri vaikutus terveyteen ja hyvinvointiin. Helsingin kasvu- ja rakentamistavoitteet ovat ylimitoitettuja, ja se lisärakentaminen, joka on välttämätöntä, ei saa sijoittua ihmisille tärkeän lähiluonnon päälle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Eu-tasolla hiilineutraaliutta tavoitellaan vasta vuodeksi 2050, sikäli Suomen tavoite hiilineutraaliudesta jo vuonna 2035 on sekin jo riittävän kunnianhimoinen. Vielä tätäkin tiukemmat tavoitteet aikataulun suhteen eivät ole kohtuullisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä ei näy ainakaan tilastoissa, koska vieraskielisten osuus Kelan maksamista tuista kasvaa edelleen pääkaupunkiseudulla. Toimeentulotuen saajista jo yli 40% on Helsingissä vieraskielisiä -tämä ei kieli Helsingin elinvoiman lisääntymisestä. Toisaalta maahanmuuttajien joukossa on paljon erilaisia ihmisiä, ja osa heistä vahvistaa varmasti myös Helsingin elinvoimaa ja tekee tärkeää työtä esimerkiksi terveydenhuollossa tai vanhustyössä. On myös syytä muistaa, että Helsingissäkin asuu edelleen paljon Venäjän hyökkäyssotaa paenneita ukrainalaisia, jotka eivät kaikki ole onnistuneet vielä löytämään töitä itselleen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki säästää tällä hetkellä lähes kaikesta, ja myös vanhukset ja vammaisetkin joutuvat osallistumaan näihin säästötalkoisiin. Olisi erikoista, jos ainoastaan maahanmuuttajat eivät joutuisi. Kotoutumispalvelut ovat lakisääteisiä, eikä niitä olla lakkauttamassa. Tarvitaan myös vielä lisää tutkimusta siitä, mitkä kotoutumispalvelut todella ovat tehokkaita ja tarpeellisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaiset ovat kaikkein haavoittuvammassa asemassa olevia Suomeen pakolaiskiintiössä saapuvia ihmisiä. Ely- keskus sijoittaa heitä asumaan kuntiin, enkä näe mitään syytä, miksi Helsinki juuri voisi kieltäytyä heitä vastaanottamasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei ole Helsingin kaupungin tehtävä määritellä, minkälaisilla autoilla ihmiset saavat ajaa tai heikentää  edelleen keskustan vetovoimaa ja saavutettavuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kirjastot, joissa näitä Sinimustan liikkeen lukupiirejä on pidetty, ovat julkisia tiloja. Näkisin, että kirjastojen päätehtävä ei ole mahdollistaa erilaisia kokoontumisia vaan ihmisten rauhallista kirjastossa asioimista. Jos mitään häiriökäyttäytymistä ei ilmene, ihmisiä on kuitenkin vaikea pystyä estämään menemästä julkisiin tiloihin kokoontumaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki on ainoa kunta Suomessa, joka ei peri vielä terveyskeskusmaksuja. Säästöpaineiden takia terveyskeskusmaksuja on ehdotettu Helsinkiinkin, ettei palveluja tarvitsisi karsia. Asian kääntöpuoli on se, että monille pienituloisille terveyskeskusmaksut voisivat nostaa kynnystä hakeutua terveyskeskukseen, jolloin nopeasti hoidettavissa olevat sairaudet voivat ehtiä kehittyä huomattavasti vaikeammiksi tiloiksi, joiden hoito on kallista. Helsingissä asumiskulut ovat myös huomattavasti suuremmat kuin muualla maassa, mikä vaikuttaa myös ihmisten mahdollisuuksiin suoriutua  terveyskeskusmaksuista. Jos säästöpaineet kasvavat tulevaisuudessa liian suuriksi, ja riskinä on, että terveyskeskuspalveluista joudutaan karsimaan liikaa, on terveyskeskusmaksujen käyttöön ottamista ainakin jonkin suuruisina silti tulevaisuudessa harkittava.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä on aina ollut painotetun opetuksen luokkia, eikä niistä tule missään nimessä luopua. Tavoitteelliset esimerkiksi liikuntaa tai musiikkia harrastavat oppilaat ansaitsevat mahdollisuuden saada lisäharjoitusta muiden opintojen lomassa samanhenkisessä seurassa, ja samoin myös he, jotka ilman suurempia tavoitteita vain nauttivat näistä painotetun opetuksen oppiaineista. Helsingistä muuttaa jo nyt liikaa lapsiperperheitä pois parempien ja turvallisempien koulujen perässä, ja painotetuista luokista luopuminen vain kiihdyttäisi tätä kehitystä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin peruskouluihin jaettavalla positiivisen diskriminaation määrärahalla on tutkimusten mukaan osoitettu olevan selvästi vaikutusta koulujen välisten oppistulosten erojen pienenemiseen. Positiivisen diskriminaation määrärahan jakoon vaikuttaa koulun oppilaaksiottoalueen huoltajien keskimääräinen koulutustaso, tulotaso sekä vieraskielisten oppilaiden määrä. Pd-rahalla on osoitettu olevan selvästi positiviinen vaikutus toiselle asteelle opiskelemaan hakeutumiselle alueilla, joissa on eniten koulupudokkaita. Yksi syrjäytynyt nuori kustantaa yhteiskunnalle yli miljoona euroa elämänsä aikana ja pd-rahaa maksetaan Helsingissä vuodessa n.2,5 miljoonaa euroa, joten nuorten syrjäytymisen ehkäiseminen ja opiskelemaan hakeutumisen tukeminen on pidemmässä tarkastelussa aina lopulta säästö eikä menoerä. Myös kaupunginosien välinen segregaatio on kiihtynyt, ja Ruotsista on paljon esimerkkejä, mihin tämä voi johtaa. Mm.nuorisotyötä on hyvä lisätä alueille, joissa riskit ovat ovat suurimpia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ymmärrän hyvin, että vain lyhyitä matkoja A-vyöhykkeellä kulkevat ovat haastavassa asemassa joutuessaan maksamaan lipuistaan yhtä paljon, kun Puistolasta Helsingin keskustaan matkustavat. Jos A-lipun hinnan alentaminen olisi mahdollista ilman, että se aiheuttaisi jo kipurajoilla olevien joukkoliikenteen maksujen nostamisen, kannattaisin sitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos olisi työvoimaa, mitä palkata, niin se olisi paras ratkaisu. 2018-1019 vain hieman yli 50% helsinkiläisistä koululaisista pääsi lakisääteisiin lääkärin terveystarkastuksiin työvoimapulan takia, minkä takia otettiin käyttöön palveluseteli Etelä-Suomen aluehallintoviraston vaadittua Helsinkiä korjaamaan tilanne. On parempi, että lapset pääsevät terveystarkastukseen yksityisellä lääkäriasemalla kuin eivät saa lääkärintarkastusta ollenkaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Asuntotonttien vuokrahinnat on määritelty markkina-arvon perusteella. Maanarvon noustua maanvuokrista tulevat tuotot ovat jääneet selvästi jälkeen tavoitteesta. Tuleva asuntorakentaminen kohdistuu pääosin vuokratonteille, joista saatavat vuokratulot ovat merkittävä tulonlähde Helsingille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 2,
      "explanation_fi": "Ei, jos se tarkoittaa sitä, että esimerkiksi koulujen, päiväkotien ja vanhainkotien ruuanlaadusta jouduttaisiin tinkimään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Ne metsät, mitä Helsinki omistaa, täytyisi säästää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsinki on Suomen pääkaupunki, ja puolustusvoimat ovat arvioineet, että tuulivoimalat häiritsisivät tutkien toimintaa Helsingin edustalla. Tämä ongelma pitäisi ratkaista ensin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Vanhukset ovat ansainneet mahdollisuuden asua kotipaikkakunnallaan elämänsä loppuun asti. Toki kaikkein pienimmillä paikkakunnilla tämä voi olla vaikeaa toteuttaa, jos ympärivuorokautisen asumisen yksikköä ei kunnassa ole. Lähtökohtaisesti vanhuksille pitäisi tarjota riittävästi kotiin vietäviä palveluita, jos heidän toiveenaan on asua kotona niin pitkään kuin mahdollista, ja vastaavasti tarjota riittävän aikaisin paikka palvelutalosta tai vanhainkodista niille vanhuksille, jotka tuntevat itsensä kotona turvattomiksi ja joiden toimintakyky ei enää mahdollista turvallista kotona asumista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Riippuu paljon mm. YVA-menettelyn (ympäristövaikutusten arvioinnin) tuloksista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan jatkaa kuluneella valtuustokaudella aloittamaani työtä helsinkiläisten mielenterveyspalvelujen parantamiseksi. Esimerkiski lasten ja nuorten kouluissa tarjottavista matalan kynnyksen mielenterveyspalveluista on erittäin hyviä kokemuksia jo monissa isoissa kaupungeissa -nopea puuttuminen alkaviin mielenterveyden haasteisiin estää usein tilanteiden eskaloitumisen vaikeiksi, elämää rajoittaviksi tiloiksi, joiden hoitaminen on kallista ja inhimillinen kärsimys suurta. Aikuisten toimivat mielenterveyspalvelut taas ovat keskeinen osa myös työkyvyn ylläpitämistä, jolloin tarjotulla hoidolla voidaan inhimillisen kärsimyksen lievittämisen lisäksi tukea samalla myös talouskasvua. Päättäjät eivät ole vielä riittävästi ymmärtäneet, mikä mahdollisuus mielenterveyspalveluihin panostamisella on. Nykyisenä lasten- ja nuorten mielenterveystyön ammattilaisena lupaan jatkaa sinnikkäästi työskentelyä ja hyödyntää osaamistani helsinkiläisten mielenterveyspalvelujen parantamisen eteen.\n\nLupaan myös tuoda laajan osaamiseni etenkin terveydenhuollon että koulutuksen järjestämisestä kaupunkilaisten eteen tehtävään työhön. Minulla on kokemusta myös työskentelystä päivystyspoliklinikalla, neurologisten potilaiden hoidosta, kuntoutuksesta, vammautuneiden hoidosta sekä vanhustenhuollosta, mistä on ollut valtavasti hyötyä terveyspalveluista päätettäessä. Olen myös opettanut helsinkiläisessä peruskoulussa, suorittanut jo lähes kasvatustieteen kandidaatin tutkinnon edestä luokanopettajan opintoja ja ollut vuosia helsinkiläisen koulun johtakunnan puheenjohtajana, joten pystyn tuomaan erittäin paljon osaamista myös kasvatukseen- ja koulutukseen liittyviin asioihin Helsingin päätöksentekoon. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1980,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Rehellisyys\nOikeudenmukaisuus\nInhimillisyys\nRohkeus toimia kun sitä tarvitaan\nPerhe\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan jatkaa turvallisemman Helsingin rakentamista niin rauhan kuin mahdollisten poikkeusolojen aikanakin. Kaikkialla Helsingissä pitää olla turvallista kävellä ilman pelkoa väkivallan uhasta. Lupaan  olla olematta sinisilmäinen myöskään jatkossa, ja olematta ummistamatta silmiäni niille sisäisille ja ulkoapäin tuleville turvallisuusuhille, joita Helsinki voi johtua tulevaisuudessa kohtaamaan ja joita me jo kohtaamme. Olen ollut mukana päättämässä Helsingin kaupungin väestönsuojelu- sekä evakuointisuunnitelmasta, jotka ovat edelleen käynnissä oleva Venäjän hyökkäyssota Ukrainassa huomioiden ajankohtaisempia ja tärkeämpiä kuin haluaisimme ajatellakaan. Olin yksi aktiivisimpia lautakunnan jäseniä näistä asioista päätettäessä ja niihin perehdyttäessä -koen olevani sen velkaa Helsingille, helsinkiläisille ja niille arvoille, joita edustan. \n\nHelsingin on oltava ihmisen kokoinen kaupunki, jossa on betonin sijaan tilaa myös lähiluonnolle ja lapsiperheille, ja jossa vanhuksista ja vammaisista pidetään huolta. Helsinkiläisille tärkeän lähiluonnon tuhoaminen on asia, jota en voi hyväksyä, ja tämä oli aikoinaan yksi niistä syistä, miksi lähdin mukaan politiikkaan ja jota lupaan edelleen puolustaa. Lapset eivätkä päiväkodin työntekijät halua jättimäisiä päiväkotirakennuksia, eikä ole päättäjien tehtävä sanella, miten perheiden tulisi pieniä lapsiaan hoitaa. Kotihoidontuen Helsinki- lisän poistaminen oli virhe. Lapset ja nuoret tarvitsevat kasvurauhaa -myös siltä ideologiselta propagandalta, jolla identiteettiään vasta etsivien nuorten mieliä halutaan enenevissä määrin alkaa myös Helsingissä hämmentää osana kouluopetustakin. Lupaan tehdä töitä turvallisemman ja viihtyisämmän Helsingin puolesta, jossa niin lapsiperheiden kuin vanhustenkin on hyvä elää. Meillä ei ole varaa menettää hyviä veronmaksajia ympäryskuntiin sen takia, että lapsiperheiden palveluita ankeutetaan ja perheet lähtevät parempien palveluiden ja turvallisempien koulujen perässä muualle.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://kotisivujen osoite julkaistaan myöhemmin kuitenkin hyvissä ajoin ennen vaaleja",
    "municipality_fix": {
      "fi": "Lähidemokratia ei toteudu riittävästi Helsingissä,mikä ymmärrettävästi aiheuttaa ärtymystä helsinkiläisissä.Hyvä esimerkki tästä on Malmin lentokenttä.Olen edelleen valmis puolustamaan helsinkiläisten tahtoa niin Malmin lentokentän kuin muiden helsinkiläisille tärkeiden päätösten kohdalla.Helsinkiläiset eivät toivo lähimetsiensä hävittämistä tai jättisuuria päiväkoteja lapsilleen.Olen jo kuluvalla valtuustokaudella tehnyt hartiavoimin töitä etenkin lasten-ja nuorten mielenterveyspalvelujen parantamiseksi, ja haluaisin ehdottomasti jatkaa tätä tärkeää työtä.Helsingin pitää myös olla turvallinen kaupunki niin nyt rauhan aikana kuin mahdollisissa poikkeusoloissakin,ja tämän eteen olen työskennellyt jo kuluneen neljän vuoden aikana.Tiukassa taloustilanteessa Helsingin käytettävissä oleva budjetti pitäisi keskittää entistäkin tarkemmin vain kunnan perustehtäviin kuten terveydenhuoltoon ja koulutukseen erilaisten kalliiden ja usein ideologisten infrahankkeiden ja muiden hankehumppien sijaan.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupungin varavaltuutettu, entinen Helsingin pelastuslautakunnan puheenjohtaja, Uudenmaan liiton maakuntahallituksen varajäsen, sosiaali- terveys- ja pelastuslautakunnan varajäsen, pelastusjaoston puheenjohtaja, Niemikotisäätiön hallituksen jäsen. Aiemmin myös Malmin peruskoulun johtokunnan puheenjohtaja.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 6,
      "background_info_id": 2,
      "name_fi": "Konservatiivi",
      "name_sv": "Konservativ",
      "name_en": "Conservative",
      "name_ru": "Консерватор",
      "name_sme": "Konservatiiva",
      "name_ara": "محافظ",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan jatkaa työskentelyä helsinkiläisten eteen yhtä suurella sydämellä ja intohimolla kuin kuluneella valtuustokaudellakin. Minut on opittu tuntemaan lautakunnissa asioihin erittäin tarkasti perehtyvänä, kantaa ottavana, rohkeana, mutta inhimillisenä naisena, joka osaa sekä argumentoida että löytää yhteistyön mahdollisuuden myös yli puoluerajojen. Tästä esimerkkinä on valtuustoaloitteeni psykiatristen sairaanhoitajien palkkaamiseksi helsinkiläisiin peruskouluihin -aloitteeni sai allekirjoituksia yli puoluerajojen ja eteni jatkokäsittelyyn. Pyrin jo neljä vuotta sitten kuntavaaleissa ehdokkaaksi, koska halusin aidosti olla mukana rakentamassa parempaa, turvallisempaa, inhimillisempää, taloudellisesti kestävää ja enemmän asukkaiden näköistä Helsinkiä, jossa lähidemokratialla on aidosti merkitystä, eikä asukkaille tärkeää lähiluontoa tuhota vastoin heidän tahtoaan. Näiden arvojen eteen olen myös sinnikkäästi työskennellyt niin pelastuslautakunnassa, sosiaali-, terveys- ja pelastuslautakunnassa, pelastusjaostossa kuin kaupunginvaltuustossakin. En koe olevani edustamassa itseäni vaan jokaista äänestäjääni ja niitä arvoja, joita pidän tärkeänä. Lupaan jatkaa työskentelyä yhtä korkealla työmoraalilla myös tulevalla valtuustokaudella unohtamatta koskaan sitä inhimillistä pääomaa, jonka olen tuonut mukanani kokoussaleihin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Helsingin kaupungin varavaltuutettu, entinen Helsingin pelastuslautakunnan puheenjohtaja, Uudenmaan liiton maakuntahallituksen varajäsen, sosiaali- terveys- ja pelastuslautakunnan varajäsen, pelastusjaoston puheenjohtaja, Niemikotisäätiön hallituksen jäsen. Aiemmin myös Malmin peruskoulun johtokunnan puheenjohtaja.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
