{
  "id": 1751,
  "first_name": "Matias",
  "last_name": "Pajula",
  "election_number": 297,
  "party_id": 19,
  "image": "kuvat/akv2025/1751/e34293e8-3d6b-4108-af99-916c2eadba56",
  "constituency_id": 25,
  "video": "1-73819151",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä tämä ei varsinaisesti ole kovin ajankohtainen kysymys, tarvitsemme enemmänkin lisää kouluja kuin vähemmän, mutta lähtökohtaisesti ajattelen niin, että on parempi panostaa opetuksen sisältöön, opettajien työskentelyn edellytyksiin ja riittävään oppimisen tukeen kuin seiniin ja kattoihin pienissä kouluyksiköissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissähän tämä on toki jo mahdollista ja tästä on syytä pitää kiinni.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Opetusryhmien koot eivät saa karata liian suuriksi. On kuitenkin tärkeää, että lähestymme asiaa tapauskohtaisesti: yksi koko kaupungin kattava yläraja ei välttämättä ole toimivin ratkaisu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olennaisinta on, että kouluruoka on maistuvaa, terveellistä ja ravitsevaa. Onko ruuassa lihaa vai ei on toissijainen kysymys. Oma henkilökohtainen kouluajan lempiruokani oli pinaattiletut ja oikein hyvin ne maistuivat, vaikkei lihaa ruuassa ollutkaan. Lihan osuutta kouluruuassa voidaan puolestani vähentää ravitsemussuositusten mukaisesti kunhan huolehditaan, että tilalle tulee oikeasti maistuvaa ja ravitsevaa lihatonta ruokaa - sitä en hyväksy, että kouluruoan houkuttelevuus ja maistuvuus laskee liharuuan vähentämisen takia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jokaisella lapsella on oikeus laadukkaaseen varhaiskasvatukseen ja kaupungin veronmaksajien rahat on syytä käyttää täysimääräisesti varhaiskasvatukseen ja sen kehittämiseen. Ammattilaisten pedagogisesti toteuttama varhaiskasvatus on tehokkain keino varmistaa, että jokainen lapsi saa hyvät lähtökohdat elämään. \n\nTämä on olennainen kysymys myös maahanmuuton ja kotoutumisen kannalta: jos maahanmuuttajaäiti hoitaa lapsiaan pitkään kotona kotihoidon tuella, heikentyy äidin edellytykset työllistymiselle ja kotoutumiselle merkittävästi eivätkä lapsen edellytykset oppia suomen kieltä ole yhtä hyvät kuin muilla lapsilla.\n\nJos joku haluaa hoitaa lapsiaan kotona, on sillekin ehdottomasti annettava tilaa, mutta muiden veronmaksajien rahoilla tätä ei ole syytä rahoittaa.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Omassa arjessani kristilliset perinteet eivät näyttele kovin suurta osaa enkä itse kuulu kirkkoon, mutta siitä huolimatta olen sitä mieltä, että kristilliset perinteet ovat keskeinen osa Suomen historiaa ja suomalaisen yhteiskunnan arvopohjaa, ja siksi niistä on syytä pitää kiinni. Perinteitä voi oikein hyvin kunnioittaa ilman, että niillä rajoitetaan muiden vapautta ajatella kuten haluaa. Esimerkiksi suvivirren laulaminen koulun kevätjuhlassa on olennainen osa suomalaista arvopohjaa eikä varmasti vahingoita ketään. Tämä on kuitenkin asia, johon poliitikkojen tulisi puuttua mahdollisimman vähän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Käytetään tämäkin raha mielummin varhaiskasvatukseen tai vaikka verojen kevetämiseen. Alempi veroprosentti houkuttelee asukkaita aivan varmasti enemmän kuin vauvaraha.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomessa on yksi maailman ankarimmista kokonaisveroasteista. Se syö kannustimia tehdä töitä ja työntantajilta kykyä luoda työpaikkoja. Korkean verotuksen takia ihmiset tekevät enemmän itse sen sijaan että ostaisivat ammattilaisen palveluita luoden arvonlisää, työpaikkoja ja verotuloja koko yhteiskunnalle. Helsingin on ehdottomasti oltava vastavoima Suomen korkealle verotukselle ja pyrittävä jatkossakin laskemaan veroprosenttia, ei nostamaan sitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Uusien verojen suunnittelun sijaan meidän kannattaisi keskittää energia sen pohtimiseen, mistä ylipäätänsä saisimme Suomeen ja Helsinkiin jotain pääomia. Nyt meillä on pääomaa muihin Euroopan maihin ja pääkaupunkeihin verrattuna surullisen vähän. Tämä tarkoittaa, että joku muu omistaa meidän puolesta ja työskentelemme jonkun muun pääomalle. Tämä ei todellakaan ole järkevää. Meidän on ehdottomasti tehtävä töitä sen eteen, että Suomessakin kannattaisi omistaa ja kerryttää pääomaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "No ei todellakaan. Kaupungin omistamat yhtiöt ovat lähes poikkeuksetta tajuttoman tehottamia tuottamaan palveluja. Helsinki voisi ostaa lähes kaikki kaupungin tarvitsemat palvelut pääkaupunkiseudulta löytyviltä yrityksiltä, sillä lähes jokaiselta alalta löytyy lukuisia kilpailevia yrityksiä, joilta palveluita tehokkaasti ostaa. Omien yhtiöiden sijaan tarvitsemme kilpailutusosaamista ja rohkeutta hankkia palveluita sieltä, missä ne tehokkaimmin tuotetaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä on toki jokaisen kunnan oma päätös, mutta Helsingin ei missään nimessä pidä maakuntalentoja rahoittaa. Olen markkinatalouden puolestapuhuja, myös liikenteen suhteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Merkittävä osa työnhaun tukemisesta voidaan toteuttaa etänä. On varmastikin syytä varmistaa, että jokainen voi tarvittaessa saada tukea myös kasvotusten, mutta tämän ei tarvitse tapahtua juuri omassa kunnassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Omaisuudensuoja on yksi aivan keskeisimmistä periaatteista oikeusvaltiossa. Kaupungin on lähtökohtaisesti kyettävä hankkimaan tarvittavat maa-alueet sopimalla.\n\nOn hyvä huomata, että rakentamista voi aivan hyvin tehdä ja edistää myös yksityiselle maa-alueelle.\n\nEn kuitenkaan sulkisi pakkolunastamista täysin pois kaupungin työkalupakista esimerkiksi sellaisissa tilanteissa, joissa liikennehankkeen toteutuminen on yksittäisestä maa-alueesta kiinni. Pakkolunastamisen on oltava aivan viimesijainen keino, johon turvaudutaan vain erityisissä poikkeustapauksissa kun kaikki muut keinot on käyty läpi. \n\nPakkolunastamista ei missään tilanteessa tule käyttää vain tonttimaan hankkimiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuluttuurileikkauksia koskevassa keskustelussa on unohtunut konteksti ja mittakaava. Valtion talous on tällä hetkellä yli 10 miljardia euroa alijäämäinen ja leikkaukset jokaiselle sektorille ovat välttämättömiä. Kulttuuriin kohdistetut leikkaukset ovat itseasiassa maltilliset. Julkinen sektori (eli valtio ja kaupungit) rahoittaa kulttuuria yhteensä miljardiluokassa joka vuosi. Nyt tehdyt leikkaukset ovat alle 20 miljoonaa euroa vuodessa. \n\nJos Helsingillä olisi ylimääräistä rahaa, kannattaa se mielummin kohdistaa verojen keventämiseen. Tällöin jokainen helsinkiläinen voi itse päättää, mihin rahansa käyttää ja haluteessaan kohdentaa sen vaikkapa kulttuuripalveluihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat tärkeä osa kaupungin tuottamia palveluita ja luovat matalan kynnyksen mahdollisuuksia jokaiselle sivistää itseään. Puolustan kirjastojen paikkaa ja näen, että kirjastot ovat asia, johon veronmaksajien euroja on syytä käyttää. Kaikessa kaupungin toiminnassa on kuitenkin oltava valmis pohtimaan keinoja, joilla palvelut voitaisiin tuottaa tehokkaammin ja pienemmillä kustannuksilla. Tällöin rahaa voidaan käyttää muihin tarpeellisiin asioihin.\n\nItsepalvelukirjastojen avulla voimme paitsi tuottaa palveluita tehokkaammin myös esimerkiksi laajentaa kirjastojen aukioloaikoja, ja näin tuoda palvelut yhä useamman ihmisen saataville.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin on luotava edellytyksiä erilaisten kulttuurien kohtaamiselle. Parhaiten tämä tapahtuu vahvistamalla ilmapiiriä, joka hyväksyy erilaiset ihmiset, kulttuurit ja tavat elää omaa elämää muita häiritsemättä. Kulttuurien vuorovaikutus tapahtuu ennen kaikkea ihmisten arkielämässä. Jos vuorovaikutukseen tarvitaan tapahtumia, on ne mielestäni lähtökohtaisesti syytä järjestää niin, ettei niihin tarvita veronmaksajien euroja. En kuitenkaan kategorisesti sulje ovea kaupungin rahoitukselle rajatuissa perustelluissa tilanteissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pridessa on kyse siitä, että jokainen saa olla juuri sellainen kuin on ja rakastaa ketä haluaa. Pridessa ei ole kyse siitä, että kenellekään kerrottaisiin, miten heidän pitäisi elämäänsä elää. Haluan rakentaa Helsingistä kaupunkia, jossa jokainen saa olla ja tehdä juuri sitä mitä itse haluaa kunhan ei rajoita muiden vapautta samaan. Siitä Pridessa ja Pride-liputuksessa on kyse ja siksi kannatan liputusta lämpimästi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on sen kokoinen ja sen verran tiiviisti asuttu kaupunki, että lähtökohtaisesti kaikkialle on syytä päästä julkisella liikenteellä. Se ei kuitenkaan ole realismia, että palvelutaso ja vuoroväli olisivat tismalleen sama ydinkeskustassa ja kauempana kaupungin keskustasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki omistaa noin 10 000 hehtaaria metsää. Tästä noin puolet on kaupungin rajojen sisäpuolella, noin puolet lähialueella Uudellamaalla. Helsingin kaupungin metsät ovat suurimmaksi osaksi virkityskäytössä ja metsät ovat säilyneet verrattain monimutoisena. Tästä on syytä pitää kiinni, ei ole mitään syytä toteuttaa avohakkuuita Helsingin kaupungin rajojen sisäpuolella tai monimuotoisessa virkistysmetsässä.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On aika vanhanaikaista asettaa teollisuuden työpaikat ja ympäristö vastakkain. Teollisuuden aiheuttamat päästöt ja jalanjälki ympäristöön ovat kuluneiden vuosikymmenten aikana pienentyneet radikaalisti. Tiedän, että voimme yhteensovittaa sekä teollisuuden työpaikat että ympäristöstä huolehtimisen Helsingissä. Ekologista kompensaatiota hyödyntämällä voimme vahvistaa yhdistämisen edellytyksiä entisestään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On syytä tunnustaa, että Helsinki ei ole viime vuosina onnistunut lähiluonnon suojelemisessa rakennushankkeiden yhteydessä niin hyvin kuin olisi ollut syytä. \n\nKehitysaskelia on kuitenkin otettu, ja viime aikoina hyväksymissämme kaavoissa lähiluonto ja rakentaminenen on kyetty yhdistämään merkittävästi paremmin kuin aiemmin. Yksi positiivinen esimerkki on Länsi-Haagan asemakaava, jota työstettiin erittäin pitkään ja pieteetillä ja jonka lopputulos on mielestäni tasapainoinen. Tätä kehitystä on syytä vahvistaa, mutta en silti olisi valmis toteamaan, että rakentamista pitäisi kokonaan välttää, mikäli se vaatii pienen mittakaavan muutoksia lähiluontoon. Tärkeintä on huolehtia, että jokaisella helsinkiläisellä on pääsy helposti ja vaivattomasti lähiluontoon myös jatkossa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin tavoite on saavuttaa hiilineutraalius vuoteen 2030 mennessä. Vaikka tavoitteen saavuttaminen ei ole helppoa, en kuitenkaan olisi valmis antamaan sellaista negatiivista signaalia, että lähtisimme tästä pakittamaan. Minusta helsinkiläisyyteen ei kuulu luovuttaminen haasteiden edessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jos haluamme pitää talouden pyörät pyörimässä, palvelut toiminnassa ja ihmisten hyvinvoinnin kasvussa, tarvitsemme ihmisiä. Fakta on se, että suomalaisten syntyvyys laskee vuosi vuodelta. Jos jättäisimme Helsingin tulevaisuuden vain syntyvyyden ja maan sisäisen muuttoliikkeen varaan, olisimme hyvin nopeasti kuihtuvan maan kuihtuva pääkaupunki. Tätä en rakkaalle kotikaupungilleni halua, ja siksi tarvitsemme maahanmuuttoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti kaikessa kaupungin toiminnassa on varaa tehostamiselle ja säästöille eikä kotouttamista pidä jättää kriittisen tarkastelun ulkopuolelle, mutta en lähtisi hakemaan merkittäviä säästöjä ainakaan toimintaa supistamalla kotouttamisen palveluista. Toimiva kotouttaminen ja siinä onnistuminen on ensisijaisen tärkeää, jotta saamme Suomeen ja Helsinkiin saapuvat maahanmuuttajat integroitua osaksi yhteiskuntaa. Erityisen tärkeää on huolehtia siitä, että jokainen saapuva maahanmuuttaja löytäisi itselleen työpaikan niin pian kuin mahdollista. Työ on parasta kotouttamista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuton painopiste on siirtynyt vuosi vuodelta enemmän kohti työperäisessä maahanmuuttoa ja humanitaarinen maahanmuutto on pysynyt pääsääntöisesti pakolaiskiintiömme rajoissa. Tällä tiellä on syytä jatkaa. Olisi mahdotonta nähdä, että Helsinki Suomen pääkaupunkina ei ottaisi ollenkaan vastaan kiintiöpakolaisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kannatan lämpimästi järkeviä toimenpiteitä, joilla pyritään vähentämään autoilun aiheuttamia päästöjä. Sähköautojen osuuden kasvattaminen on yksi tärkeistä keinoista tässä työssä. \n\nOn kuitenkin mielestäni outoa, että julkiseen keskusteluun nostetaan tällaisia ehdotuksia, kun samaan aikaan meillä on vielä lukuisia muita keinoja autokannan sähköistämiseksi toteuttamatta. Esimerkiksi autojen latauspaikkojen vähäinen määrä Helsingin keskustassa on merkittävä pullonkaula autokannan sähköistymiselle. Olemme tehneet kuluneen valtuustokauden aikana töitä tilanteen parantamiseksi, mutta vielä ei todellakaan ole valmista. \n\nOn absurdia, että edes keskustelemme polttomoottoriautojen täyskiellosta, kun samaan aikaan työ latausverkon parantamiseksi riittävälle tasolle on täysin kesken. Joku voisi sanoa, että tässä ollaan nyt menossa ”takamus” edellä puuhun.\n\nYlipäätänsä asioiden kieltäminen on harvoin toimiva ratkaisu yhtään mihinkään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ajattelen niin, että lähtökohtaisesti idioottimaisimmatkin ajatukset pitää voida sanoa ääneen, sillä usein yhteiskunnan vastareaktio on tehokas keino osoittaa sanojalle ajatustensa järjettömyys ja vastenmielisyys. Tämä on keskeinen osa ilmaisunvapautta. Johonkin on kuitenkin vedettävä raja, ja sinimustan liikkeen viimeaikaiset toimet ylittävät tämän rajan. Fasismille, etnonationalismille, antisemitismille tai muille vastaaville ääriliikkeille ja -ajatteluille ei kaupungin tarvitse tiloja tarjota.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunki, joka toimii samalla omana hyvinvointialueenaan, on kaikista Suomen hyvivointialueista ainut, jolla ei ole käytössä terveyskeskusmaksua. Ajassa, jossa kaikkialla joudutaan kiristämään vyötä ja nostamaan maksuja maksimiin ei ole hyvä viesti, että Helsinki ainoana alueena luistaa kokonaan maksuista. Se antaa muualle kuvan, että Helsingin sosiaali- ja terveyspalveluiden rahoituksesta olisi varaa leikata, vaikka niin ei missään nimessä ole. Jo oman edunvalvontamme kannalta meidän ei kannattaisi tässä asiassa erottua koko muusta maasta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään nimessä. Monelle nuorelle painotetun opetukset luokat ovat tapa löytää itselleen mieluisa polku omien mielenkiinnon kohteiden pariin ja samalla motivaatiota muuhun oppimiseen. Tarvitsemme kouluihin enemmän tilaa nuorille olla oma itsensä ja toteuttaa itseään, emme vähemmän.\n\nEn ymmärrä, miksi Helsingin kaupunginvaltuuston vasemmalla laidalla SDP, vihreät ja vasemmistoliitto ovat käyneet näin kiivaaseen taisteluun painotetun opetuksen luokkia vastaan. Onneksi saimme viime syksynä luokat pelastettua, kun yksi vihreiden lautakuntajäsen äänesti ryhmänsä kannan vastaisesti painotettujen luokkien säilyttämisen puolesta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Syrjäytymisvaarassa olevia ihmisiä pitää auttaa ja tukea. On meidän kaikkien etu, että syrjätymisen sijaan he pääsevät kiinni elämään, töihin, tienaamaan ja maksamaan veroja. Emme kuitenkaan voi ajatella, että pelkästään rahallista tukea antamalla voisimme ratkaista kaikki ongelmat. Olennaisempaa on, mihin euroja käytetään. Itse näen, että erityisesti kouluihin ja oppimisen tukeen kannattaa panostaa alueilla, joilla asuu syrjäytymisvaarassa olevia ihmisiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kannatan lämpimästi yhden vyöhykkeen kertalippua, mutta en voi kannattaa sitä, että se toteutettaisiin niin, että veronmaksajien taskusta otettaisiin taas entistä suurempi summa kustannusten rahoittamiseksi. Jo nyt veronmaksajat maksaa pitkän matkaa yli 50% joukkoliikenteen kustannuksista. Tätä osuutta ei voi kasvattaa enää prosentin kymmenystäkään, ja tätä linjaa ajoin johdonmukaisesti toimiessani HSL:n hallituksen puheenjohtajana. \n\nOlen varma, että voimme toteuttaa yhden vyöhykkeen kertalipun myös niin, että se ei kasvata veronmaksajan maksuosuutta. Käytännössä tämä voisi tarkoittaa sitä, että lippu olisi esimerkiksi lyhyemmän aikaa voimassa eikä tällöin söisi AB-lipun tuottoja. Tuen mielelläni tällaista ratkaisua ja olen ollut laittamassa liikkeelle työtä ratkaisun löytämiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuten aiemmissa kysymyksissä on jo käsitelty, kaupunki on valitettavasti harvinaisen huono tuottamaan mitään palvelua tehokkaasti omana tuotantonaan. Paljon järkevämpää on hankkia kaupungin ulkopuolelta sellaiset palvelut, joita lukuisat eri yritykset keskenään kilpaillen tehokkaasti tuottavat. Kun markkina toimii, pitää se huolen siitä, että kustannukset pysyvät niin alhaisina kuin mahdollista. Kaupungin oma tuotanto ei ole mikään hopealuoti jolla ongelmat ratkeaa, itseasiassa usein päinvastoin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Asun itse vuokratontilla sijaitsevassa taloyhtiössä ja olisi tietysti helppoa lähteä tekemään tällaisia populistisia lupauksia, mutta valitettavasti käsitys siitä, että tonttien vuokrahintoja alentamalla voisi suoraviivaisesti pienentää asumisen kustannuksia ei pidä paikkansa. Esimerkiksi asuntojen vuokrahinta määräytyy markkinoilla, eikä tonttivuokran alentaminen näy suoraan jokaisen helsinkiläisen kukkarossa. Tämä ei kuitenkaan tarkoita, ettenkö pitäisi tärkeänä, että tonttivuokrat pidetään kohtuullisena\n\nJos tällaiseen olisi varaa, käyttäisin rahat paljon mielummin työn verotuksen keventämiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Varmaan olisi hyvä. Tuulivoimaa tarvitaan lisää. En kuitenkaan tiedä, miksi helsinkiläisenä kaupunginvaltuutettuna minun näkemykselläni asian suhteen olisi kovinkaan suurta merkitystä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Olen tehnyt kaupunginvaltuustossa neljä vuotta töitä sen eteen, että helsinkiläiset saisivat itse päättää, minkälaista elämää elävät. Oli kyse sitten liikkumisesta, asumisesta tai muista arjen ratkaisuista, tietävät ihmiset itse parhaiten, mitkä ratkaisut sopivat parhaiten omaan arkeen. Poliitikkojen tehtävä ei ole kertoa helsinkiläisille, minkälaisia ratkaisuja heidän pitäisi tehdä tai miten heidän pitäisi elämäänsä elää. Sen sijaan kaupungin pitäisi keskittyä avaamaan helsinkiläisille ovia ja kannustaa tekemään rohkeasti omannäköisiään ratkaisuja.\n\nOlen ylpeä niistä edistysaskelista joita olemme ottaneet, mutta vielä ei ole valmista. Siksi haluaisin kovasti jatkaa työtä, ja pyydän luottamustasi jatkokaudelle kaupunginvaltuustoon.",
  "video_description_sv": "Jag har arbetat i fyra år i stadsfullmäktige för att Helsingforsborna ska få bestämma själva hur de vill leva sina liv. Oavsett om det handlar om hur man rör sig, bor eller gör andra vardagliga val, vet människor bäst själva vilka lösningar som passar dem. Det är inte politikernas uppgift att tala om för Helsingforsborna vilka beslut de ska fatta eller hur de ska leva sina liv. I stället borde staden fokusera på att öppna dörrar och uppmuntra människor att modigt välja det som känns rätt för dem.\n\nJag är stolt över de framsteg vi har gjort, men arbetet är inte färdigt än. Därför vill jag gärna fortsätta och ber om ditt förtroende för en ny mandatperiod i stadsfullmäktige.",
  "video_description_en": "I have worked for four years in the City Council to ensure that the people of Helsinki can decide for themselves how they want to live their lives. Whether it’s about mobility, housing, or other everyday choices, people know best what solutions suit them. It is not the politicians’ job to tell Helsinki residents what decisions they should make or how they should live their lives. Instead, the city should focus on opening doors and encouraging people to boldly make choices that feel right for them.\n\nI am proud of the progress we have made, but the work is not finished yet. That’s why I would love to continue my work and ask for your trust for another term in the City Council.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Minut tunnetaan siitä, että perehdyn asioihin perusteellisesti ennen mielipiteen ja päätöksen muodostamista. Luen paperit ennen kokousta ja huolehdin siitä, että tulen neuvotteluihin valmistautuneena. Lupaan toimia tämän mukaisesti myös jatkossa.\n",
      "se": "Jag är känd för att jag noggrant sätter mig in i saker innan jag bildar en åsikt och fattar beslut. Jag läser dokumenten innan mötet och ser till att jag kommer förberedd till förhandlingarna. Jag lovar att fortsätta agera i enlighet med detta.",
      "en": " I am known for thoroughly familiarizing myself with matters before forming an opinion and making decisions. I read the documents before meetings and ensure that I come prepared for negotiations. I promise to continue acting accordingly in the future.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1998,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Vapaus – Jokaisella on oikeus elää elämäänsä haluamallaan tavalla, kunhan ei rajoita toisten vapautta. Hyvän kaupungin tehtävä on luoda puitteet jokaiselle elää elämäänsä juuri niin kuin itse haluaa.\n\nVastuu – Yksilön tulee kantaa vastuu omista valinnoistaan, teoistaan ja niiden seurauksista.\n\nMahdollisuuksien tasa-arvo – Jokaiselle on taattava mahdollisuus edetä elämässä taustastaan riippumatta.\n\nYritteliäisyys – Työn tekeminen ja ahkeruus ovat keskeisiä menestyksen ja hyvinvoinnin lähteitä niin yksilölle kuin yhteiskunnallekin.\n\nRehellisyys – Avoimuus, suoraselkäisyys ja rehellisyys ovat keskeisiä arvoja, joiden varassa toimin.",
      "se": "Frihet – Alla har rätt att leva sitt liv på det sätt de själva vill, så länge de inte begränsar andras frihet. En bra stad ska skapa förutsättningar för var och en att leva sitt liv precis som de önskar.\n\nAnsvar – Individens ansvar är att stå för sina egna val, handlingar och deras konsekvenser.\n\nLika möjligheter – Alla ska ha möjlighet att utvecklas och nå framgång i livet, oavsett bakgrund.\n\nDrivkraft och företagsamhet – Arbete och flit är centrala för framgång och välmående, både för individen och för samhället i stort.\n\nÄrlighet – Öppenhet, rakryggadhet och ärlighet är grundläggande värderingar som jag lever efter.",
      "en": "Freedom – Everyone has the right to live their life as they choose, as long as they do not restrict the freedom of others. A good city should provide the framework for everyone to live their life as they wish.\n\nResponsibility – An individual must take responsibility for their own choices, actions, and their consequences.\n\nEquality of Opportunity – Everyone should have the opportunity to advance in life, regardless of their background.\n\nEntrepreneurial Spirit – Hard work and diligence are key sources of success and well-being, both for individuals and for society as a whole.\n\nHonesty – Openness, integrity, and honesty are core values that guide my actions.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan nojata päätöksenteossa uusimpaan ja luotettavimpaan tutkittuun tietoon. Jos kohtaan tilanteen, jossa uusi tieto osoittaa aikaisemman mielipiteeni tai kantani vääräksi, lupaan päivittää kantaani uuden tutkitun tiedon perusteella. ",
      "se": "Jag lovar att alltid basera mina beslut på den senaste och mest tillförlitliga forskningen. Om jag stöter på en situation där ny information visar att min tidigare åsikt eller ståndpunkt är felaktig, lovar jag att uppdatera min ståndpunkt baserat på den nya forskningen.",
      "en": " I promise to always base my decisions on the latest and most reliable research. If I encounter a situation where new information proves my previous opinion or stance to be incorrect, I promise to update my position based on the new research.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.matiaspajula.fi/",
    "facebook_url": "https://www.facebook.com/pajulamatias/",
    "instagram_url": "https://www.instagram.com/matiaspajula/",
    "X_url": "https://x.com/PajulaMatias",
    "tiktok_url": null,
    "municipality_fix": {
      "fi": "Haluan rakentaa Helsingistä kaupungin, jossa ihmisillä olisi enemmän tilaa tehdä omia valintojaan ja jossa olisi helpompi elää omannäköistä elämää.\n\nPoliitikkojen tehtävä ei ole kertoa helsinkiläisille, miten heidän pitäisi elämäänsä elää. Sen sijaan kaupungin pitäisi keskittyä avaamaan helsinkiläisille ovia ja kannustaa tekemään rohkeasti omannäköisiään ratkaisuja.\n\nPärjätäksemme Euroopan metropolien kilpailussa me tarvitsemme enemmän tilaa riskien ottamiselle, onnistumiselle, epäonnistumiselle ja uudelleen yrittämiselle. Meidän tulee luoda Helsingistä kaupunki, jossa saa yrittää ja jopa menestyä! Epäonnistumista ei pidä pelätä, sillä jos pelkäämme, emme uskalla koskaan edes yrittää. Meidän on luotava puitteet, joissa kannattaa yrittää ja pyrkiä parhaaseen lopputulokseen. Tämä kaikki lähtee liikkeelle siitä, että pyrimme maksimoimaan ihmisten tilan tehdä itse omaa elämää koskevat ratkaisunsa.\n",
      "se": "Jag vill bygga Helsingfors till en stad där människor har större frihet att göra sina egna val och där det är lättare att leva sitt liv på sitt eget sätt.\n\nDet är inte politikernas uppgift att tala om för Helsingfors invånare hur de ska leva sina liv. I stället borde staden fokusera på att öppna dörrar för invånarna och uppmuntra dem att göra modiga, personliga val.\n\nFör att klara oss i konkurrensen med Europas metropoler behöver vi mer utrymme för att ta risker, lyckas, misslyckas och försöka igen. Vi måste skapa ett Helsingfors där människor får pröva – och till och med lyckas! Misslyckande ska inte fruktas, för om vi är rädda vågar vi aldrig ens försöka. Vi måste skapa förutsättningar där det lönar sig att försöka och sträva efter det bästa möjliga resultatet. Allt detta börjar med att vi maximerar människors frihet att själva fatta beslut om sina liv.",
      "en": "I want to build Helsinki into a city where people have more freedom to make their own choices and where it is easier to live life on their own terms.\n\nIt is not the job of politicians to tell Helsinki residents how they should live their lives. Instead, the city should focus on opening doors for its people and encouraging them to make bold, personal decisions.\n\nTo succeed in the competition among Europe's metropolises, we need more space for taking risks, succeeding, failing, and trying again. We must create a Helsinki where people are free to try—and even to succeed! Failure should not be feared, because if we are afraid, we will never dare to try in the first place. We must establish an environment where it is worthwhile to strive and aim for the best possible outcome. This all begins with maximizing people's freedom to make their own life decisions.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen helsinkiläinen kaupunginvaltuutettu ja kaupunginhallituksen jäsen. Kuulun lisäksi Helsingin kaupunginhallituksen elinkeinojaostoon ja olen Vantaan Energia Oy:n hallituksen jäsen.",
      "se": "Jag är stadsfullmäktigeledamot i Helsingfors och medlem av stadsstyrelsen. Dessutom är jag medlem i stadsstyrelsens näringslivssektion och styrelseledamot i Vantaan Energia Oy.",
      "en": " am a City Councilor of Helsinki and a member of the City Board. Additionally, I am part of the City Board's Economic Development Subcommittee and a board member of Vantaan Energia Oy.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan, että käteni eivät tärise eikä päätöksentekokykyni sumennu, vaikka viimeisen rivin luvuissa olisi monta nollaa tai tehtävät päätökset vaikeita. Kykenen tekemään ja viemään läpi myös seuraavalla valtuustokaudella sellaisia välttämättömiä päätöksiä, joista ei heru pelkkiä kiitoksia. Äänestäjäni voivat luottaa siihen, että jatkossakin linjani pitää, vaikka Helsingin Sanomat koko aukeaman kokoisella otsikollaan sysäisi vastuun vaikeista päätöksistä yksin minun syliini, kuten kävi viime syksynä HSL:n lippujen hinnoista päätettäessä.",
      "se": "Jag lovar att mina händer inte skakar och att min beslutsförmåga inte grumlas, även om siffrorna på sista raden har många nollor eller om besluten är svåra. Jag kan fatta och genomföra även under nästa mandatperiod sådana nödvändiga beslut som inte enbart leder till tacksamhet. Mina väljare kan lita på att jag står fast vid min linje även i framtiden, även om Helsingin Sanomat med en helsidesrubrik skulle lägga ansvaret för svåra beslut enbart i mitt knä, som det skedde förra hösten när beslutet om HSL:s biljettpriser fattades.",
      "en": " I promise that my hands will not shake, nor will my decision-making ability become clouded, even if the figures on the bottom line have many zeros or the decisions to be made are difficult. I am capable of making and implementing necessary decisions in the next council term as well, even when they do not bring only gratitude. My voters can trust that I will stick to my principles in the future as well, even if Helsingin Sanomat, with a full-page headline, places the responsibility for difficult decisions solely on me, as happened last autumn when deciding on HSL ticket prices.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Työskentelen tällä hetkellä ulkoministeri Elina Valtosen erityisavustajana ulkoministeriössä. Olen aiemmin työskennellyt muun muassa Varusmiesliiton ja Kokoomusnuorten puheenjohtajana sekä toiminut hallitusneuvottelijana Petteri Orpon hallitusta muodostettaessa.",
      "se": "Jag arbetar för närvarande som specialrådgivare åt utrikesminister Elina Valtonen vid utrikesministeriet. Tidigare har jag varit ordförande för Beväringsförbundet och ordförande för Samlingspartiets ungdomsförbund samt fungerat som regeringsförhandlare vid bildandet av Petteri Orpos regering.",
      "en": "I currently work as a Special Adviser to Minister for Foreign Affairs Elina Valtonen at the Ministry for Foreign Affairs. Previously, I have served as the Chair of the Conscripts’ Union and the Chair of the Youth League of the National Coalition Party, as well as a government negotiator during the formation of Petteri Orpo’s government.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
