{
  "id": 7684,
  "first_name": "Merja",
  "last_name": "Salo",
  "election_number": 444,
  "party_id": 3,
  "image": "kuvat/akv2025/7684/5988edc8-3ce6-4670-bb04-2af6b5c4e20f",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni lapsilla on oikeus käydä koulua turvallisesti lähellä kotiaan. Lähikoulu tukee lapsen hyvinvointia ja mahdollistaa arjen sujuvuuden sekä vahvistaa sosiaalisia suhteita, kun samojen kavereiden kanssa voi viettää aikaa myös koulun ulkopuolella.\n\nVastuullinen rahankäyttö on tärkeää, mutta säästöt eivät saa johtaa siihen, että palvelut heikkenevät tai lasten koulumatkat pitenevät kohtuuttomasti. Päätösten tulee perustua kokonaishyötyyn, ei vain lyhyen aikavälin taloudellisiin laskelmiin. Pienten koulujen merkitys paikallisyhteisölle ja lasten hyvinvoinnille on suuri, ja siksi suhtaudun niiden lakkauttamiseen kriittisesti.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaikki kielitaito on panostus lapsen tulevaisuuteen, ja varhainen kielen oppiminen on usein helpompaa ja luonnollisempaa. On kuitenkin tärkeää, että mahdollisuus varhaiseen kielenoppimiseen on vapaaehtoinen. \n\nKielellinen monimuotoisuus tukee tasa-arvoa ja yhteisöllisyyttä. Helsinki on kaksikielinen kaupunki, ja ruotsin taidosta voi olla myös hyötyä myöhemmin niin opiskelussa, työelämässä kuin arjessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liian suurissa ryhmissä oppilaiden yksilöllinen huomioiminen kärsii, ja erityisesti hiljaisemmat lapset tai ne, jotka tarvitsevat enemmän tukea, saattavat jäädä huomiotta. Pienemmät ryhmäkoot parantavat oppimisen laatua ja tukevat lasten hyvinvointia sekä koulussa viihtymistä.\n\nLisäksi pienemmät opetusryhmät helpottavat opettajien työkuormaa, mikä vähentää uupumusta ja parantaa opetuksen laatua. Laadukas perusopetus on pitkän tähtäimen investointi, joka tukee tasa-arvoisia mahdollisuuksia ja luo pohjan lasten tulevaisuudelle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ruoan suhteen on tärkeää säilyttää tasapaino ja tarjota monipuolista, ravitsevaa ruokaa, joka huomioi erilaiset tarpeet ja ruokavaliot. Liha kuuluu suomalaiseen ruokakulttuuriin, ja se on tärkeä proteiinin lähde. \n\nTärkeintä on, että kaikilla lapsilla on mahdollisuus terveelliseen ja täysipainoiseen ruokaan ilman, että valinnanvapaus tai ravitsemukselliset tarpeet kärsivät.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lapsen ensimmäiset vuodet ovat tärkeitä kehityksen ja kiintymyssuhteiden muodostumisen kannalta, ja perheillä tulisi olla todellinen valinnanvapaus päättää, missä ja miten pienimmät lapset hoidetaan. Kaikilla vanhemmilla ei ole taloudellista mahdollisuutta jäädä kotiin, vaikka he haluaisivat, joten taloudellinen tuki auttaa perheitä tekemään parhaan ratkaisun lapsensa hyvinvoinnin kannalta.\n\nPäiväkodit ovat tärkeä osa varhaiskasvatusta, mutta niiden ei pitäisi olla ainoa vaihtoehto.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kristilliset perinteet ovat osa suomalaista kulttuuria ja historiaa. On tärkeää ymmärtää ja arvostaa omaa kulttuuriperintöä. Samalla tulee huomioida myös se, että koulujen tulee olla kaikille oppilaille yhdenvertaisia ja avoimia riippumatta uskonnollisesta taustasta.\n\nPerinteiden ylläpitäminen ei saa tarkoittaa muiden katsomusten syrjintää, vaan niiden tulisi olla kulttuurinen eikä uskonnollisesti sitova osa koulun arkea. Koulujen tulee huolehtia siitä, että jokainen oppilas tuntee itsensä osalliseksi ja arvostetuksi, samalla kun suomalaisen kulttuurin juuret säilyvät osana opetusta ja juhlakäytäntöjä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Perheiden tukeminen on tärkeää, mutta kestävä väestönkasvu ei voi perustua kertaluonteisiin rahallisiin kannustimiin, vaan hyviin peruspalveluihin ja toimiviin rakenteisiin. Ensin on varmistettava, että Helsingissä on riittävästi laadukkaita päivähoitopaikkoja (ja lastenhoitajia), terveyskeskuspalvelut toimivat, koulut ja liikuntamahdollisuudet ovat kunnossa sekä asuinympäristö on turvallinen ja viihtyisä.\n\nKun perheiden hyvinvointiin ja arjen sujuvuuteen on pitkäjänteisesti aitouduttu, se houkuttelee asukkaita luonnollisesti ilman erillisiä rahallisia houkuttimia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että kunnan varoja käytetään tehokkaasti ja vastuullisesti, mutta samalla tarvittavat palvelut on turvattava. Leikkauksia ei pidä tehdä heikentämällä peruspalveluita, vaan järkevöittämällä toimintaa, karsimalla byrokratiaa ja kohdentamalla resurssit paremmin.\n\nJos säästöjä saadaan aikaan ilman, että koulut, terveydenhuolto, vanhustenhoito tai muut olennaiset palvelut kärsivät, se on parempi vaihtoehto kuin verojen korottaminen. Palveluiden sujuvuus ja verovarojen vastuullinen käyttö ovat avainasemassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Verotuksen on oltava oikeudenmukaista, ja siksi kaikkien tulomuotojen tulisi osallistua yhteiskunnan ylläpitämiseen, ei vain palkkatulojen. Pääomatulojen verottaminen voisi tasata verorasitusta.\n\nOn tärkeää välttää verotuksen kohtuuttomuutta ja varmistaa, ettei se heikennä investointeja tai yritystoimintaa. Siksi mahdollinen kunnallisverotus tulisi suunnitella huolellisesti ja oikeudenmukaisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Päätösten tulee perustua palveluiden laatuun, kustannustehokkuuteen ja kuntalaisten etuun, ei pelkästään siihen, kuka palvelun tuottaa.\n\nOn tärkeää, että verorahat käytetään vastuullisesti, eikä kunnallista toimintaa saa ohjata pelkästään hallinnolliset rakenteet, palveluiden laatu ja saatavuus on asetettava etusijalle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntien ensisijainen tehtävä on huolehtia peruspalveluista, kuten koulutuksesta, terveydenhuollosta ja sosiaalipalveluista. Maakuntalentojen rahoittaminen ei kuulu kuntien ydintehtäviin.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työllistymisen tukeminen ei ole yksiselitteistä, tärkeämpää olisi kuunnella työttömien tarpeita. Monille etäpalvelut voivat olla hyödyllisiä ja joustavia, mutta kaikille ne eivät riitä. \n\nSen sijaan, että tuki olisi vain etänä saatavilla, tulisi varmistaa monimuotoiset ja saavutettavat palvelut, joissa yhdistetään sekä digitaalisia että lähipalveluita yksilöllisten tarpeiden mukaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maankäytön ja kaavoituksen on oltava suunnitelmallista ja perustuttava neuvotteluihin sekä vapaaehtoisiin ratkaisuihin aina kun mahdollista. Pakkolunastus on äärimmäinen keino, jota tulisi käyttää vain hyvin poikkeuksellisissa tilanteissa, joissa yleinen etu sitä vaatii ja muita vaihtoehtoja ei ole.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuuri on merkittävä hyvinvoinnin ja elinvoiman lähde, ja sen saavutettavuus on turvattava. Teatterit, muiden kulttuuripalvelujen ohella luovat työpaikkoja, vahvistavat yhteisöllisyyttä ja rikastuttavat kaupunkikuvaa.\n\nKulttuurin rahoitusta tulisi arvioida kokonaisvaltaisesti ja pitäisi huolehtia siitä, että asukkailla on mahdollisuus nauttia monipuolisesta kulttuuritarjonnasta. Mikäli valtion tuki heikkenee, kunnan on harkittava lisärahoitusta kaikenlaiselle kulttuurille. Teatterit eivät kuitenkaan ole ainoa tuettava kulttuurimuoto. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat yhteisöllisiä tiloja, joissa asiantunteva henkilökunta auttaa, neuvoo ja tukee asiakkaita.\n\nTäysin itsepalveluun siirtyminen voisi mielestäni heikentää kirjastojen saavutettavuutta ja niiden tarjoamaa tukea erityisesti lapsille, ikäihmisille ja erityisryhmille. Palveluiden sujuvuutta ja resursseja voidaan kehittää järkevästi ilman, että henkilökuntaa poistetaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuuri kuuluu kaikille, ja sen saavutettavuus sekä monimuotoisuus rikastuttavat koko yhteiskuntaa. Erilaiset kulttuuritapahtumat edistävät yhteisöllisyyttä, ymmärrystä ja vuoropuhelua ihmisten välillä. Ne luovat myös työpaikkoja ja elinvoimaa paikallisesti.\n\nKun kulttuurit kohtaavat, syntyy uusia ideoita ja mahdollisuuksia, jotka hyödyttävät koko kuntaa – niin taloudellisesti kuin sosiaalisestikin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tasa-arvo ja oikeudenmukaisuus ovat minulle tärkeitä arvoja, jokaisella tulee olla oikeus elää avoimesti omana itsenään. Pride-liputus on symbolinen tapa viestiä, että kunta seisoo yhdenvertaisuuden ja syrjimättömyyden puolella. Kunnan tehtävänä on tukea kaikkia asukkaitaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikilla asukkailla, asuinpaikasta riippumatta, tulee olla mahdollisuus käyttää peruspalveluita. Toimiva julkinen liikenne lisää yhteisöllisyyttä, helpottaa työssäkäyntiä ja vähentää eriarvoisuutta.\n\nLiikennejärjestelyissä on tärkeää kohdentaa resurssit järkevästi, esimerkiksi yhdistämällä joustavia ja kysyntään perustuvia ratkaisuja. Hyvät liikenneyhteydet eivät ole pelkkä kustannus, vaan investointi kuntalaisten hyvinvointiin ja alueen elinvoimaisuuteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Metsät ovat tärkeitä niin virkistyksen, luonnon monimuotoisuuden kuin ilmaston kannalta. Kunnan metsien hoidossa tulisi suosia monimuotoisuutta tukevia ja kestäviä metsänhoitomenetelmiä, sellaisia jotka säilyttävät metsien rakenteen ja mahdollistavat virkistyskäytön.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työpaikat ja elinkeinoelämän kehittäminen ovat tärkeitä, mutta niiden on oltava kestävässä tasapainossa ympäristön kanssa. Lyhytnäköiset ratkaisut, jotka vahingoittavat luontoa, voivat pitkällä aikavälillä aiheuttaa enemmän haittaa kuin hyötyä. Elinympäristön hyvinvointi, asukkaiden terveys ja luonnon monimuotoisuus on turvattava.\n\nKunnan tulee panostaa kestävään kehitykseen jolloin sekä uudet työpaikat että ympäristövastuullisuus voivat kulkea käsi kädessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentaminen on tärkeää, mutta sen on tapahduttava kestävällä tavalla, joka huomioi luonnon monimuotoisuuden ja asukkaiden viihtyvyyden. Lähiluonto tarjoaa terveyshyötyjä ja virkistysmahdollisuuksia, joita ei pidä uhrata lyhytnäköisten rakennushankkeiden vuoksi.\n\nUskon, että on mahdollista kehittää kuntaa viisaasti ja tasapainoisesti. Rakentamisen ja luonnon ei tarvitse olla vastakkain. Parhaat ratkaisut löytyvät huolellisella suunnittelulla ja yhteistyöllä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ilmastonmuutoksen hillitseminen on tärkeää, ja Helsinki voi toimia edelläkävijänä kestävän kehityksen ratkaisuissa. Lähiluonnon säilyttäminen, kestävä rakentaminen ja ympäristöystävälliset ratkaisut edistävät sekä asukkaiden hyvinvointia että pitkän aikavälin taloudellista kestävyyttä.\n\nSiirtymän on taloudellisesti ja sosiaalisesti kestävä, eikä esimerkiksi peruspalveluiden laatu  saa kärsiä liian nopeista muutoksista. Tavoitetta kohti on järkevää edetä huolellisen suunnittelun ja realististen askelmerkkien avulla, jotta kunta voi saavuttaa hiilineutraaliuden tehokkaasti ilman kohtuutonta kuormitusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Työikäisten määrän väheneminen ja palvelualojen työvoimapula ovat haasteita, joihin maahanmuutto voi tuoda ratkaisuja. Ensin on kuitenkin tärkeää varmistaa, että kotoutuminen, kielitaito ja työllistymismahdollisuudet toimivat hyvin. Helsingin tehtävänä on luoda sellaiset rakenteet, että kotoutuminen ja työelämään pääsy on sujuvaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että kotouttamispalvelut toimivat hyvin, jotta maahanmuuttajat voivat oppia kielen, löytää työpaikan ja integroitua yhteiskuntaan. Hyvin hoidettu kotoutuminen tuo pitkällä aikavälillä säästöjä, kun ihmiset pääsevät nopeammin työelämään ja mukaan yhteisöön. Sen sijaan, että leikataan kotouttamispalveluista, tulisi panostaa tehokkaisiin ja toimiviin keinoihin, jotka tukevat itsenäistymistä ja osallistumista yhteiskuntaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomella ja myös kunnilla on vastuu kansainvälisestä humanitaarisesta avusta. Hyvin hoidettu kotoutuminen tuo pitkällä aikavälillä hyötyjä sekä yksilölle että koko yhteiskunnalle.\n\nOn tärkeää, että Helsinki huolehtii kotouttamisen resursseista, jotta uusilla asukkailla on mahdollisuus oppia kieli, työllistyä ja tulla osaksi yhteisöä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Liikenteen päästöjä on tärkeää vähentää, mutta kielto ei ole minusta paras ratkaisu, sillä se voi aiheuttaa kohtuuttomia hankaluuksia esimerkiksi pienyrittäjille, huoltoajoille ja niille, joilla ei ole mahdollisuutta sähkö- tai hybridiautoon.\n\nSen sijaan liikenteen sujuvuutta ja vähäpäästöisiä vaihtoehtoja tulisi edistää esimerkiksi parantamalla joukkoliikennettä, sähköautojen latausmahdollisuuksia ja jakamistalouden ratkaisuja. Kannustaminen ja vaihtoehtojen tarjoaminen ovat tehokkaampia keinoja kuin ehdoton kielto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että kaupungin tilat ovat kaikkien käytettävissä tasapuolisin ja selkein periaattein. Samalla tulee kuitenkin huolehtia siitä, ettei tiloja käytetä vihapuheen tai syrjinnän levittämiseen.\n\nHaasteena on, kuka ja millä perusteella määrittelee, mikä on ääriliike. Päätösten tulee perustua lakiin ja selkeisiin kriteereihin, jotta sanavapaus ja demokratia eivät vaarannu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Perusterveydenhuollon pitää olla kaikkien saavutettavissa, eikä maksujen asettaminen saa johtaa siihen, että ihmiset jättävät hoitoon hakeutumatta taloudellisista syistä. Toimintaa olisi tärkeää kehittää tehokkaammaksi ja varmistaa, että resurssit kohdentuvat oikein.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kyllä, jos tilalle saadaan malli, jossa painotettua opetusta tarjotaan tasapuolisesti kaikissa kouluissa.\n\nPainotettu opetus on tärkeä osa koulutusta, mutta nykyinen malli luo samalla eriarvoisuutta ja alueellista epätasa-arvoa keskittymällä tiettyihin kouluihin. Tavoitteena tulisi olla kaikkien oppilaiden tasapuoliset mahdollisuudet kehittää taitojaan omien vahvuuksiensa mukaisesti, ilman että koulupaikan saaminen riippuu valintakokeista tai asuinpaikasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olen jokseenkin samaa mieltä siitä, että Helsingin pitää osoittaa nykyistä enemmän tukea alueille, missä asuu enemmän syrjäytymisvaarassa olevia ihmisiä, mutta tuen kohdentamisessa on tärkeää huomioida yksilölliset tarpeet, ei pelkästään tietyt väestöryhmät.\n\nHelsingissä on suuria hyvinvointi- ja terveyseroja eri alueiden välillä, ja on tärkeää kohdistaa resurssit oikein, jotta apu menee niitä eniten tarvitseville. Syrjäytymisvaarassa voivat olla monenlaiset ihmiset, eivät vain tietyt ryhmät, siksi tukitoimia tulisi suunnata laajemmin niille, jotka aidosti hyötyvät niistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin joukkoliikenteen tulisi olla mahdollisimman edullinen ja saavutettava, sillä se edistää kestävää liikkumista, vähentää yksityisautoilua ja tukee yhdenvertaisuutta. Kertalipun hinnan alentaminen on askel oikeaan suuntaan, mutta pitkällä aikavälillä tavoitteena tulisi olla maksuton joukkoliikenne.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulu- ja opiskeluterveydenhuolto on keskeinen ennaltaehkäisevä palvelu, ja sen tulisi olla saavutettavaa, jatkuvaa ja laadukasta. Yksityisten palveluiden hyödyntäminen voi tarjota nopean ratkaisun, mutta pitkällä aikavälillä kaupungin omien resurssien vahvistaminen on kestävämpi ja kokonaisuudessaan kustannustehokkaampi vaihtoehto.\n\nLisäämällä vakituista henkilökuntaa varmistetaan pysyvät hoitosuhteet ja lasten sekä nuorten hyvinvoinnin kokonaisvaltainen seuranta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin kohtuuttomasti nousseet vuokrat ja tonttivuokrien korkeat tuottotavoitteet vaikuttavat suoraan asukkaiden asumiskustannuksiin. Kaupunki voi omilla päätöksillään hillitä asumisen hintaa, ja tonttivuokrien kohtuullistaminen olisi yksi keino siihen.\n\nTonttivuokrien alentamisen tulisi tapahtua hallitusti, jotta kaupungin talous pysyy tasapainossa ja kaupunkikehitystä voidaan jatkaa vastuullisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Lähiruoan ja kotimaisten raaka-aineiden käyttö tukee paikallista taloutta, lyhentää ruokaketjuja ja edistää kestävää kehitystä. Lyhyemmät kuljetusmatkat vähentävät ympäristökuormitusta ja parantavat ruoan jäljitettävyyttä.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Lähiluonto ja metsien ekologinen arvo ovat tärkeitä sekä ympäristön että kaupunkilaisten hyvinvoinnin kannalta. Kunnan metsät tarjoavat virkistysmahdollisuuksia, edistävät asukkaiden terveyttä ja hyvinvointia sekä toimivat hiilinieluina ilmastonmuutoksen torjunnassa. Suojelulla varmistetaan monimuotoisuuden säilyminen ja edistetään kestävää kaupunkikehitystä.\n\nToisaalta myös metsätalous voi olla perusteltua, jos sitä harjoitetaan vastuullisesti ja luonnon monimuotoisuus huomioiden. Metsien suojelu ja kestävä käyttö tulisi tasapainottaa siten, että ekologiset, sosiaaliset ja taloudelliset näkökulmat otetaan huomioon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Vaikka uusiutuvaan energiaan kannattaa panostaa, on olennaista, että investoinnit tehdään kestävällä ja huolellisesti harkitulla tavalla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "On tärkeää, että ikäihmiset voivat elää tutussa ympäristössä mahdollisimman pitkään. Kotihoidon ja paikallisten hoivapalveluiden kehittäminen on keskeistä, jotta hoitoa voidaan tarjota yksilöllisesti ja inhimillisesti.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "En ole tutustunut Pihtiputaan ja Kinnulan tuulivoimahankkeisiin. Lähtökohtaisesti uusiutuvaan energiaan kannattaa panostaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kulttuuri luo työpaikkoja ja hyvinvointia – tehdään siitä kaikkien oikeus!\n\nKulttuuri ei ole vain harrastus, se on myös elinkeino, se luo työpaikkoja ja hyvinvointia. Helsingissä  kulttuurin ja harrastusten on mielestäni oltava saavutettavia kaikille perheen varallisuudesta riippumatta. Helsingin tulee tukea lasten ja nuorten harrastusmahdollisuuksia, kirjastoja, nuorisotiloja ja kulttuuritapahtumia, jotta jokainen voi löytää oman juttunsa ja kehittää itseään luovasti.\n\nKulttuuri ei ole vain menoerä, se on investointi viihtyisään Helsinkiin ja hyvinvoiviin asukkaisiin. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1977,
    "language_skills": [
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 50,
      "background_info_id": 16,
      "name_fi": "ammattitutkinto",
      "name_sv": "yrkesexamen",
      "name_en": "Vocational degree",
      "name_ru": "профессиональное училище",
      "name_sme": "ámmátdutkkus",
      "name_ara": "دبلوم مهني",
      "target_value": 2,
      "name_ukr": "професійне училище",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Minulle tärkeimmät arvot ovat perhe ja läheiset, rehellisyys, oikeudenmukaisuus, tasa-arvo sekä yhteisöllisyys ja yhteistyö. Ne ohjaavat päätöksiäni ja toimintaani.\n\nPerhe ja läheiset ovat elämän tärkein voimavara. Hyvinvoiva perhe ja läheisverkosto luovat pohjan turvalliselle ja onnelliselle elämälle. Työn ja perhe-elämän on tuettava toisiaan.\n\nRehellisyys on kaiken kestävän toiminnan perusta. Ilman sitä ei ole luottamusta – ei ihmissuhteissa, työelämässä eikä päätöksenteossa.\n\nOikeudenmukaisuus tarkoittaa, että jokaisella on mahdollisuus hyvään elämään. Heikommassa asemassa olevia on tuettava.\n\nTasa-arvo takaa jokaiselle mahdollisuuden tavoitella unelmiaan taustasta riippumatta.\n\nYhteisöllisyys ja yhteistyö vievät yhteiskuntaa eteenpäin. Parhaat ratkaisut syntyvät kuuntelemalla, keskustelemalla, ottamalla huomioon erilaisen näkökulmat ja tekemällä yhteistyötä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Turvallinen ja tasa-arvoinen koulupolku jokaiselle\n\nLupaan tehdä parhaani, jotta jokainen lapsi ja nuori saa käydä koulua turvallisessa ja kannustavassa ympäristössä. Meidän tulee panostaa koulurauhaan, siihen, että henkilökuntaa on riittävästi ja oppimisen tuki toimii. Kiusaamiseen, häirintään ja väkivaltaan tulee puuttua määrätietoisesti.\n\nJokaisella oppilaalla pitää olla mahdollisuus laadukkaaseen ja motivoivaan opetukseen lähellä kotia ilman, että koulut jakautuvat voittajiin ja häviäjiin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://merja.kaikkienkaveri.fi/",
    "facebook_url": "https://www.facebook.com/merja21234567",
    "language_some_other": {
      "fi": "Turkki",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsingissä rahaa on riittävästi, mutta sen kohdentaminen on ratkaisevaa. Tärkeintä on panostaa palveluihin, jotka edistävät asukkaiden hyvinvointia, oikeudenmukaisuutta ja kaupungin elinvoimaisuutta.\n\nVanhustenhoito tarvitsee parempaa resursointia ja henkilökunnan jaksamisen tukemista. Ikääntyneille on taattava laadukas ja inhimillinen hoito, joka turvaa heidän hyvinvointinsa ja mahdollistaa arvokkaan elämän.\n\nNuorten hyvinvointi on investointi tulevaisuuteen. Helsingissä on varmistettava, että nuorilla on turvallisia kasvupaikkoja, matalan kynnyksen palveluita sekä mahdollisuuksia koulutukseen ja työllistymiseen.\n\nPalveluiden sujuvuus ja verorahojen vastuullinen käyttö ovat avainasemassa. Rahoja ei tule hukata tehottomiin rakenteisiin, vaan ne on kohdennettava sinne, missä niillä on suurin vaikutus helsinkiläisten hyvinvointiin ja kaupungin kehitykseen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen työsuojeluvaltuutettu sekä toimin useammassa kulttuurialan yhdistyksen hallituksessa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 6,
      "background_info_id": 2,
      "name_fi": "Konservatiivi",
      "name_sv": "Konservativ",
      "name_en": "Conservative",
      "name_ru": "Консерватор",
      "name_sme": "Konservatiiva",
      "name_ara": "محافظ",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "suomi",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Laadukkaat ja yhdenvertaiset palvelut\n\nLupaan tehdä kaikkeni, jotta jokaisella on mahdollisuus laadukkaisiin peruspalveluihin varallisuudesta tai taustasta riippumatta. Helsingin ei pidä leikata koulutuksesta, sosiaali- ja terveyspalveluista tai kulttuurihyvinvoinnista. Ennaltaehkäiseviä palveluita tulee vahvistaa.\n\nOn myös tärkeää, että Helsingissä panostetaan työntekijöiden hyvinvointiin ja reiluihin työoloihin kunnallisissa palveluissa. Hyvinvoiva ja motivoitunut henkilöstö takaa laadukkaat palvelut kaikille kuntalaisille. Meidän tulee varmistaa, että työntekijöillä on riittävästi resursseja ja tukea.  \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "ei ole",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
