{
  "id": 9713,
  "first_name": "Mervi",
  "last_name": "Kärkkäinen",
  "election_number": 268,
  "party_id": 19,
  "image": "kuvat/akv2025/9713/f26a2b9a-206d-4dda-a313-d7ed2db00fbd",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jokainen päätös tulee harkita tarkkaan ja erikseen. Aina suuri yksikkö ei ole kustannustehokas saati opiskelumyönteinen. Oma ala-asteeni oli pieni kyläkoulu, jossa 1-2 luokkia opetti yksi opettaja ja luokkia 3-6 yksi opettaja. Muistot ala-asteesta ovat erittäin myönteiset ja kaikki tarvittava tuli opittua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mahdollisimman montaa eri kieltä tulisi tarjota mahdollisuudeksi mahdollisimman varhain, ei pelkästään ruotsin kieltä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos kunta on päättänyt, että on erityisluokkia erityistarpeisille lapsille, niin normiryhmät voivat olla isompiakin. Jos taas erityisluokkia ei ole, niin ryhmät eivät voi olla suuria.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan järjestämissä ruokailuissa tärkeintä on, että niissä ruokailevat ihmiset, pääasiassa lapset ja vanhukset, saavat sellaista ravitsemuksellisesti täysipainoista ruokaa, jota he ovat tottuneet syömään eli joka heille maistuu. Kasvisten lisääminen ruoka-annoksiin on hyvä asia, mutta täysin lihaton tai eläinkunnan tuotteita sisältämätön joukkoruokailu toisi enemmän haittaa kuin hyötyä. Ideologisista syistä ketään ei pidä pakottaa juomaan piimän sijaan kauramaitoa tai syömään soijapapupihviä. \nRuokaideologioiden perusteella ei pidä tehdä päätöksiä kuntien ruokailuiden järjestämisestä. Ravitsemusasiantuntijat ja joukkoruokailun ammattilaiset ovat varmasti poliitikkoja parempia henkilöitä päättämään siitä, millaista ruokaa on tarjottava, jotta se on ravitsemuksellisesti täysipainoista sekä myös maistuu lapsille ja vanhuksille. Huonoin vaihtoehto on tarjota ruokaa, joka jää syömättä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotihoidontuki on perusteltua silloin, jos päivähoitopaikoista on pulaa - ei muuten. Eli pitää katsoa tilanne vuosittain, tosin varmastikin tiedossa on jo hyvissä ajoin paljonko lapsia on kullakin alueella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Se mikä kuuluu suomalaiseen kulttuuriin eli esimerkiksi suvivirsi ja joululaulut tulee säilyttää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan ydintehtäviä ovat koulutuksen järjestämisen ohella kunnan pitäminen kilpailukykyisenä, viihtyisän ympäristön tarjoaminen asukkaille, hyvän ja kannattavan liike-elämän toimintaympäristön tukeminen ja monipuolisten sekä sujuvien liikenneyhteyksien luominen. Jos kunta on hoitanut tehtävänsä oikein, niin kunnalla on sekä pito- että vetovoimaa asukkaiden houkuttelemiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan tärkeimpiä tehtäviä ovat koulutuksen ja vanhuspalveluiden järjestäminen, ja näistä ei voi leikata. Jos rahat eivät riitä kaikkeen muiden palveluiden tuottamiseen, niin silloin niistä pitää leikata.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomen kokonaisveroaste on aivan liian korkea kilpailijamaihin nähden. Veroja ei voi korottaa missään muodossa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan omistamat yhtiöt pitää myydä. Poliittisin perustein valittu hallinto ei ole tehokkain mahdollinen. Kunnan ydintehtävä on hyvän ja kannattavan liike-elämän toimintaympäristön tukeminen, tätä tehtävää  ei tue omilta yhtiöiltä ostaminen, joka rapauttaa hallintoa ja haittaa kilpailua sekä tuo piilokorruptiota.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Liikenneinfraa tulee miettiä kokonaisuutena ja jotkut kentät tulee pitää toiminnassa huoltovarmuuden vuoksi. Jos matkaa seuraavaan isompaan keskukseen on alle 300 km, niin kentän tarve pitää olla markkinapohjainen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Nyt kun työvoimapalvelut palautettiin kunnille, niin näiden palvelujen tulee olla aktiivisia. Työllisyyspalvelut kuntien hoidettavana mahdollistaa sen, että kunta pystyy paremmin huomioimaan alueen työllisyystarpeet ja mahdolliset tarpeen mukaiset täydennyskoulutuspalvelut. Työllisyyspalveluiden pitää olla enemmän osallistavia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus on viimeisin toimenpide, sillä pakkolunastuksessa maanomistaja ei saa markkinahintaa omistamastaan maasta. Ensin kunnan pitää neuvotella maanomistajan kanssa ja tehdä ostotarjous. Pakkolunastus ei voi eikä saa olla ainoa keino hankkia maata.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Riippuu kunnan taloudellisesta tilanteesta. Jos kunta joutuu leikkaamaan muista kuin ydinpalveluistaan, niin leikkuri käy kaikille. Lippujen ja palveluiden hintoja voi aina tarkistaa. Esimerkiksi Linnanmäen päivälippu ensi kesänä maksaa 53€ ja teatterilippu 15€.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kun kirjaston pitää säästää, niin ensin pitää miettiä ydintehtävää ja seuraavaksi mitä palveluja kirjastosta voi karsia, sitä kautta löytyy varmastikin säästökohteita, jotka voivat kohdistua myös henkilökuntaan. Olen ahkera lukija.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan ydintehtäviä ovat koulutuksen järjestämisen ohella kunnan pitäminen kilpailukykyisenä, viihtyisän ympäristön tarjoaminen asukkaille, hyvän ja kannattavan liike-elämän toimintaympäristön tukeminen ja monipuolisten sekä sujuvien liikenneyhteyksien luominen. Kun hoidetaan ydintehtävät, niin kulttuurein vuorovaikutuskin varmasti hoituu normaalin kanssakäymisen kautta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Arvostan nykyisiä virallisia liputuspäiviä ja sitä että ne ovat harkittuja. Esimerkiksi Sibelius sain oman liputuspäivän vasta vuonna 2011.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Hyvä ja toimiva julkinen liikenne on palvelu kuntalaisille, mutta pitää kuitenkin olla riittävästi potentiaalisia käyttäjiä suhteutettuna investointiin. Helsinki on voimakkaasti kehittänyt lähiöraitiotieinfraa, vaikka raitiotie on kankein, hitain ja ei ekologinen verrattuna sähköbusseihin. Kruunuvuoren sillat on valitettavasti hanke, joka potentiaalisesti valmistuessaan palvelee noin 10 000 asukasta ja hintalappu nousee yli miljardin. Tämä on silkkaa veronmaksajien rahojen tuhlausta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos metsä on vanhaa, se ei kasva ja on altis tuholaisille ja taudeille. Vanha metsä, kun ei kasva, niin ei myöskään sido hiilidioksidia. Avohakkuu on silloin paras metsänhoidollinen toimenpide. Suojeltavat metsäalueet ovat varmastikin huomioitu kaavoituksessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan ydintehtäviä ovat koulutuksen järjestämisen ohella kunnan pitäminen kilpailukykyisenä, viihtyisän ympäristön tarjoaminen asukkaille, hyvän ja kannattavan liike-elämän toimintaympäristön tukeminen. Hyvä ympäristölainsäädäntö sekä sen noudattamisen valvominen varmistavat sen, että teollisuuden työpaikoista ympäristölle ei ole haittaa. Jos kunnassa ei ole yksityisiä työpaikkoja (kunnan ja valtion virkamiehet elävät yksityisiltä yrityksiltä sekä niissä työskenteleviltä kerättävillä veroilla), niin kuntaa ei kauan ole.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaavoituksessa tulee tehdä koko kaupunkia koskevat suuret linjaukset ja myös määrittää suojeltavat luontokohteet 10 vuoden suunnittelujänteellä alueiden asukasyhdistyksiä kuunnellen. Ei ole tarkoituksenmukaista, että jokaista koivua ja koita lähdetään suojelemaan erikseen valittamalla ja siten pitkitetään kaavoitus- ja lupaprosesseja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Euroopan ilmastolain myötä EU sitoutuu olemaan hiilineutraali vuoteen 2050 mennessä. Tämä on hyvä tavoite myös Suomelle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan työperäistä maahanmuuttoa, joka vastaa yritysten tarpeisiin. Kun yritys on löytänyt heille sopivan työntekijän, niin lupaprosessin pitää olla nopea, max 1 kuukausi. Prosessia pitää kehittää niin, että työnantaja pystyy hoitamaan Työvoimapalveluiden kanssa perustarkistukset etukäteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalvelut kuten kielikoulutus, tietoa suomalaisesta yhteiskunnasta sekä kulttuurista pitää olla pakollista kaikille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaisia otetaan Migrin suunnitelman sekä päätösten mukaisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuntalaisilla pitää olla oikeus autoiluun - myös keskustassa. Helsingissä on liikkumista rajoittavalla suunnittelulla yritetty saada ihmiset siirtymään pyörän tai julkisten käyttöön, ihmiset ovat kuitenkin lopettaneet keskustan palvelujen käytön ja siirtyneet autolla saavutettaviin kauppakeskuksiin asioimaan. Helsingin keskustan elinvoima on heikentynyt merkittävästi, 30 miljoonaa kävijää vähemmän. Traficomin henkilöliikennetutkimuksen mukaan autolla tehty matkasuorite on ylivoimaisesti suurin niin kantakaupungissa kuin muillakin alueilla, myös jalankulku on suosittua. Suurista pyörätie/-baana investoinneista huolimatta pyöräilyn matkasuorite on vähäistä kaikilla pääkaupunkiseudun alueilla ja kantakaupungissakin vain 1,1%.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ääriliikkeitä on ideologisia sekä uskonnollisia tai sekä että. Samat säännöt kaikille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kannatan viranhaltijoiden ehdotusta, jonka virhevasemmisto kaatoi. Alaikäisten käynnit olisivat maksuttomia ja maksuissa olisi katto eli niitä perittäisiin kolmesta käynnistä vuodessa. Terveyskeskusmaksujen sijaan päätettiin sopeuttaa muualta. Helsinki on ainoa kunta, joka ei peri terveyskeskusmaksuja. Kerättävillä maksuilla pystytään parantamaan palvelua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Peruskoulussa tulee perustaa erityisluokkia ja mahdollisesti myös tasoluokkia. Lapsen oikeuksiin pitää kuulua onnistuminen omalla tasollaan ja onnistumisen tunne. Musiikkiluokat, matikkaluokat, kielipainotukset ym ovat erittäin kannatettavia ja antavat lapsille haasteita sekä onnistumisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan ydintehtäviä ovat koulutuksen ja vanhuspalveluiden järjestämisen ohella kunnan pitäminen kilpailukykyisenä, viihtyisän ympäristön tarjoaminen asukkaille, hyvän ja kannattavan liike-elämän toimintaympäristön tukeminen ja monipuolisten sekä sujuvien liikenneyhteyksien luominen. Jos kunta hoitaa ydintehtävänsä, niin tarjolla on työpaikkoja. Työpaikat ja työ ovat tehokkain tapa ehkäistä syrjäytymistä.\nHelsingin ydinkeskustan elinvoima on heikentynyt merkittävästi. Vuoteen 2019 verrattuna keskustassa on 30 miljoonaa kävijää vähemmän, mikä tarkoittaa noin 80 000 päivittäisen käynnin laskua. Saavutettavuus on vaikeutunut, noin 300 kaupan liikettä on lopettanut toimintansa, ja yritysten liikevaihto on pienentynyt 20–30 prosenttia. Kaupungin tavoitteena on ollut liikkumista rajoittavalla suunnittelulla saada ihmiset siirtymään pyörän tai julkisten käyttöön, ihmiset ovat kuitenkin lopettaneet keskustan palvelujen käytön ja siirtyneet autolla kauppakeskuksiin asioimaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti pitää palauttaa! Nyt kertalippu vaikka vain yhden pysäkin väli maksaa 3,20€, puhelimella maksettuna 3,40€ ja lentokentälle asti 4,40€. Miksi ihmeessä A tai B vyöhykeläisten pitää subventoida muita maksuvyöhykkeitä? Jokaisen vyöhykkeen sisälle oma lippu ja hinta. Lisäisi varmastikin kertalipun käyttöä, en myöskään ymmärrä miten eri hintatuotteen lisääminen järjestelmään voisi lisätä kaupungin joukkoliikennekustannuksia, päinvastoin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveystarkastukset pitää tehdä ajallaan, se on lasten oikeus. Korona-aika tarkastuksia ei käytännössä tehty lainkaan, joten on jo olemassa jono, joka pitää hoitaa mahdollisimman nopeasti. Kaupungilla on varmastikin neuvotteluvoimaa saada tarkastuksille sopiva hinta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupungin vuokratonttien hinnat ovat varsin kohtuulliset ja vuokrasopimukset pitkiä. Vuokrasopimukset ovat voimassa 50-60 vuotta. Korotukset tulevat voimaan kokonaisuudessaan vasta yhdennestätoista vuodesta lähtien.  Näin määräytyvistä maanvuokrista peritään sopimuksen mukaiselta ensimmäiseltä vuodelta 50 %, toiselta 55 %, kolmannelta 60 %, neljänneltä 65 %, viidenneltä 70 %, kuudennelta 75 %, seitsemänneltä 80 %, kahdeksannelta 85 %, yhdeksänneltä 90 % ja kymmenenneltä 95 %, jonka jälkeen yhdennestätoista vuodesta alkaen peritään täyttä maanvuokraa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 48,
      "background_info_id": 10,
      "name_fi": "Vahvasti oikealle",
      "name_sv": "Långt till höger",
      "name_en": "Strongly to the right",
      "name_ru": "С самого правого края",
      "name_sme": "Nannosit olgeš guvlui",
      "name_ara": "أقصى اليمين",
      "target_value": 3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "STOP! Holtittomalle rahankäytölle. \nKaupungin velkaantuminen on talousarvion mukaan kasvamassa muutamassa vuodessa miljardista eurosta neljään ja puoleen miljardiin ilman, että verotuotot kasvavat merkittävästi. Pitäisikö rahankäyttöä miettiä uudestaan?",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1965,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Ahkeruus, toisten kunnioittaminen, rehellisyys, ystävällisyys, aitous",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "STOP uusille liikenteen jättihankkeille ja holtittomalle rahankäytölle\nViimeisten 15 vuoden suuret pyörätie/-baana -hankkeet ovat olleet mittavia investointeja, mutta pyöräilijöiden määrä ei ole kasvanut. Traficomin henkilöliikennetutkimuksen (2021) mukaan autolla tehty matkasuorite on ylivoimaisesti suurin niin Helsingin kantakaupungissa kuin kaikilla muillakin Helsingin seudun alueilla. Helsingin kantakaupungissa jalankulku on suosituin liikkumistapa. Pyörällä matkasuorite on vähäistä kaikilla pääkaupunkiseudun alueilla ja Helsingin kantakaupungissakin jää 1,1%:iin. Massiiviset suunnitellut pikaratikkahankkeet keskusta-alueella eivät tuo lisäetuja julkiseen liikenteenseen, ainoastaan haittaa keskustan asukkaille ja yrityksille ja on suoranaista rahan tuhlausta velaksi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://mervikarkkainen.fi",
    "facebook_url": "https://www.facebook.com/mervi.karkkainen.official",
    "municipality_fix": {
      "fi": "Miettiä uudestaan suunniteltujen liikenneinfra jätti-investointien järkevyys suhteutettuna kustannuksiin.\nKaupunkilaislla on oikeus autoiluun myös keskustassa. Lapselliset autoilun estot pitää poistaa, asukaspysäköintialueet laajennettava ja kadunvarsipysäköintiä laajennettava.\nHelsinki on velkaantumassa nopeasti vuoden 2025 talousarvion mukaan ilman että verotulot ovat lisääntymässä. Etukenoinen investointiohjelma tulee perata läpi. Tolkkua veronmaksajien rahojen käyttöön.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 3,
      "background_info_id": 2,
      "name_fi": "Hieman liberaali",
      "name_sv": "Ganska liberal",
      "name_en": "Slightly liberal",
      "name_ru": "Слегка либерал",
      "name_sme": "Vehá liberála",
      "name_ara": "أميل إلى الليبرالية",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Oikeus autoiluun – myös keskustassa\nHelsingin liikennesuunnittelun on muututtava kaupunkilaisia ja täällä työssäkäyviä hankaloittavasta suuntauksesta kaupunkilaisia palvelevaan ja kantakaupungin liike-elämää tukevaan suuntaan. Ideologisen autoiluvastaisuuden aika on ohi. Kaupungin on oltava hyvin saavutettava kaikilla liikkumismuodoilla. Kaupunki ei voi myöskään toimia syrjivästi haittaamalla kohtuuttomasti autolla liikkumista – jopa polttomoottorisella autolla. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
