{
  "id": 1416,
  "first_name": "Mia",
  "last_name": "Haglund",
  "election_number": 103,
  "party_id": 7,
  "image": "kuvat/akv2025/1416/c37a547b-48cb-4fa8-b1fb-061a6bf35965",
  "constituency_id": 25,
  "video": "1-73823167",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On ymmärrettävää, että kouluverkkoon voi tulla muutoksia jos lapsiluku vähenee tai tilat ovat vanhentuneet. Sen sijaan toimivia kouluja ei tule lakkauttaa pelkästään säästöjen perässä.",
      "explanation_sv": "Det är förståeligt att skolnätet kan förändras om antalet barn minskar eller om lokalerna blir föråldrade. Fungerande skolor bör dock inte stängas enbart för att spara pengar.",
      "explanation_en": "It is understandable that the school network may change if the number of children decreases or the facilities become obsolete. However, functioning schools should not be closed simply to save money.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruotsin kieli on osa sekä Suomen historiaa, nykyisyyttä sekä tulevaisuutta. Ruotsi on lukuisan suomalaisen äidinkieli ja se kiinnittää Suomen pohjoismaiseen yhteistyöhön. Mitä nuorempana lapset aloittavat kielen opiskelun, sitä paremmat edellytykset saadaan kielen oppimiseen. ",
      "explanation_sv": "Svenskan är en del av Finlands historia, nutid och framtid. Många finländare har svenska som modersmål och språket förenar Finland med resten av Norden. Ju yngre barn börjar lära sig språket, desto bättre är förutsättningarna för att lära sig språket. ",
      "explanation_en": "The Swedish language is part of Finland's history, present and future. Swedish is the mother tongue of many Finns and it draws Finland into the Nordic cooperation. The younger children start learning the language, the better the conditions for learning the language. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Opetusryhmien koot perusopetuksessa ovat yleisesti ottaen liian suuria, ja myös Helsingissä on paljon luokkia, joissa valtakunnallisen suosituksen mukainen 20-25 oppilaan määrä ylittyy. Opetusryhmien koolle olisi perusteltua asettaa sitova yläraja, minkä lisäksi oppimisen tukea on vahvistettava merkittävästi. ",
      "explanation_sv": "Klasserna i den grundläggande utbildningen är i allmänhet för stora, och i Helsingfors finns det också många klasser där den nationella rekommendationen på 20-25 elever överskrids. En bindande övre gräns för klasstorleken är motiverad och stödet för inlärning behöver stärkas betydligt. ",
      "explanation_en": "Class sizes in basic education are generally too large, and Helsinki also has many classes where the national recommendation of 20-25 pupils is exceeded. A binding upper limit for class sizes would be justified, and learning support needs to be significantly strengthened. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tutkimusten mukaan maailmanlaajuinen ruuantuotantojärjestelmä tuottaa noin kolmanneksen maailman ilmastopäästöistä. Tästä osuudesta yli 70 prosenttia on peräisin eläintuotannosta. Tätä lukua on kritisoitu liian alhaiseksi, sillä se ei ota huomioon kaikkia lihantuotannon vaikutuksia. On myös esitetty, että jos eläintuotannon vaihtoehtoiskustannus otetaan huomioon, eläinperäisen ruuan päästöt jopa kolminkertaistuvat menetetyn hiilensidonnan muodossa.\n\nLiharuoan syömisen vähentäminen on välttämättömyys jos haluamme ylläpitää maailmaa tuleville sukupolville ja näin ollen on perusteltua, että tämä huomioidaan myös kouluissa ja päiväkodeissa.\n",
      "explanation_sv": "Studier visar att det globala livsmedelsproduktionssystemet står för cirka en tredjedel av de globala klimatutsläppen. Av detta kommer mer än 70% från djurproduktionen. Denna siffra har kritiserats för att vara för låg, eftersom den inte tar hänsyn till alla effekter av köttproduktionen. Det har också föreslagits att om man tar hänsyn till alternativkostnaden för djurproduktion skulle utsläppen från animaliebaserad mat i form av förlorad koldioxidbindning till och med tredubblas.\n\nAtt minska köttätandet är en nödvändighet om vi vill bevara världen för kommande generationer, så det är inte mer än rätt att detta också beaktas i skolor och daghem.",
      "explanation_en": "Studies show that the global food production system is responsible for about a third of global climate emissions. Of this, more than 70% comes from animal production. This figure has been criticised for being too low, as it does not take into account all the impacts of meat production. It has also been suggested that if the opportunity cost of animal production is taken into account, the emissions from animal-based food in the form of lost carbon sequestration would even triple.\n\nReducing meat-eating is a necessity if we want to preserve the world for future generations, so it is only right that this is also taken into account in schools and kindergartens.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni kotihoidon tuen kuntalisän ikärajaa ei tulisi korottaa kolmeen vuoteen asti, mutta pidän hyvänä sitä, että valtion maksama kotihoidon tuki antaa erilaisille elämäntilanteille mahdollisuuksia.",
      "explanation_sv": "Jag tycker inte att åldersgränsen för hemvårdsstödet ska höjas till tre år, men jag tycker att det är bra att det statliga hemvårdsstödet ger möjligheter till olika livssituationer.",
      "explanation_en": "I do not think that the age limit for the home care allowance should be raised to three years, but I think it is a good thing that home care allowance paid by the state gives opportunities for different life situations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulun tulee olla neutraali suhteessa eri uskontoihin ja maailmankatsomuksiin. ",
      "explanation_sv": "Skolor måste vara neutrala gentemot olika religioner och trosuppfattningar. ",
      "explanation_en": "Schools must be neutral towards different religions and beliefs. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin vetovoimaa suhteessa lapsiperheisiin voidaan parantaa kohtuuhintaisella asumisella, toimivilla palveluilla ja yleisesti hyvän elämän edellytyksiin panostamalla. ",
      "explanation_sv": "Helsingfors attraktionskraft för barnfamiljer kan förbättras genom prisvänliga bostäder, välfungerande tjänster och ett allmänt fokus på goda levnadsförhållanden. ",
      "explanation_en": "Helsinki's attractiveness to families with children can be improved through affordable housing, well-functioning services and a general focus on good living conditions. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin kunnallisveroprosentti on nykyisin merkittävästi Suomen keskiarvon alapuolella, ja ainoastaan Kauniaisissa veroprosentti on matalampi. Siksi sen korottaminen on parempi vaihtoehto kuin esimerkiksi koulutuksesta tai sosiaali- ja terveyspalveluista leikkaaminen. Kunnallisveron korottamista parempi vaihtoehto olisi kuitenkin korottaa maapohjan yleistä kiinteistöveroprosenttia. Tällä hetkellä Helsingin talous on kuitenkin vuosittain ylijäämäinen, joka mahdollistaisi jo nyt suuremman panostuksen palveluihin veroja nostamatta.",
      "explanation_sv": "Kommunalskatten i Helsingfors är för närvarande betydligt lägre än genomsnittet i Finland, och endast Grankulla har en lägre skattesats. Att höja den är därför ett bättre alternativ än att skära ner på t.ex. utbildning eller social- och hälsovårdstjänster. Ett bättre alternativ än att höja kommunalskatten vore dock att höja den allmänna fastighetsskatten på mark. För närvarande har Helsingfors dock ett årligt överskott, vilket redan nu skulle göra det möjligt att investera mer i tjänster utan att höja skatterna.",
      "explanation_en": "The municipal tax rate in Helsinki is currently significantly below the Finnish average, and only Kauniainen has a lower rate. Raising it is therefore a better option than cutting education or social and health services, for example. However, a better alternative to increasing the municipal tax rate would be to increase the general property tax rate on land. At present, however, Helsinki is running an annual surplus, which would already make it possible to invest more in services without raising taxes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei ole oikein, että pääomatuloilla elävät ihmiset käyttävät kuntien palveluita, mutta eivät maksa niille lainkaan veroja. Pääomatulojen ja ansiotulojen verotus tulisi ylipäätään yhtenäistää, sillä nykytilanteessa rikkaiden verotus on usein kevyempää kuin keskituloisilla. Progressiivinen verotus ei siis Suomessa koske rikkaita, ja tämä on yksi keskeinen syy varallisuuserojen jatkuvalle kasvulle. ",
      "explanation_sv": "Det är inte rätt att människor som lever på kapitalinkomster använder kommunala tjänster men inte betalar någon skatt för dem. Beskattningen av kapitalinkomster och förvärvsinkomster bör harmoniseras över hela linjen, eftersom den nuvarande situationen är att de rika ofta beskattas lindrigare än medelinkomsttagarna. Den progressiva beskattningen i Finland gäller alltså inte de rika, och detta är en av de viktigaste orsakerna till att förmögenhetsskillnaderna fortsätter att öka. ",
      "explanation_en": "It is not right that people living on capital income use municipal services but pay no tax on them. The taxation of capital income and earned income should be harmonised across the board, as the current situation is that the rich are often taxed less heavily than the middle-income earners. Progressive taxation in Finland does not therefore apply to the rich, and this is one of the main reasons for the continuing widening of wealth inequality. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee ostaa palveluita omilta yhtiöiltään niin laajasti kuin se on mahdollista. Kun kyse on kaupungin omista yhtiöistä voidaan varmistua reiluista työehdoista ja omistajana ohjata toimintaa toteutumaan kaupungin periaatteiden mukaisesti. ",
      "explanation_sv": "Helsingfors bör i så stor utsträckning som möjligt köpa tjänster av sina egna bolag. När det gäller stadens egna bolag kan staden säkerställa rättvisa arbetsvillkor och som ägare styra verksamheten i enlighet med stadens principer. ",
      "explanation_en": "Helsinki should buy services from its own companies as much as possible. In the case of the city's own companies, it can ensure fair working conditions and, as the owner, direct the operations in accordance with the city's principles. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On täysin absurdia, että maakuntalentoja tuetaan jopa sadoilla euroilla per yksittäinen lentomatkustaja. Sekä valtion että kuntien on lopetettava lentoliikenteen tukeminen verorahoilla. Sen sijaan on panostettava raideliikenteen ja muun julkisen liikenteen kehittämiseen, jotta liikenteen päästöjä saadaan alennettua. ",
      "explanation_sv": "Det är helt absurt att regionalflyget subventioneras med hundratals euro per enskild passagerare. Både staten och kommunerna måste sluta subventionera flygtrafiken med skattebetalarnas pengar. I stället måste vi satsa på att utveckla järnväg och annan kollektivtrafik för att minska utsläppen från transporterna. ",
      "explanation_en": "It is completely absurd that regional flights are subsidised to the tune of hundreds of euros per individual passenger. Both the state and the municipalities must stop subsidising air transport with taxpayers' money. Instead, we need to invest in the development of rail and other public transport in order to reduce emissions from transport. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Paikkakunnasta riippumatta monille työttömille voivat riittää sähköinen tai etäpalvelu, mutta myös kasvokkainen asiointi on mahdollistettava kaikille sitä tarvitseville. Ylipäätään työllisyyspalveluita pitäisi järjestää yksilöiden tarpeiden mukaisesti, ja kaavamaista byrokratiaa vähentää. Myös kasvokkaiseen palveluun riittää enemmän resursseja, jois työttömien kontrollointia ja kyykyttämistä vähennetään. \n",
      "explanation_sv": "Elektroniska tjänster eller tjänster på distans kan vara tillräckliga för många arbetslösa, oavsett var de befinner sig, men personliga tjänster måste också vara tillgängliga för alla som behöver dem. Generellt sett bör arbetsförmedlingarna organiseras utifrån individens behov, och byråkratin bör minskas. Det behövs också mer resurser till personliga tjänster för att minska kontrollen och trakasserierna av de arbetslösa. ",
      "explanation_en": "Electronic or remote services may be sufficient for many unemployed people, regardless of their location, but face-to-face services must also be available to all those who need them. In general, employment services should be organised according to the needs of individuals, and the bureaucratic red tape should be reduced. More resources are also needed for face-to-face services to reduce the control and harassment of the unemployed. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinkiin ennustetaan muuttavan noin 8 000 uutta asukasta vuodessa. Jotta asumista löytyy tulevaisuudessa myös pieni- ja keskituloisille asukkaille on kaupungin rakennettava uusia asuntoja ja suunniteltava hyvien kulkuyhteyksien äärellä olevien kaupunginosien tiivistämistä. Kun tiivistyvissä kaupunginosissa maan omistaa yksityinen taho, kaupunki tavoittelee ensisijaisesti vapaaehtoiseen lunastukseen perustuvaa tonttipolitiikkaa. Poikkeustapauksissa jos maa-alueet ovat ratkaisevassa asemassa mutta kauppoja ei muuten synny, kaupungilla on oltava mahdollisuus pakkolunastukseen viimesijaisena keinona.",
      "explanation_sv": "Omkring 8 000 nya invånare förväntas flytta till Helsingfors varje år. För att kunna erbjuda bostäder för låg- och medelinkomsttagare i framtiden måste staden bygga nya bostäder och planera för att förtäta stadsdelar med goda kollektivtrafikförbindelser.  Där marken är privatägd kommer staden i första hand att bedriva en politik med frivillig markinlösen. I undantagsfall, där mark är avgörande men transaktioner annars inte sker, måste staden ha möjlighet att tvångsinlösa som en sista utväg.",
      "explanation_en": "Around 8 000 new residents are expected to move to Helsinki each year. In order to provide housing for low- and middle-income residents in the future, the city will have to build new housing and plan to increase the density of neighbourhoods with good transport connections. Where land in these neighbourhoods is privately owned, the city will primarily pursue a policy of voluntary land redemption. In exceptional cases, where land is crucial but transactions do not otherwise take place, the city must have the option of compulsory purchase as a last resort.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomen oikeistohallitus näivettää ja kurjistaa teattereiden toimintaedellytyksiä kulttuuriin kohdistuvilla leikkauksilla. Helsingin on päinvastoin tehtävä merkittäviä panostuksia taiteen ja kulttuurin rahoitukseen ja toimintaedellytyksiin. Vaikka kaupungin panostuksia on vahvistettava Helsinki ei itsenään pysty korvaamaan kaikki valtion tekemät leikkaukset vaan kaupungin on jatkettava vaikuttamistyötä hallitusta kohtaan kulttuurileikkausten perumisen puolesta. Näköalaton ja kulttuurivihamielinen politiikka, jota nykyinen oikeistohallitus edustaa, johtaa ainoastaan Suomen kuihtumiseen myös taloudellisessa mielessä. ",
      "explanation_sv": "Finlands högerregering kväver teatrarnas verksamhetsförutsättningar genom att skära ner på kulturen. Helsingfors måste tvärtom göra betydande investeringar i konstens och kulturens finansierings- och verksamhetsförutsättningar. Även om stadens bidrag måste stärkas kan Helsingfors inte ensamt kompensera för alla de nedskärningar som staten gör, utan måste fortsätta att lobba för att regeringen ska ta tillbaka kulturnedskärningarna. Den nuvarande högerregeringens osynliga och kulturfientliga politik kommer bara att leda till att Finland förtvinar. ",
      "explanation_en": "Finland's right-wing government is destroying theatres' capacity to operate by cutting on culture. Helsinki must do the opposite and make significant investments in the funding of art and culture. Although the city's contributions must be strengthened, Helsinki cannot by itself compensate for all the cuts made by the state, but must continue to lobby the government to reverse the cultural cuts. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kannatan kirjastojen itsepalveluaikojen laajentamista niin, että sen avulla on mahdollista laajentaa kirjastojen nykyisiä aukioloaikoja ja näin ollen parantaa niiden saavutettavuutta asukkaille. Sen sijaan itsepalvelua ei tule käyttää keinona säästää nykyisestä henkilöstöstä, joiden ammattilaisuus on kirjastojen asiakaspalvelun keskiössä.",
      "explanation_sv": "Jag stöder utvidgningen av självbetjäningstimmar för bibliotek, vilket kommer att göra det möjligt att förlänga deras nuvarande öppettider och därmed förbättra deras tillgänglighet för invånarna. Självbetjäning bör dock inte användas som ett sätt att spara in på befintlig personal, vars professionalism är kärnan i bibliotekens kundservice.",
      "explanation_en": "I support the extension of self-service hours for libraries, which will make it possible to extend their current opening hours and thus improve their accessibility for residents. However, self-service should not be used as a means of saving on existing staff, whose professionalism is at the heart of library customer service.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin asukkaista 20 prosenttia puhuu äidinkielenään muuta kieltä kuin suomea, ruotsia tai saamea. Demokratia tarkoittaa, että yhteisessä kaupungissamme jokainen asukas on samanarvoinen ja kaupungin on oltava kaikille viihtyisä ympäristö. Näin ollen on myös kaupungin velvollisuus edesauttaa ennakkoluulojen purkamista panostamalla kaupunkilaisten väliseen vuorovaikutukseen. ",
      "explanation_sv": "20 procent av helsingforsarna har ett annat språk än finska, svenska eller samiska som modersmål. Demokrati innebär att i vår gemensamma stad är alla invånare jämlika och att staden ska vara en trivsam miljö för alla. Därför är det också stadens ansvar att hjälpa till att bryta ner fördomar genom att satsa på interaktion mellan medborgarna. ",
      "explanation_en": "20% of Helsinki residents speak a language other than Finnish, Swedish or Sami as their mother tongue. Democracy means that in our shared city, every resident is equal and the city must be a comfortable environment for all. It is therefore also the city's responsibility to help break down prejudices by investing in interaction between citizens. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ajassa, jolloin maailmalla kyseenalaisetaaan ja heikennetään sukupuoli- ja seksuaalivähemmistöjen oikeuksia, on entistä tärkeämpää osoittaa, että Helsinki kaupunkina tukee ja edistää yhdenvertaisuutta. Pride-liputus osoittaa, että kaupunki on mukana globaalissa liikkeessä, joka vaatii ihmisoikeuksien toteutumista ja tekee jatkuvaa työtä niiden eteen myös paikallisesti.",
      "explanation_sv": "I en tid då köns- och sexuella minoriteters rättigheter ifrågasätts och undermineras runt om i världen är det ännu viktigare att visa att Helsingfors som stad stöder och främjar jämställdhet. Prideflaggan visar att staden är en del av en global rörelse som kräver och arbetar för mänskliga rättigheter, även lokalt.",
      "explanation_en": "At a time when the rights of gender and sexual minorities are being questioned and undermined around the world, it is even more important to show that Helsinki as a city supports and promotes equality. The Pride flag shows that the city is part of a global movement demanding and working for human rights, including locally.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jokaisen helsinkiläisen tulisi pärjätä ilman henkilöautoa. Kaupungin ei tule kaavoittaa uusia alueita ilman toimivia joukkoliikenneyhteyksiä, vaan asuminen tulee sijoittaa joukkoliikenteen äärelle. ",
      "explanation_sv": "Alla Helsingforsbor ska kunna klara sig utan bil. Staden ska inte planera nya områden utan goda kollektivtrafikförbindelser, men bostäderna ska ligga nära kollektivtrafiken. ",
      "explanation_en": "Everyone in Helsinki should be able to manage without a car. The city should not plan new areas without good public transport connections, but housing should be located close to public transport. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuiden haitat luonnon monimuotoisuudelle ovat yksiselitteisiä ja siksi avohakkuista on luovuttava täysin samalla kun kaikkien hakkuiden kokonaismäärää on laskettava. \n\nKaikki yli 140-vuotiaat kunnan metsät, luonnontilaiseksi tai luonnontilaisen kaltaiseksi luokiteltavat kunnan metsät ja METSO-ohjelman pysyvän suojelukohteen kriteerit täyttävät kunnan omistamat alueet tulee suojella välittömästi. \n\nSekä kunnan, valtion että yksityisessä omistuksessa olevissa talousmetsissä avohakkuista tulee siirtyä metsän jatkuvapeitteiseen kasvattamiseen. \n",
      "explanation_sv": "De skador på den biologiska mångfalden som orsakas av kalhyggesbruk är otvetydiga och därför måste kalhyggesbruket helt upphöra, samtidigt som den totala avverkningen måste minskas. \n\nAlla kommunala skogar som är äldre än 140 år, kommunala skogar som klassificeras som naturliga eller halvnaturliga och kommunala områden som uppfyller kriterierna för permanent skydd enligt METSO-programmet måste omedelbart skyddas. \n\nI både kommunala, statligt ägda och privatägda kommersiella skogar bör det ske en övergång från kalavverkning till kontinuerlig täckning. ",
      "explanation_en": "The damage to biodiversity caused by clear-cutting is unequivocal and therefore clear-cutting must be completely abandoned, while the total amount of all felling must be reduced. \n\nAll communal forests over 140 years old, communal forests classified as natural or semi-natural and communal areas meeting the criteria for permanent protection under the METSO programme must be protected immediately. \n\nIn both municipal, state-owned and privately owned commercial forests, a shift must be made from clear-cutting to permanent cover. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ilman elinkelpoista planeettaa ei ole myöskään elinkelpoista taloutta tai työpaikkoja. Ympäristön ja uusien työpaikkojen asettaminen vastakkain on silti keinotekoista aikana, jolloin vihreän siirtymän investoinneissa on miljardien eurojen taloudellinen potentiaali. Helsingin on pyrittävä aktiivisella elinkeinopolitiikalla tämän kehityksen kärkeen. ",
      "explanation_sv": "Utan en livskraftig planet finns det ingen livskraftig ekonomi eller arbetsplatser. Men i en tid när det finns miljarder euro i ekonomisk potential för investeringar i den gröna omställningen är det konstlat att ställa miljön mot nya jobb. Helsingfors måste sträva efter att ligga i framkant av denna utveckling genom en aktiv ekonomisk politik. ",
      "explanation_en": "Without a viable planet, there is no viable economy or jobs. Yet, at a time when there is billions of euros of economic potential for investment in the green transition, it is artificial to pit the environment against new jobs. Helsinki must strive to be at the forefront of this development through an active economic policy. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupunkien tiivis rakenne mahdollistaa laajempien luontoalueiden säilyttämisen ja suojelemisen. Luontoa tarvitaan kuitenkin myös kaupungin rajojen sisällä ja sen suojelu on tärkeää paitsi luonnon itseisarvon takia, myös sen asukkaille antaman virkistys-, varjostus-, ja hulevesien imeytymispintahyötyjen takia. \n\nJotta voimme säästää laajoja yhtenäisiä luontoaluita on nykyisiä kaupunginosia ajoittain tiivistettävä. Asumista on välillä rakennettava paikkoihin joissa sijaitsee nykyisille asukkaille rakkaita puita ja pensaita. Sen sijaan luontoarvoiltaan arvokkaita alueita ei tule lainkaan rakentaa.",
      "explanation_sv": "Den täta stadsstrukturen gör det möjligt att bevara och skydda större naturområden. Naturen behövs inom stadens gränser och det är viktigt att skydda den, inte bara för dess egenvärde utan även för de rekreationsfördelar som den ger invånarna. \n\nFör att kunna bevara stora sammanhängande naturområden måste befintliga stadsdelar förtätas med jämna mellanrum. Bostäder måste ibland byggas på platser där träd och buskar som älskas av befintliga invånare finns. Områden med höga naturvärden bör i stället inte bebyggas alls.",
      "explanation_en": "The dense urban structure allows for the preservation and protection of larger natural areas. However, nature is also needed within city boundaries and its protection is important not only for its intrinsic value, but also for the recreational, shading and stormwater absorption benefits it provides to residents. \n\nIn order to conserve large areas of continuous nature, existing urban districts must be periodically densified. Housing must occasionally be built in places where trees and shrubs beloved by existing residents are located. Instead, areas of high natural value should not be built on at all.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki tavoittelee hiilineutraaliutta vuoteen 2030 mennessä, nollapäästöjä vuoteen 2040 ja sen jälkeen hiilinegatiivisuutta. Helsingin viimeinen hiilivoimala suljetaan keväällä 2025 ja sen jälkeen liikenne siirtyy suurimmaksi yksittäiseksi päästöjen aiheuttajaksi. Seuraavien vuosien aikana Helsingin tulee panostaa liikenteen päästöjen vähentämiseen parantamalla joukkoliikenteen houkuttelevuutta sekä asettamalla rajoituksia autoliikenteelle. Valtio ei tue päästöjä vähentävää ilmastopolitiikkaa joten kaupunkien on entistä tärkeämpää toimia.",
      "explanation_sv": "Helsingfors siktar på koldioxidneutralitet 2030, nollutsläpp 2040 och därefter koldioxidnegativitet. Helsingfors sista kolkraftverk stängs våren 2025, och därefter kommer transporterna att bli den största enskilda utsläppskällan. Under de närmaste åren kommer Helsingfors att behöva investera i att minska utsläppen från transporter genom att göra kollektivtrafiken mer attraktiv och införa restriktioner för bilanvändningen. Staten stöder inte en klimatpolitik som minskar utsläppen, så det är ännu viktigare för städerna att agera.",
      "explanation_en": "Helsinki is aiming for carbon neutrality by 2030, zero emissions by 2040 and carbon negative thereafter. Helsinki's last coal-fired power plant will close in spring 2025, after which transport will become the largest single source of emissions. Over the next few years, Helsinki will need to invest in reducing emissions from transport by making public transport more attractive and imposing restrictions on car use. The state does not support a climate policy that reduces emissions, so it is even more important for cities to act.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Väestön ikääntyminen ja huoltosuhteen heikentyminen on koko Suomen suurimpia haasteita, jonka ratkaisemiseksi maahanmuutto on avainasemassa. Helsinkiin tulee olla entistä helpompaa muuttaa ja kotiutua, mikä edellyttää sekä maahanmuuttopolitiikan korjaamista että asenneilmapiirin muutosta. ",
      "explanation_sv": "Den åldrande befolkningen och den sjunkande försörjningskvoten är några av de största utmaningarna för Finland, och invandringen är en nyckelfaktor när det gäller att ta itu med dem. Helsingfors måste bli lättare att flytta till och bosätta sig i, vilket kräver både en förändring av invandringspolitiken och en förändring av attityderna. ",
      "explanation_en": "The ageing of the population and the declining dependency ratio are among the biggest challenges facing Finland, and immigration is a key factor in addressing them. Helsinki must become easier to move to and settle in, which requires both a change in immigration policy and a change in attitudes. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotoutumispalveluista leikkaaminen on malliesimerkki ideologisesta “säästötoimesta”, joka ei todellisuudessa säästä mitään vaan aiheuttaa lisäkustannuksia ja verotulojen menetystä. Esimerkiksi kielikoulutukseen pääsy on jo nykyisin aivan liian hidasta, ja siksi Helsingin on panostettava enemmän kotoutumiseen. Kyse on myös kaikkien ihmisten perusoikeudesta päästä osalliseksi yhteiskuntaan.\n",
      "explanation_sv": "Att skära ner på integrationstjänster är ett praktexempel på en ideologisk ”sparåtgärd” som egentligen inte sparar något utan orsakar merkostnader och uteblivna skatteintäkter. Till exempel är tillgången till språkutbildning redan alldeles för långsam, och därför måste Helsingfors satsa mer på integration. Det handlar också om alla människors grundläggande rätt att delta i samhället.",
      "explanation_en": "Cutting integration services is a prime example of an ideological \"austerity measure\" that does not actually save anything but causes additional costs and loss of tax revenue. For example, access to language training is already far too slow, which is why Helsinki needs to invest more in integration. It is also about the fundamental right of all people to participate in society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Globaali pakolaistilanne on useiden pitkittyneiden konfliktien takia historiallisen vakava. Tässä tilanteessa Suomen pitäisi korottaa pakolaiskiintiötään merkittävästi, ja sen myötä myös Helsingin tulee vastaanottaa enemmän pakolaisia. ",
      "explanation_sv": "Den globala flyktingsituationen är historiskt allvarlig på grund av ett antal utdragna konflikter. I detta läge bör Finland avsevärt öka sin flyktingkvot och därmed bör Helsingfors också ta emot fler flyktingar. ",
      "explanation_en": "The global refugee situation is historically serious due to a number of protracted conflicts. In this situation, Finland should significantly increase its refugee quota, and with it Helsinki should also receive more refugees. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liikenne aiheuttaa viidesosan Suomen päästöistä. Vuodesta 2025 eteenpäin liikenne on Helsingin suurin päästöjen aiheuttaja. Liikenteen ilmastopäästöjä on mahdotonta vähentää puuttumatta henkilöautoilla ajettujen matkojen määrään. \n\nOn selvää, että ihmisten liikkumismahdollisuudet on turvattava saavutettavalla julkisella liikenteellä, jotta henkilöautomatkoja voidaan vähentää. Julkisen liikenteen lippujen hinnat tulisi Helsingissä olla nykyistä halvempia, pidemmällä aikavälillä kaupungin tulisi suunnata kohti maksutonta joukkoliikennettä. \n\nSuomessa kaupungit eivät voi periä ruuhkamaksuja koska lainsäädäntö ei sitä mahdollista. Sen takia päästöjä aiheuttavan liikenteen rajoittaminen ympäristövyöhykkeiden kautta jää jäljelle merkittävimpänä päästöjä vähentävänä toimenpiteenä. \n",
      "explanation_sv": "Trafiken står för en femtedel av Finlands utsläpp. Från och med 2025 kommer trafiken att vara den största utsläppskällan i Helsingfors. Det är omöjligt att minska klimatutsläppen från transporter utan att ta itu med antalet resor som görs med privata bilar. \n\nDet är uppenbart att människors rörlighet måste säkerställas genom tillgänglig kollektivtrafik för att minska bilresorna. Kollektivtrafikpriserna i Helsingfors bör vara billigare än de är i dag, och på längre sikt bör staden gå mot en avgiftsfri kollektivtrafik. \n\nI Finland kan städerna inte ta ut trängselavgifter eftersom lagstiftningen inte tillåter det. Därför är begränsningen av förorenande trafik genom miljözoner fortfarande den viktigaste åtgärden för att minska utsläppen. ",
      "explanation_en": "Transport is responsible for a fifth of Finland's emissions. From 2025 onwards, transport will be the biggest source of emissions in Helsinki. It is impossible to reduce climate emissions from transport without addressing the number of journeys made by private cars. \n\nIt is clear that people's mobility needs to be ensured by accessible public transport in order to reduce car journeys. Public transport fares in Helsinki should be cheaper than they are today, and in the longer term the city should move towards free public transport. \n\nIn Finland, cities cannot charge congestion charges because legislation does not allow it. Therefore, the restriction of polluting traffic through environmental zones remains as the most important emission reduction measure. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on jo kertaalleen päättänyt, ettei esimerkiksi kirjaston tiloja luovuteta YK:n rotusyrjinnän vastaista sopimusta rikkoviin tilaisuuksiin ja ettei tiloja luovuteta väkivaltaa tuottavaa toimintaa tai sen suunnittelua harjoittaville yhteisöille. Tätä linjausta on toteutettava johdonmukaisesti, vaikka äärioikeiston tilaisuudet yritettäisiin naamioida “spontaaniksi kokoontumiseksi”. ",
      "explanation_sv": "Helsingfors stadsfullmäktige har redan fattat beslut om att bibliotekets lokaler inte ska upplåtas till evenemang som bryter mot FN:s konvention mot rasdiskriminering och att lokalerna inte ska upplåtas till organisationer som bedriver eller planerar våldsamma aktiviteter. Denna policy måste genomföras konsekvent, även om man försöker dölja högerextrema evenemang som ”spontana sammankomster”. ",
      "explanation_en": "The Helsinki City Council has already decided on several occasions that, for example, the library premises will not be handed over to events that violate the UN Convention against Racial Discrimination and that the premises will not be handed over to organisations that engage in or plan violent activities. This policy must be implemented consistently, even if attempts are made to disguise far-right events as 'spontaneous gatherings'. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskuskäyntien tulee olla jatkossakin maksuttomia, sillä terveydenhuolto on ihmisoikeus, jonka saatavuuden ei tule olla kiinni varallisuudesta. Terveyskeskusmaksut nostavat pienituloisten ihmisten kynnystä hakeutua ajoissa hoitoon, jolloin ongelmat voivat pahentua ja johtaa kalliimpien erikoissairaanhoidon palveluiden kustannuksien kasvuun. Siksi terveyskeskusmaksut eivät ole myöskään taloudellisesti järkevää politiikkaa. ",
      "explanation_sv": "Besök på vårdcentraler bör även fortsättningsvis vara kostnadsfria, eftersom hälso- och sjukvård är en mänsklig rättighet som inte ska vara beroende av förmögenhet. Avgifter på vårdcentraler höjer tröskeln för låginkomsttagare att söka vård i tid, vilket kan förvärra problemen och leda till högre kostnader för dyrare specialistvård. Därför är avgifter för vårdcentraler inte heller en ekonomiskt sund politik. ",
      "explanation_en": "Visits to health centres should continue to be free of charge, as healthcare is a human right, access to which should not depend on wealth. Health centre fees raise the threshold for people on low incomes to seek timely treatment, which can exacerbate problems and lead to higher costs for more expensive specialist care. Therefore, health centre fees are not an economically sound policy either. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulisi luopua luokkamuotoisesta painotetun opetuksen järjestämisestä, sillä se lisää tutkitusti koulun oppilaiden eriytymiskehitystä. Erilaisista lähtökohdista tulevien nuorten arki eriytyy herkästi ja eriytyminen on paitsi koulujen välinen myös koulujen sisäinen ilmiö, joka vaikuttaa sekä koulun arkeen että oppilaiden keskinäisiin suhteisiin. Painotettua opetusta voidaan organisoida ilman että koululuokat muodostetaan opetuksen ympärille.",
      "explanation_sv": "Helsingfors bör överge det klassrumsbaserade systemet med intensifierad undervisning, som har visat sig öka segregationen av elever i skolorna. Ungdomar med olika bakgrund har en splittrad vardag och segregationen är inte bara ett fenomen mellan skolor utan också inom skolor och påverkar både skolans vardag och relationerna mellan eleverna. Det är möjligt att organisera intensifierad undervisning utan att bilda klasser kring undervisningen.",
      "explanation_en": "Helsinki should abandon the classroom-based system of weighted teaching, which has been shown to increase the segregation of pupils in schools. The everyday lives of young people from different backgrounds are fragmented and segregation is not only a phenomenon between schools but also within schools, affecting both the everyday life of the school and the relationships between pupils. It is possible to organise specialised teaching without forming classes around the teaching.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on varakas kaupunki johon on keskittynyt merkittävä osa koko Suomen varallisuudesta, koulutetusta väestöstä ja hyvinvoinnista. Toisaalta Helsingistä löytyy myös alueita, jotka koulutus- ja tulorakenteeltaan vastaavat Pohjois-Suomen syrjäisiä seutuja. \n \nAsukkaiden välinen eriarvoisuus on kasvussa. Sosioekonomisilla mittareilla mitattuna voidaan ajaa Suomen päästä päähän Helsingin kaupungin rajojen sisällä. \n\nSegregaatiota vastaan taistellaan tehokkaimmin investoinneilla: lisäämällä puistoja, liikuntapaikkoja, nuorisotoimintaa ja kulttuuritarjontaa sellaisille alueille missä niitä ei ennestään ole. Korjaamalla kolkkoja asemanseutuja ja vuosikymmeniä huomiota vaille jääneiden kaupunginosien julkista tilaa. Pitämällä huolta siitä, että kouluissa on tarpeeksi aikuisia, jotta jokainen nuori tulee omine tarpeineen arjessa kohdatuksi.\n",
      "explanation_sv": "Helsingfors är en rik stad där en betydande del av Finlands rikedom, utbildade befolkning och välstånd är koncentrerat. Å andra sidan finns det också områden i Helsingfors som till sin utbildnings- och inkomststruktur liknar de perifera regionerna i norra Finland. \n \nOjämlikheten mellan invånarna ökar. Mätt med socioekonomiska indikatorer kan Finland drivas till slutet av skalan inom Helsingfors stadsgränser. \n\nDet mest effektiva sättet att bekämpa segregation är genom investeringar: fler parker, idrottsanläggningar, ungdomsaktiviteter och kulturanläggningar i områden där de inte redan finns. Genom att reparera förstörda stadsdelar och det offentliga rummet i stadsdelar som har försummats i årtionden. Säkerställa att det finns tillräckligt många vuxna i skolorna för att tillgodose varje ung persons dagliga behov.",
      "explanation_en": "Helsinki is a wealthy city where a significant part of Finland's wealth, educated population and prosperity is concentrated. On the other hand, there are also areas in Helsinki that are similar in educational and income structure to the peripheral regions of northern Finland. \n \nInequality between residents is increasing. Measured by socio-economic indicators, Finland can be pushed to the end of the scale within the Helsinki city limits. \n\nThe most effective way to combat segregation is through investment: more parks, sports facilities, youth activities and cultural facilities in areas where they do not already exist. By repairing blighted neighbourhoods and the public space of neighbourhoods that have been neglected for decades. Ensuring that there are enough adults in schools to meet the everyday needs of every young person.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liikkuminen kaupungissa on jokaisen asukkaan oikeus. Tällä hetkellä oikeus ei toteudu joukkoliikenteen korkean hinnan takia. Kausilipun hintaa tulee alentaa ja samalla tuoda takaisin edullisempi mahdollisuus kulkea lyhyitä yhden vyöhykkeen sisäisiä matkoja. Yhden vyöhykkeen lippujen tulisi olla käytössä jokaisessa vyöhykkeessä, ei ainoastaan A-vyöhykkeen sisällä. \n\nMinusta kaupungin tulee maksaa suurempi osa joukkoliikenteen kustannuksista, jotta käyttäjien hintoja voidaan laskea.",
      "explanation_sv": "Att ta sig runt i staden är en rättighet för alla. För närvarande förverkligas inte denna rättighet på grund av de höga kostnaderna för kollektivtrafiken. Priset på säsongsbiljetter bör sänkas och samtidigt återinföra ett billigare alternativ för korta resor inom en zon. Enkelzonsbiljetter bör vara tillgängliga i alla zoner, inte bara i zon A. \n\nJag anser att staden bör betala en större del av kostnaden för kollektivtrafiken för att minska användarpriserna.",
      "explanation_en": "Getting around in the city is a right for everyone. At the moment, this right is not realised because of the high cost of public transport. The season ticket price should be reduced and at the same time bring back a cheaper option for short journeys within one zone. Single-zone tickets should be available in every zone, not just within zone A. \n\nI believe that the city should pay a greater share of the cost of public transport in order to reduce user fares.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluterveydenhuolto tulisi hoitaa julkisena paleveluna. Terveydenhuollossa on pyrittävä hoidon jatkuvuuden vahvistamiseen, ja siksi on valitettavaa, että Helsinki on päätynyt paikkaamaan työvoimapulaa ostopalveluilla. Helsingin on ensisijaisesti vahvistettava omaa työnantajapolitiikkaansa ja rekrytoitava tarvittava määrä henkilöstöä kaupungin palvelukseen. ",
      "explanation_sv": "Skolhälsovården bör tillhandahållas som en offentlig tjänst. Inom sjukvården måste målet vara att stärka kontinuiteten i vården, och det är därför beklagligt att Helsingfors valt att lösa personalbristen genom att köpa in tjänster. Helsingfors måste först och främst stärka sin egen arbetsgivarpolitik och rekrytera den personal som behövs till staden. ",
      "explanation_en": "School health care should be provided as a public service. In health care, the aim must be to strengthen continuity of care, and it is therefore regrettable that Helsinki has chosen to fill the shortage of staff by buying in services. Helsinki must first and foremost strengthen its own employer policy and recruit the necessary number of staff for the city. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Asuminen vie lukuisalta pieni- ja keskituloiselta helsinkiläiseltä liian suuren osan tuloista. Suomen oikeistolainen hallitus ajaa asukkaita entistä ahtaamalle leikkaamalla asumistukea. Helsingin tulee tehdä kaikkensa, jotta asukkaiden asumismenot voidaan pitää kohtuullisena.\n",
      "explanation_sv": "Bostaden tar för stor del av inkomsten för många låg- och medelinkomsttagare i Helsingfors. Finlands högerregering pressar invånarna ännu mer genom att skära ner på bostadsbidragen. Helsingfors måste göra allt det kan för att hålla boendekostnaderna överkomliga för sina invånare.",
      "explanation_en": "Housing takes too much of the income of many low- and middle-income Helsinki residents. Finland's right-wing government is squeezing residents even more by cutting housing benefits. Helsinki must do all it can to keep housing costs affordable for its residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "\nKaupungin tulee pyrkiä mahdollisimman ekologiseen ruoantuotantoon tinkimättä ruoan laadusta. Kotimaisuus ei itsessään ole riittävä tae ruoan ekologisuudesta, joten vaikutukset tulee arvioida kokonaisvaltaisesti ja esimerkiksi kasvisruoan osuutta lisätä. \n",
      "explanation_sv": "Staden bör sträva efter en så ekologisk matproduktion som möjligt, utan att kompromissa med matens kvalitet. Hushållsnära är inte i sig en tillräcklig garanti för ekologisk mat, så effekterna bör bedömas holistiskt och till exempel bör andelen vegetarisk mat ökas. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsingissä ei harjoiteta metsätaloutta, vaan kaupungin metsät ovat laajasti luonnontilaisia ja niitä on tärkeä suojella.",
      "explanation_sv": "Det finns inget skogsbruk i Helsingfors, men stadens skogar är till stor del i naturtillstånd och det är viktigt att skydda dem.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingin energiayhtiö Helen panostaa tuulivoiman rakentamiseen ja pidän sitä hyvänä ja tärkeänä. ",
      "explanation_sv": "Helen, energibolaget i Helsingfors, satsar på vindkraft och det tycker jag är bra och viktigt. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Helsinki on varakas kaupunki. Samalla Petteri Orpon oikeistohallitus ajaa yhä useamman helsinkiläisen köyhyyteen. Sen sijaan, että Helsingissä kasvaa häätöjen ja asunnottomien määrä, kaupunkiin tulee rakentaa kohtuuhintaista asumista. Joukkoliikenne ei ole luksus vaan lippujen hintoja pitää saada alas. Tärkein tavoitteeni ensi kaudella on pysäyttää Helsingin eriarvoisuuskehitys ja pitää tämä kaupunkina jos kuka tahansa voi asua, tulotasosta riippumatta.",
  "video_description_sv": "Helsingfors är en rik stad. Samtidigt driver Petteri Orpos högerregering allt fler helsingforsare in i fattigdom. I stället för att öka antalet vräkningar och hemlösa i Helsingfors borde staden bygga bostäder till rimliga priser. Kollektivtrafiken är inte en lyx, biljettpriserna måste sänkas. Mitt huvudmål för nästa mandatperiod är att stoppa den ökande ojämlikheten i Helsingfors och se till att det förblir en stad där alla kan bo, oavsett inkomstnivå.",
  "video_description_en": "Helsinki is a wealthy city. At the same time, Petteri Orpo's right-wing government is driving more and more Helsinki residents into poverty. Instead of increasing the number of evictions and homeless people in Helsinki, the city should build affordable housing. Public transport is not a luxury; ticket prices must be brought down. My main goal for the next term is to stop the rise of inequality in Helsinki and keep it a city where anyone can live, regardless of income level.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Hiilivapaa Helsinki vaatii, että liikenteen päästöt saadaan kuriin",
      "se": "Mot utsläppsfri trafik, för ett klimatvänligt Helsingfors",
      "en": "Down with traffic emissions, towards a climate friendly Helsinki ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1986,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Solidaarisuus, yhdenvertaisuus, oikeudenmukaisuus, vapaus, ekologisuus",
      "se": "Solidaritet, jämlikhet, rättvisa, frihet, ekologi",
      "en": "Solidarity, equity, justice, freedom, ecology",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Joukkoliikenteen hinnat alas",
      "se": "Ner med biljettpriserna i kollektivtrafiken",
      "en": "Down with prices on public transport",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://miahaglund.fi",
    "facebook_url": null,
    "instagram_url": "https://instagram.com/miahaglund",
    "language_some_other": {
      "fi": "Norja",
      "se": "Norska",
      "en": "Norwegian",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Asuminen, joukkoliikenteen hinnat, sosiaali- ja terveyspalveluiden saatavuus, ilmastotavoitteiden saavuttaminen sekä luonnonsuojelu.",
      "se": "Bostäder, kollektivtrafikpriser, tillgång till social- och hälsovård, uppfyllande av klimatmål och naturskydd.",
      "en": "Housing, public transport prices, access to social and health services, meeting climate targets and nature conservation.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Toimin Helsingin kaupunkiympäristölautakunnassa, jonka lisäksi olen Yhteiskunta-alan korkeakoulutettujen liittovaltuutettu sekä vasemmistoliiton puoluehallituksen jäsen.",
      "se": "Jag är medlem i Helsingfors stadsmiljönämnd, och utöver det är jag delegationsmedlem i Högskoleutbildade samhällsvetare samt medlem i vänsterförbundets partistyrelse.",
      "en": "I am a member of Helsinki Urban Environment committee.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Asumista ihmisiä ei voitontavoittelua varten",
      "se": "Boende baserat på människors inte företagsvinsters intressen",
      "en": "Housing is for people not profit",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
