{
  "id": 4055,
  "first_name": "Mika",
  "last_name": "Raatikainen",
  "election_number": 429,
  "party_id": 3,
  "image": "kuvat/akv2025/4055/e6a771f7-36b9-4fb9-9c8f-1986dd3ac486",
  "constituency_id": 25,
  "video": "1-73816440",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Täydellisessä maailmassa lapset kävisivät Pieni talo preerialla- tyyppistä pientä kyläkoulua. Nykyisessä maailmassa se on käytännössä mahdotonta. Koulun koko ei ole este oppimiselle - osaava opetus toimii, oli koulun koko mikä tahansa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kielten opiskelu kannattaa aina ja pohjolassa ruotsin kielen osaaminen on hyvä bonus. Mahdollisuus opiskella ennen kuudetta luokkaa on toki hyvä, mutta jokaiseen kouluun sitä ei tarvitse mahdollistaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Varmaan, mutta mikä on tarkka lukumäärä? Jonkun mielestä 30 oppilasta luokassa on liikaa, jonkun taas 35 jne. Opetusryhmän koon rajaaminen tarkan numeroarvon mukaan voi olla tarpeetonta, jos opetusryhmä koostuu oppimiseen halukkaista. Tärkeämpää olisi saada opetusta jatkuvasti häiritsevät tai täysin kelkasta pudonneet omiin ryhmiinsä. Ei voi olla niin, että ns. tavalliset oppilaat joutuvat kärsimään opetuksesta huligaaniporukoiden vuoksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä woketus voisi jo loppua. Maapallon ilmasto ei tuhoudu lihapulliin, nakkeihin tai maitoon tietyn hihhuliporukan ideologioista huolimatta. Ihminen on sekasyöjä ja liha on kohtuullisessa määrin tarpeellista, terveellistä ja etenkin hyvää - antakaa lasten nauttia siitä ja hurahtaneet aikuiset voivat parannella maailmaansa omissa huovutusporukoissaan itusopan kera.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kotihoidon tuki Helsingissä oli toimiva systeemi. Nyt ihmetellään \"varhaiskasvatuksen\" ongelmia, kun koulutettua henkilökuntaa on vaikea löytää ja kouluttamattomat sijaisten sijaiset hoitavat lapsia, joita eivät tunne lainkaan...  Koti kasvattaa, koulu kouluttaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maailmalla yli 10 vuotta muutamalla eri mantereella ja seitsemässä eri maassa opiskelleena ja työskennelleenä olen huomannut, että kristilliset perusarvot toimivat hyvin joka paikassa. Suomalaisessa koulussa kristilliset perinteet ovat syvään juurtuneet eikä niitä kannata alkaa poistaa vain siksi, että suomalaisia muiden kulttuurien puolesta mielensäpahoittajia ja mukaymmärtäjiä onkin ilmestynyt yliopistoiden tunkkaisista käytävistä varsinkin mediakentälle ulisemaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vauvat eivät ole kauppatavaraa ainakaan Suomessa. Vielä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnat voisivat poistaa listoiltaan aika paljon virkanimikkeitä, eikä kukaan huomaisi eroa. Kunnan perustehtävät on hoidettavat, turhat rönsyt karsittava. Helsingin väliportaan erilaisten pikkujohtajien määrää voisi karsia ja keskittyä olennaiseen - vai onko nykyisten 40 000 kunnan virkahenkilön (!!) määrä mielestäsi liian vähän Helsingin kokoiseen kaupunkiin? Ei minustakaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Raha palautuu hyödylliseen kiertoon muutenkin kuin verotuksen kautta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan on ostettava palveluita sieltä, mistä niitä kustannustehokkaimmin laadusta tinkimättä saa. Jos ne saadaan kunnan omana tuotantona, hienoa. Jos ei, niin hankittakoon muualta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos kerran kunnat osallistuvat joukkoliikenteen ym. rahoittamiseen maalla ja merellä, niin miksei joiltain osin ilmassakin - Suomi on pitkien välimatkojen maa ja paikalliskenttiä tarvitaan monestakin syystä. Helsinki hulluudessaan on tuhoamassa Malmin lentokenttää- samaan aikaan sähköinen lentäminen kehittyy harppauksilla ja tulee pienentämään jatkossa lentokustannuksia/matkustaja huomattavasti. Tässä olisi otettava huomioon kokonaisuus ja lähitulevaisuus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En oikein ymmärrä, mitä lisäarvoa syntyy siitä, että työtön joutuu naamakkain selittämään virkailijalle samat asiat, mitkä voi esittää puhelimitse tai sähköpostitse. Ko. virkailija ei ole lääkäri tai hoitaja, vaan erilaisten kaavakkeiden ja hakemusten ammattilainen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Riskinä on se, että kunta voi pahimmassa tapauksessa käyttää pakkovaltaansa hätiköidysti tai suorastaan väärin - esimerkkejä lienee varsinkin pienemmistä kunnista. Omistusoikeus ei ole pyhä, mutta yleisen edun nimissä kaavoituksen ehdoilla tapahtuva pakkolunastaminen siten, että kunta  saa yksin hyödyn maan arvon kohoamisesta, ei ole reilua. Mikäli pakkolunastukseen mennään, tulee lunastushintojen olla vähintään kohtuulliset.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Miksi? Teatteri on lähinnä aikuisten leikkiä ja joka leikkiin lähtee, leikin maksakoon.  Ajatelkaapa tätä: Tiina keksii ja kirjoittaa näytelmän. Aikuiset harjoittelevat, leikkivät ja esittävät Tiinan tarinaa näyttämöllä. Kunnan valveutuneet jäsenet menevät (jos menevät, usein eivät) katsomaan Tiinan tarinaan perustuvaa keksittyä leikkiä, vaikka tietävät sen olevan höpölöpöä. Lopuksi joku kriitikoksi itseään kutsuva yliopistolla kymmenen vuotta haahuillut karvapää kirjoittaa arvostelun siitä, miltä leikki näytti...  Ja koko juttuhan on täysin hatusta vedettyä huttua. Katsoja maksaa, ei veronmaksaja!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastoilla on muitakin tehtäviä kuin toimia lainattavien kirjojen varastoina. Toki voi olla paikallaan tarkistella, mitä tehtäviä missäkin kirjastossa hoidetaan työpäivän kuluessa ja toimia sen mukaan henkilöstön tarvetta arvioitaessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomi on täynnä erilaisia järjestöjä avustuksineen, joiden kontolle nämä voisi jättää. Lisärahoitusta voi pyytää vaikkapa Koneen Säätiöltä tai pistää pääsymaksun kuten muihinkin tapahtumiin. Kuntien on keskityttävä ydintehtäviinsä ja jättää lässytykset kolmannelle tai yksityiselle sektorille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En ymmärrä, miksi kuntaa pitäisi millään tasolla kiinnostaa se, mitä aikuiset ihmiset tekevät toistensa kanssa makuuhuoneissaan tai klubeillaan. Aivan yhtä älytöntä olisi liputtaa vaikkapa sinisten polkupyörien ajajien tai keltaisten mopojen taluttajien tukemiseksi. Wokesekoilu olisi aika lopettaa - kaikki ovat samanarvoisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä harvaan asuttuja alueita ei montaa ole, ja niilläkin julkinen liikenne toimii. Esimerkiksi Karhusaaren bussissa ei yleensä montaa ihmistä näy mutta bussi kuitenkin kulkee ja hyvä niin. Halvaksi se tosin ei tule...",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä hakataan lähinnä lähimetsiä ja Keskuspuistoa vihervasemmiston haluamien slummien ja \"kaupunkibulevardien\" rakentamiseksi, mikä on erityisen hullua. Avohakkuita ei Helsingissä harrasteta ainakaan vielä - ideologisille slummiuttajille lähiöiden pikkumetsät tällä hetkellä tärkeämpiä kaadettavia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinkiin sopivalla nykyteollisuudella ei ole mainittavaa haittaa ympäristölle - enemmän haittaa ympäristölle ja ilmastolle on raskaan ja keskiraskaan teollisuuden siirtämisellä Kiinaan ja muihin muka \"kehittyviin\" valtioihin, missä ympäristön vaaliminen on tärkeyslistan viimeisellä sijalla. Helsinkiin hankitaan hölmöillä päätöksillä kouluttamatonta tukien varassa olevaa ns. koneinsinööriporukkaa, joille ei ole töitä. Jonkinlaista teollisuutta siis tarvitaan tukimaksujen alentamiseksi ja työllisyyttä parantamalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin hienoja vanhoja lähiöitä (Kontula, Haaga, Herttoniemi, Vuosaari, Vartiokylä jne. jne.) ollaan tuhoamassa täydennysrakentamisen (naurettava termi) varjolla. Suomeksi sanottuna Helsinkiin muuttavalle toimeentuloporukalle tarvitaan halpoja luukkuja, joihin heidät voidaan sijoittaa. Samalla lähiluonto saa osittain kuonoonsa - ei näitä taloja minnekään asvalttikentille rakenneta kuin parissa poikkeustapauksessa. Erittäin huonot näkymät - urbaanidorkat luulevat lähiöiden paranevan kerrostaloja lisäämällä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Erittäin järjetöntä, järjettömän kallista ja karmaisevan tarpeetonta moraaliposeerausta. Hulluuden määrä EI valitettavasti ole vähenemässä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En ole kotikulmillani Kontulassa tai Jätkäsaaressa huomannut tällaista voimaantumista. Kaikenlaista muuta olen havainnut 39 vuoden poliisikokemuksellani, mutta niistä ei oikein saa kertoa.  Osa maahanmuuttajista toki vahvistaa kunnan elinvoimaa - riippuu maahanmuuttajasta. Tilastojen mukaan suurin osa ei.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tätä ei tarvitse edes kommentoida - itsestään selvää. Erittäin kallista pelleilyä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ekofasistien märkä uni, mikä ei perustu todellisuuteen. Pössyttelyporukka luulee kaupungin muuttuvan paremmaksi, jos Kaivokadun seutu muutetaan perunamaaksi ja pensassavanniksi, Mannerheimintie Koneen Säätiön tukemien Elokuninkaallisten telttailupaikaksi ja loput väylät sopiviksi \"\"oleiluun ja hengailuun\". Rahahan tulee  näille neroille seinästä, töissä ei tarvitse käydä, ihmisiä, tavaroita ja elintarvikkeita ei tarvitse kuljettaa. Riittää kun Jopolla pääsee kangaspussukka sylissä juomaan lattemacchiatoa papan rahoilla...",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos samalla kielletään kommunistien, ekofasistien, ruokanatsien, elokuninkaallisten, islamistisaarnaajien ja muiden ääriliikkeiden tapahtumat. Ai niin - mikä on ääriliike? Kuka sen määrittelee? Julkisen sanan neuvosto vai joku muu hippaheikeillä ja -liisoilla täytetty oman elämänsä Markku-liike?\nOlisiko syytä muistaa sananvapaus kuitenkin? Tuomioistuin sitten tuomitsee, jos syytä on.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kohtuullinen maksu on OK. Varattomat pääsevät joka tapauksessa, keneltäkään ei hoitoa evätä missään tapauksessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Miksi? Eipä noita haitaksi asti ole....",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tuet pitää osoittaa ihmisille, ei niinkään alueille. Ihmiset eivät syrjäydy alueiden vuoksi, vaan alueet ihmisten vuoksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupunki maksaa jo nyt 50% matkalippujen hinnoista. Hinta/laatusuhde on erittäin hyvä. Vihervasemmiston mielestä toki kaiken pitäisi olla \"ilmaista\", eli veronmaksajien pitäisi maksaa mukanaroikkujille enemmän etuja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Palvelut on hankittava sieltä, mistä ne edullisimmin ja laadukkaimmin saadaan. Yksinkertaista ja tehokasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yksi keino saada asumisen hintaa edes hieman inhimillisemmälle tasolle Helsingissä. Kaupungin kokonaisbudjetti ei kohtuullisella alennuksella kaatuisi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Suomen elintarviketuotanto ensin!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "Aktiivinen ja järkevä metsätalous parhaimmillaan myös suojelee metsiä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": "Yhtään enempää ei tarvita tähän ideologiseen vedätykseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Kukapa vanhoilla päivillään haluaisi kauas kotiseuduiltaan muuttaa?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 1,
      "explanation_fi": "Tuulivoima on tuulesta temmattu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tavoitteenani on palauttaa  realismi ja kaupunkilaisjärki Helsingin poliittiseen päätöksentekoon ideologisen hourailuhaaveilun sijaan. Helsinki turvalliseksi ja takaisin tavallisille ihmisille, kaupungin keskusta elinvoimaiseksi, lähiöt ja lähiluonto kunniaan.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kolmekymmentäyhdeksän vuotta poliisina tässä kaupungissa on opettanut paljon - tiedän, missä mentiin ja missä mennään. Tulevaisuutta yritän tehdä politiikassa sen mukaan, mitä oletan olevan tulossa - ainakin turvallisuuden osalta olen ollut oikeassa tähän mennessä - kaikki, mistä olen varoittanut, on realisoitunut. Ikävä kyllä. Lupaan jatkossakin toimia turvallisuus edellä, koska ilman turvallisuutta ei ole mitään. Yhteistyö poliisin ja muiden turvallisuutta tuottavien tahojen kanssa on Helsingille erittäin tärkeää.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1961,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus\nRehellisyys\nSuoruus\nHeikoimpien suojaaminen\nReilu meininki\n\n \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan toimia sen puolesta, ettei vanhoja lähiöitä ja niiden luontoa tuhota rakentamalla niitä täyteen uusia kerrostalokolossislummeja, ettei keskustan liikennettä ja elinvoimaisuutta tuhota sulkemalla pääväyliä autoilta ja sen puolesta, että Helsinki pitäisi täällä jo asuvien helsinkiläisten puolta tänne suuntautuvaa väkisinasuttamista vastaan.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/mika.raatikainen.5",
    "municipality_fix": {
      "fi": "Käytännön kaupunkilaisjärki pitäisi ottaa takaisin käyttöön hullujen ideologioiden ja maailmanparantamisfilosofioiden sijaan - kaupungin tehtävä on palvella asukkaitaan, ei päinvastoin. Ilmastopiiperryksen, keskusta-alueen liikenteen sotkemisen, pyörätiefanatismin ja raiderakkauden ylenpalttisen ylivoiman jälkeen voitaisiin palata perusasioihin - viihtyisiin lähiöihin täydennysrakentamisen sijaan, alueellisten luontoalueiden säilyttämiseen ja tavallisten ihmisten tavallisten asioiden ja mielipiteiden huomioimiseen pelkän maailmanparantamisen sijaan. Seniorikansalaisten hoito ja huolto kuntoon ja Helsingin kasvutavoitteille realistiset rajat.\nKatuturvallisuus taattava poliisin kanssa tehtävää yhteistyötä kehittämällä.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "* Kaupunginhallituksen jäsen\n* Kaupunginhallituksen konsernijaoston jäsen\n* Kaupunkiympäristölautakunnan jäsen\n* Kuntaliiton valtuuskunnan jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 5,
      "background_info_id": 2,
      "name_fi": "Hieman konservatiivi",
      "name_sv": "Ganska konservativ",
      "name_en": "Slightly conservative",
      "name_ru": "Слегка консерватор",
      "name_sme": "Vehá konservatiiva",
      "name_ara": "أميل إلى المحافظة",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan toimia jatkossakin tavallisen helsinkiläisen ihmisen turvallisuuden, terveyden ja koulutuksen puolesta ideologista hapatusta ja hulluutta vastaan. Kaupunki kuuluu aivan tavallisille ihmisille, ei pelkästään pienille milloin minkäkin yhden asian puolesta huuteleville ideologisesti seonneille pikkuporukoille.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Toimin kansanedustajana 5 vuotta, kuntapolitiikassa vuodesta 2008 lähtien, maakuntahallituksessa 3 v.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
