{
  "id": 3613,
  "first_name": "Mikko",
  "last_name": "Damskägg",
  "election_number": 99,
  "party_id": 7,
  "image": "kuvat/akv2025/3613/7a410f85-bcf4-4049-80a0-485adea716e3",
  "constituency_id": 25,
  "video": "1-73823389",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienet koulut ovat lähtökohtaisesti hyvä tavoite, sillä ne voivat tarjota lapselle rauhallisen ja yhteisöllisen oppimisympäristön. Koulun olisi myös hyvä olla lähellä lapsen kotia. Joissain tapauksissa voi toki olla perusteltua lakkauttaa pieni koulu, jos sen oppilaille on tarjolla tilalle laadukas kouluympäristö. Suurikin koulu voi olla hyvä paikka oppia ja kasvaa, jos sen tilat ja resurssit ovat kunnossa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Laaja kielitaito on aina hyvä asia ja ruotsin kieli on Suomessa ja Pohjoismaissa mitä hyödyllisin kieli oppia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pienet ryhmäkoot ovat käytännössä aina lapsen ja koulun opetushenkilökunnan etu. Mitä pienempi ryhmä, sitä helpompi opettajien ja ohjaajien on huomioida oppilaat ja antaa yksilöllistä tukea. Tämä mahdollistaa rauhallisemmat oppitunnit ja paremmat oppimistulokset. Ylärajaa ei kuitenkaan tule asettaa, ellei sen toteuttamiseksi oli tarpeeksi resursseja, eli käytännössä luokkatiloja, opettajia ja koulunkäynninohjaajia.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kasvisruoka on terveellistä ja ympäristöystävällistä ja on hyvä totuttaa lapset syömään sitä. Ruuan laatuun tulee kuitenkin panostaa enemmän. Syön itse kouluruokaa lounaaksi töissä, ja kasvisruuan taso vaihtelee, eikä se useinkaan maistu oppilaille kovin hyvin. Tämä koskee usein myös liharuokia. Tällä hetkellä Helsingin kouluissa menee liikaa ruokaa hukkaan, koska se ei maistu oppilaille. Koululounas on monelle lapselle päivän tärkein (ellei jopa ainut) ateria ja siihen tulisi panostaa nykyistä enemmän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Moni lapsiperhe elää todella niukasti, ja kaikki tuki on tarpeen. Pitkällä tähtäimellä olisi hyvä pyrkiä tilanteeseen, jossa tälläisiä tukia ei tarvittaisi. Tämä vaatisi korkeampia palkkoja ja parempaa perustoimeentuloa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": "Moni lapsiperhe elää todella niukasti, ja Helsingillä on kyllä varaa tukea heitä."
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kristillisiä perinteitä ei tule tietenkään pakottaa kaikille oppilaille (kevätjuhlan suvivirttä lukuunottamatta), mutta esimerkiksi joulukirkko, johon halukkaat voivat osallistua on säilyttämisen arvoinen perinne. Suomessa on hyvä tuntea kristillistä perinnettä, sillä se on vaikuttanut kulttuuriimme paljon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiin ei tarvitse houkutella uutta väestöä tällä tavalla. Kertaluontoiset \"palkkiot\" eivät yleensä luo kestäviä tuloksia. Olennaisinta on, että lapsiperheiden palveluverkko on kunnossa ja toimeentulosta ei tarvitse huolehtia liikaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on vauras kaupunki, jolla on varaa kunnon palveluihin ja investointeihin. Julkisella sektorin menot ovat myös miltei aina tarpeellisia, toki varoja käytetään joskus väärin tai tehottomasti. Palveluihin panostaminen tuottaa kuitenkin hyvinvointia koko kansalle ja oikein toteutettuna on investointi tulevaisuuteen. Leikata toki voi, jos aivan pakko on, eikä verotuskaan voi liian kireää olla. Itse pidän kuitenkin kaikkia hyödyttäviä palveluita tärkeämpänä asiana, kuin hyvätuloisten mahdollisuutta kartuttaa itselleen omaisuutta. Verotuksen painopistettä tulisi kuitenkin siirtää työnverotuksesta pääomien verotukseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti kannatan pääomien nykyistä tiukempaa verotusta. Verotusta ja samalla palveluiden toteuttamista olisi myös hyvä siirtää kansalliselta tasolta enemmän paikalliselle, esimerkiksi maakuntaverotus käyttöön ottamalla. Tämä toisi poliittista päätöksentekoa lähemmäksi tavallista kansalaista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ulkoistaminen ja yksityistäminen ei ole ainakaan Helsingissä tuonut kovin hyviä tuloksia, esimerkiksi katujen kunnossapidon tai koulujen kiinteistöhuollon ja kouluruuan tuottamisen kanssa. Palveluita voi toki tarvittaessa ostaa muualtakin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maakuntalennot ovat kalliita ja ympäristölle haitallisia yritystukia. Ennemmin tulisi kehittää nykyistä parempia juna- tai linja-autoyhteyksiä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työvoimapalvelut voivat helposti muuttua tehottomaksi byrokratiaksi, jos henkilökohtainen ote työttömän auttamiseksi puuttuu. Parempi palvelu on luonnollisesti myös kalliimpaa, mutta voi maksaa itsensä takaisin parempana työllistymisenä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Omaisuudensuoja on luonnollisesti tärkeä asia, mutta joskus yhteinen hyvä menee sen edelle. Pakkolunastuksen täytyy kuitenkin olla viimeinen keino, jota käytetään vain hyvin harkiten.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Täysimääräinen leikkausten paikkaaminen ei välttämättä aina onnistu, mutta kaupunkien ja kuntien tulee panostaa kulttuurielämäänsä, vaikka valtio ei sitä tekisi. Kulttuuri luo paikallista identiteettiä ja tuo työtä ja ajanvietettä paikkakunnalle, ja sillä on kerrannaisvaikutuksia muille sektoreille, esim. ravintolakäynnit kulttuuritapahtumien yhteydessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä voi toki olla jollain paikkakunnalla välttämätöntä. Kirjastoverkko on kuitenkin yksi suomalaisen kulttuurin kivijaloista, ja sellaisena sitä tulee vaalia, vaikka se maksaisikin. On kaikkien etu, että kirjoja on kaikkien saatavilla tulotasosta riippumatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin on hyvä rahoittaa erilaisia tapahtumia, ja varsinkin suuremmissa kaupungeissa kulttuurien vuorovaikutus on luonnollinen osa arkea.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Liputus ei käytännössä ole keneltäkään pois, mutta voi merkitä paljonkin osalle seksuaali-ja sukupuolivähemmistön edustajista. Erityisesti nuorille vähemmistöjen edustajille nähdyksi tuleminen on erittäin tärkeää. Siksi liputus on hyvä tehdä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ja koko pääkaupunkiseudulla tulee olla sujuva, kattava ja edullinen julkinen liikenne, joka mahdollistaa liikkumisen ilman autoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuista tulisi yleisesti siirtyä jatkuvaan kasvatukseen. Helsingin omistamilla metsäalueilla puita tulisi kaataa mahdollisimman vähän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ympäristölle haitalliseen teollisuuteen ei ylipäätään tule enää investoida, sitä on tehty jo tarpeeksi viimeiset pari sataa vuotta. Toki esim. akkutehdas voi olla paikallisesti haitallinen ympäristölle, mutta mahdollistaa päästövähennykset laajemmin. Paikalliset haitat tulee kuitenkin minimoida ja ympäristölupien ja vastaavien kanssa tulee olla tiukka.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jokaista puuta ja pensasta ei voi suojella, mutta lähiluontoa tulisi uhrata rakentamiselle mahdollisimman vähän. Uudisrakentamista tulisi ennemmin sijoittaa nyt autoille varatulle tilalle, kuten parkkipaikoille. Helsingin sisääntuloväylien kehittämistä tiiviimmin rakennetuiksi kaupunkibulevardeiksi tulisi edistää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hiilineutraalius ei ehkä ole paras mittari, mutta suunnan tulee olla selvä: kohti vähäpäästöisempää. Käytännössä tämä tarkoittaa myös mukavampaa kaupunkia, sillä nyt paljon päästöjä aiheuttava autoliikenne vie paljon kaupunkitilaa ja aiheuttaa melua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Täällä Kontulassa ja laajemmin lähiöissä ei olisi paljoakaan palveluita ilman maahanmuuttajia. Ravintolat, pubit, parturit jne. ovat täällä usein pitkää päivää työskentelevien maahanmuuttajien pyörittämiä. Ilman maahanmuuttajien työpanosta suuri osa Helsingistä pysähtyisi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalvelut eivät kovin paljoa maksa kaupungin budjettiin nähden, mutta voivat olla hyvinkin hyödyllisiä maahanmuuttajien kotoutumisen kannalta. Nämä panostukset todennäköisesti maksavat itsensä takaisin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki kykenee kyllä ottamaan vastaan kiintiöpakolaisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Autoilun ja varsinkin polttomoottoriautoiluin vähentäminen on hyväksi ihmisten hyvinvoinnin ja ympäristön kannalta ja mahdollistaa nykyistä viihtyisämmän kaupunkitilan kehittämisen. Ajokielto keskustaan on tarkastelemisen arvoinen keino tähän tarkoitukseen, ei toki mikään välttämättömyys. Huoltoliikenteen, pelastuspalveluiden ja taksien liikkuminen keskustassa turvattaisiin toki jatkossakin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Julkisten toimijoiden tulee olla hyvin varovaisia kansalaisten poliittisten toiminnan rajoittamisessa. Kieltäminen voi vain radikalisoida ääriliikkeitä entisestään. Väestönryhmien väliseen vihanpitoon tai varsinkin väkivaltaan tai terrorismiin yllyttävien tapahtumien kieltäminen on toki oikein ja järkevää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveydenhoidon tulee olla mahdollisimman edullista. Valtion leikkaukset Helsingin soteen luovat toki painetta rahoituksen turvaamiseen, mutta terveyskeskusmaksut eivät ole paras ratkaisu, sillä ne osuvat kaikista köyhimpiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta tulee lisätä niin, että mahdollisimman monella oppilaalla olisi mahdollisuus osallistua siihen lähikoulussaan. Paras vaihtoehto olisi, jos painotettua opetusta olisi jokaisessa peruskoulussa, tämä voi olla tosin haastavaa toteuttaa. Luokkamuotoinen painotettu opetus ei ole välttämättä paras vaihtoehto painotetun opetuksen järjestämiseen. Painotettua opetusta järjestetään jo nyt hajautetusti, esimerkiksi tarjoamalla oppilaille ylimääräistä liikuntaa valinnaisaineena.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Syrjäytymisen ja gettojen muodostumisen ehkäisy on oltava kaupungin tärkein tavoite. Helsingissä on onnistuttu tässä monta muuta kaupunkia paremmin jo nyt esimerkiksi oikeanlaisella kaavoituksella ja lisäresursseillä tiettyjen lähiöiden kouluihin. Paljon voisi tehdä kuitenkin myös paremmin, esimerkiksi panostamalla päihdeongelmaisten auttamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen tulisi olla edullisempaa kaikilla vyöhykkeillä, vaikka se lisääkin kustannuksia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisen sektorin terveydenhoidon pitää yleisesti pystyä olemaan houkutteleva työpaikka lääkäreille ja hoitajille. Tämä on vaikeaa, varsinkin kun valtiota johtava hallitus tekee kaikkensa auttaakseen yksityisiä terveysjättejä julkisen terveydenhoidon kustannuksella, mutta HUS:in toimintaa voi parantaa monin tavoin, esimerkiksi ottamalla käyttöön toimivan omalääkärimallin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä tulee olla varaa asua myös pienituloisen. Kaupungin tonttien vuokrien säätely on niitä harvoja keinoja, joilla kaupunki voi suoraan yleisesti vaikuttaa asumisen hintaan. Kaupunkilaisten asumismenojen laskemisen voi nähdä myös investointina, sillä silloin ihmisillä säästyy enemmän rahaa esimerkiksi palveluiden kuluttamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Kotimaisella laadukkalla ruuantuotannolla on itseisarvo.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Metsien suojelu on tärkeää ympäristön ja toisaalta virkistyskäytön myötä myös ihmisten hyvinvoinnin kannalta. Kuntien tulee kantaa oma kortensa kekoon, yksityisiä kun on vaikea pakottaa siihen. On toki ymmärrettävää, että joidenkin kuntien taloustilanne vaatii monenlaisia ratkaisuja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Tuulivoiman rakentaminen ei Helsingissä onnistu kovin helpolla, sillä maalla on varsin ahdasta ja Suomenlahdella ei tuulivoimaa voi kovin helposti rakentaa, sillä ne häiritsevät Puolustusvoimien tutkia. Yleisesti ottaen Helsingin tulee panostaa puhtaaseen energiaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Kotikunta on koti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Periaatteessa kannatan tuulivoiman rakentamista, mutta en tunne näiden kuntien tilannetta tarkemmin. Pihtiputaalaiset ja kinnulalaiset osaavat päättää tästä itsekin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Kontulalaisena haluan ajaa lähiöiden ja pienituloisten asiaa. Koulujen, päiväkotien ja muun lasten ja nuorten palveluverkon täytyy olla kunnossa kaikkialla Helsingissä. Haluan edistää toimivaa ja mahdollisimman edullista julkista liikennettä, jotta Helsingissä voisi elää ilman autoa. Hoitoon pääsyn tulee olla mahdollisimman helppoa ja edullista.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Valtuustossa työskentelisin mm. sen eteen, että hoitoon pääsy olisi mahdollisimman helppoa ja edullista. Haluaisin edistää omalääkärimallin käyttöönottoa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1991,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "venäjä",
        "se": "ryska",
        "en": "Russian",
        "ru": "русский",
        "sme": "ruoššagiella",
        "ara": "الروسية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Solidaarisuus, reiluus, lojaalius, yhdenvertaisuus, työ.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Valtuustossa työskentelisin mm. sen eteen, että eläminen ei maksaisi Helsingissä liikaa. Asumisen hintaa pitäisi saada edullisemmaksi ja joukkoliikenteen lippujen hinnat on pidettävä mahdollisimman alhaisina ja uusia liikenneyhteyksiä kehitettävä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://www.mikkodamskagg.fi/",
    "facebook_url": "https://www.facebook.com/profile.php?id=61566369518685",
    "instagram_url": "https://www.instagram.com/mikkodam/",
    "municipality_fix": {
      "fi": "Ihmisten syrjäytymistä ja alueellista eriytymistä tulee torjua reippaammin ottein. Koulut, päiväkodit, lastensuojelu ja muut lasten ja nuorten palvelut tarvitsevat tarpeeksi hyvät resurssit koko kaupungissa. Pienituloisten perheiden lapsilla pitää olla mahdollisuus harrastaa. Joukkoliikenne edullisemmaksi ja kattavammaksi. Hoitoonpääsyn tulee olla helpompaa ja edullisempaa. Kaupunkia tulee kehittää pienyrittäjien ja kivijalkaliikkeiden eduksi, ei suurten kauppakeskusten ja ketjuliikkeiden.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin Vasemmiston piirihallituksen jäsen. Kontulan Vasemmiston hallituksen jäsen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Valtuustossa työskentelisin mm. sen eteen, että Helsingissä satsattaisiin kouluihin, päiväkoteihin ja muuhun lasten palveluverkkoon, ja esimerkiksi tarjottaisiin jokaiselle lapselle ja nuorelle mahdollisuus mielekkääseen harrastukseen perheen rahatilanteesta riippumatta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
