{
  "id": 804,
  "first_name": "Minna",
  "last_name": "Salminen",
  "election_number": 926,
  "party_id": 4,
  "image": "kuvat/akv2025/804/578d10b7-9b8b-47cf-aa23-4b0c40a5fbcf",
  "constituency_id": 25,
  "video": "1-73819525",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Meidän kannattaa maksaa mieluummin laadukkaasta opetuksesta, kuin seinistä. Mutta sellaista suoraa yksiselitteistä päätöksiä ohjaavaa kantaa ei voi olla, että kaikki pienet koulut lakkautetaan, vaan jokainen päätös tulee tehdä arvioiden sen vaikutukset erityisesti lapsiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruotsin kielen taito on keskeinen taito muiden joukossa. Lapsillemme tulee antaa mahdollisuus opiskella kieliä laajasti jo peruskoulun alussa, jolloin kielen opiskelusta tulee luonteva osa muuta opetusta ja lapsille syntyy vankka pohja kielten osaamiseen myöhemmässä vaiheessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olennaista on, miten opetus koulussa järjestetään, ei niinkään ryhmän tietty koko. On kuitenkin tunnistettu, että haasteet kasvavat mitä isommasta ryhmästä on kyse ja siksi olisin valmis kallistumaan sen puoleen, että jotain ryhmäkoonraameja tarvitaan. \n\nOma lapseni on opiskellut isossa yhteisessä ryhmässä, mutta ryhmää on koko peruskoulun ajan jaettu eri opetustilanteissa erilaisiin pienempiin ryhmiin. Tämä on minusta ihan toimiva malli, mutta vaatii opettajilta paljon erityisesti sen tunnistamista, milloin kukakin tarvitsee enemmän apua ja tukea. \n\nPidän tärkeänä, että opettajille ja muulle koulun henkilöstölle taataan työrauha samalla, kun lapset ja nuoret oppivat ja voivat tuntea olonsa koulussa turvalliseksi. Siksi kouluihin tarvitaan riittävät resurssit.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni nykyinen malli, jossa kasvisruokaa on tarjolla joka päivä halukkaille ja säännöllisesti kaikille ainoana vaihtoehtona on hyvä. Ruuan tulee olla maukasta ja täyttää vatsan. Liharuokaa voidaan hyvin vähentää kouluissa, jos ruoka muuten täyttää vatsan. Ruuan ei joka päivä koulussa tarvitse olla lempiruokaa, mutta ei tarvita myöskään erikoisuuksia. \n\nKoska kouluruokaa kuluu Helsingissä valtava määrä jo päivittäin, on liharuuan vähentämisellä oikeaa merkitystä ilmaston kannalta. Koska muun, kuin liharuuan tarjoaminen ei ole keneltäkään pois, kannatan sen vähentämistä niin, että samalla huolehditaan ruuan laadusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä tulee maksaa kuntalisää lapsen kotihoidosta ainakin 1 vuotiaaksi, ehkä n. 1,5-2 vuotiaaksi asti, mutta kannatan sitä, että lapset ovat ensi sijassa päivähoidossa julkisin varoin. \n\nJokaisella on oikeus hoitaa lasta kotona sen mukaan, mitä vanhempainvapaa tai työnantaja tai oma elämäntilanne sallii, mutta julkisin varoin haluan ohjata lapset varhaiskasvatuksen pariin. Samalla on tietenkin niin, että varhaiskasvatukseen eli päivähoitoon on annettava riittävät ja hyvät resurssit. \n\nPäiväkodissa on oltava kunnolliset työolosuhteet, jotta saadaan palkattua ammattilaisia ja pidettyä heidät pysyvissä työsuhteissa. Lapsille olennaista on turvalliset aikuiset, hyvät tilat, mielekäs tekeminen, oppiminen sekä muut lapset vertaissuhteina. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni yhteiskunta on muuttunut niin paljon, että koulun on pidettävä yllä kestävän yhteiskunnan perinteitä, mutta ei varsinaisesti kristillisiä. \n\nSinänsä minusta koulussa voi olla myös kristillisiä perinteitä mukana, jos koulun arki on rakennettu niin, että se huomioi myös muut perinteet. Olisin kyllä valmis luopumaan kokonaan kristillisten perinteiden ylläpitämisestä koulussa ja jättämään ne kotien ja seurakuntien vastuulle. \n\nKestävä yhteiskunta ja hyvä koulu huomioi kaikkien oikeuden harjoittaa sellaista uskoa, kuin haluaa tai olla harjoittamatta niin kauan, kun se ei loukkaa toisia, ole vaaraksi itselle tai toisille tai ole lakeja ja asetuksia vastaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee pitää huolta nykyisistä ja tulevista helsinkiläisistä tarjoamalla heille hyvät palvelut ja hyvät asuinalueet. Helsinki on lähtökohtaisesti erittäin hyvä paikka lapsiperheille jo nyt, mutta panostamalla lisää asuinalueiden toimivuuteen ja turvallisuuteen, päiväkoteihin, kouluihin ja nuorisotiloihin sekä julkiseen liikenteeseen kaikkialla Helsingissä, saamme tänne uusia asukkaita ja pystymme pitämään nykyiset. \n\nKunnan itseisarvo ei sinänsä ole houkutella ketään, vaan kunnan tulee olla siellä asuvia ihmisiä varten, eikä toisin päin. Hyvä Helsinki houkuttelee muuttamaan ja pysymään täällä, mikä pitää meidät elinvoimaisena ja se puolestaan mahdollistaa kaiken edellä mainitun.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on kilpailukykyinen kohtuullisen matala veroprosentti. Meillä on silti mahdollisuus tarjota laadukkaita palveluja, joista suuri osa ylittää selkeästi lakisääteiset minimit. Veroprosentin merkittävä nostaminen tai menojen leikkaaminen ei näytä todennäköiseltä tulevina vuosina. \n\nTasapainoilu menojen ja veroprosentin kanssa täytyy tehdä aina kulloisessakin ajassa ja tilanteessa. Lähtökohtainen ajatukseni on, että menoista leikkaaminen on lyhytnäköistä, koska se tarkoittaa, että palveluja, viihtyisyyttä ja turvallisuutta on tarjolla eri alueilla nykyistä vähemmän. Kantani on ylipäänsä, että Helsingillä on jo nykyisin varoin mahdollisuus panostaa näihin enemmän. \n\nMeillä on tuottavuusohjelma, jossa menojen kasvua hillitään ilman suuria leikkauksia. Tällaista jatkuvaa menojen ja tulojen tarkastelun työtä tulee seuraavallakin valtuustokaudella jatkaa, jolloin emme joudu tilanteeseen, jossa pitäisi yhtäkkiä päättää leikataanko menoja vai korotetaanko veroja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotusta tulisi miettiä kokonaisuutena uudelleen. Onko sen taso esimerkiksi kohdillaan ja liittyykö siihen sellaista verosuunnittelua, joka on epätervettä esimerkiksi listaamattomien yritysten kautta? \n\nPääomatulojen siirtäminen kunnalle olisi varmasti Helsingille hyvä, koska täällä saadaan niitä paljon, mutta ensisijainen pohdinta tulee tehdä valtion verotuksen kannalta niin, että verotus on kokonaisuutena oikeudenmukaista ja verovaroja toisaalta kerätään riittävästi kaikkiin palveluihin ja tarpeelliseen hallintoon niin valtiolla, kuin kunnissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Asia riippuu ennen kaikkea toimialasta ja miten sen palvelurakenne on Helsingissä tehty. Esimerkiksi raideliikenne (infran rakentaminen, korjaus, operointi ja kunnossapito) ostetaan kokonaan omasta Helsingin ja Vantaan kokonaan omistamasta yhtiöstä ja kannatan, että niin on jatkossakin. Bussiliikennettä ostetaan puolestaan myös yksityisiltä, ja niin voi olla jatkossakin. \n\nPeruspalvelut tulisi järjestää ja tuottaa ensisijaisesti itse, mutta jos niitä ostetaan, tulee huolehtia palvelun laadusta ja hinnasta niin, että kuntalaiselle palvelu on vähintään yhtä hyvä, kuin jos se tehdään itse. Kunnan yhtiöt ovat yksi tapa huolehtia palvelujen tuottamisesta, mutta hankinnat ovat paljon moniulotteisempi kokonaisuus. Helsinki ostaa palveluja paljon myös yksityisiltä, eikä se automaattisesti ole huono asia, vaikka en sitä isoissa määrin kannatakaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kysymys on Helsingistä katsottuna tietenkin ihan erilainen, kuin niissä kunnissa, joihin lentoja kunnan tukemana järjestetään, mutta joka tapauksessa panostaisin mieluummin raiteisiin ja toimivaan liikenteeseen niillä. Lentoja maakuntiin tuetaan käyttäjämääriin suhteutettuna liikaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työvoimapalvelut siirrettiin kuntiin vuoden 2025 alussa ja palvelujen rakentaminen on vielä kesken. Työttömän palveleminen kasvokkain olisi varmasti hyvä monesta syystä, esimerkiksi kokonaiskuvan saaminen työttömän tilanteesta kasvokkain on helpompaa. Koska työvoimapalvelujen siirtämistä kuntiin perusteltiin mm. sillä, että kunnissa on parempi mahdollisuus tuntea työtön ja laatia hänelle kokonaisvaltainen palvelujen suunnitelma, tulee kuntien rakentaa palvelu niin, että tämä mahdollistuu. \n\nEn kuitenkaan näe mahdollisena sitä, että jokaisessa kunnassa ylläpidetään laajaa palveluverkostoa työttömien palveluissa, joten olennaisempaa on se, että työtön saa nopeasti ja laadukkaasti palvelun ylipäänsä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähtökohdan tulee olla se, että tonttimaata lunastetaan hyvässä yhteishengessä ja sellaisella korvauksella, että tonttimaan myyminen on yksityiselle henkilölle tai taholle kannattavaa. Joskus voi tulla eteen kuitenkin myös sellainen tilanne, että yleinen etu menee tonttimaan osalta yksityisen edun edellä ja myös pakkolunastuksen tulee silloin olla mahdollinen. Silloinkin maa-alue tulee lunastaa täyteen hintaan, lain perustein ja oikeudenmukaisesti. Pakkolunastustilanne olisi kuitenkin aina enemmän poikkeus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee tukea teattereita, se on selvää, mutta ajatus siitä, että kuntien tulee paikata valtion tekemät leikkaukset on lähtökohtaisesti pielessä. Maan hallituksen tulisi itsensä miettiä tarkemmin miten se julkista taloutta tasapainottaa. Nyt näyttää siltä, että hallituksella ei ole kovin paljon pidäkkeitä sen suhteen, mistä se leikkaa ja kuinka paljon, vaikka seuraukset ovat negatiivisesti merkittävät. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pidän kirjastojen aukioloaikojen laajennusta itsepalvelulla hyvänä lisänä ja olemme tätä perheeni kanssa myös käyttäneet. En silti laske niin, että tällä ensi sijassa halutaan säästää henkilöstömenoissa, vaikka seurauksena tietysti henkilöstömenoja säästyy, kun henkilöstö voidaan sijoittaa niihin tunteihin, jolloin kirjastossa tarvitaan palvelua. Henkilöstöä tarvitaan kirjaston kaikkiin tehtäviin, kuten arkistointiin, lainausten ja varausten käsittelyyn, uusien kirjojen hankkimiseen, kirjaston siistinä pitämiseen jne., joista muodostuu meille käyttäjille hyvä kirjastopalvelu. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Eri kulttuurien vuorovaikutus kehittyy parhaiten yhteisissä arkisissa toimissa. Koska siiloutumisen vaara on kuitenkin olemassa, on hyvä, jos kaupunki järjestää myös erikseen erilaista kulttuurien vuorovaikutusta lisäävää toimintaa tai tapahtumia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikkien ihmisten välinen tasa-arvo ja yhdenvertaisuus on asia, josta ei tule yhtään lipsua. Koska meillä on tässä vielä valitettavasti tekemistä, tulee vähemmistöille osoittaa tukea tekojen lisäksi näkyvästi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkinen liikenne on kaikkia varten. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Metsiä tulee hoitaa kestävästi jatkuvan kasvatuksen periaatteen mukaisesti, jolloin metsässä kasvaa koko ajan eri kokoisia puita. Osa Helsingin metsistä tulee myös jättää täysin luonnontilaan. Metsät ja luonto ovat ihmisille tärkeitä hengähdyspaikkoja, joista tulee pitää hyvää huolta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki tarvitsee uusia työpaikkoja, mutta on tässä asiassa erilaisessa asemassa Suomen muihin kuntiin verrattuna. Teollisuuden työpaikkojen tulee lähtökohtaisesti olla sellaisia, ettei niistä ole haittaa ympäristölle, eli teollisuuskin muuttuu koko ajan ympäristölle ystävällisemmäksi, ja tämä on hyvä. Helsinki ei välttämättä ole perinteiselle teollisuudelle otollinen paikka, mutta korkean teknologian teollisuutta ja pienteollisuutta tänne kaivataan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentaminen ja lähiluonto tulee sovittaa yhteen, eikä toisilleen vastakohdiksi. Helsingissä asumisen hinta on korkea ja sitä pidetään kohtuullisena rakentamalla riittävästi kaiken kokoisia asuntoja, joista löytyy niin omistus- kuin vuokra-asuntoja. \n\nRakentamisen tulee kuitenkin tapahtua ihmisten ja luonnon ehdoilla niin, ettei lähiluontoa tuhota uusien kotien alta. Tiivistä ja korkeaa rakentamista moititaan usein, mutta se on tapa rakentaa riittävästi koteja helsinkiläisille niin, että lähiluonto säilyy. Tiivis rakentaminen voidaan sekin suunnitella väreiltään, muodoltaan ja sijoittelultaan hyväksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä ollaan tässä asiassa hyvällä mallilla. Esimerkiksi Kaupunkiliikenne Oy, jonka hallituksen puheenjohtaja olen, rakentaa ja korjaa raiteita, asemia ja siltoja jo nyt niin, että hiilineutraalisuus voidaan saavuttaa etuajassa. Raideliikenne on ylipäänsä tapa huolehtia puhtaasta liikkumisesta ja mm. sitä lisäämällä pystymme vähentämään liikenteen päästöjä Helsingissä niin, että hiilineutraaliutta voidaan tavoitella saavutettavaksi viimeistään 2035.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki elää ja hengittää monista kulttuureista ja tänne muuttavista ihmisistä. Monet Helsingin työt tulee tehtyä maahanmuuttajien voimin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En ymmärrä miksi säästäisimme siitä, mikä aiheuttaisi enemmän ongelmia, kuin ratkaisuja. Tänne tarvitaan maahanmuuttajia töihin ja he ovat tervetulleita elämään Helsingissä ylipäänsä. Meillä on vaikea kieli ja hankala byrokratia, joiden oppiminen auttaa maahanmuuttajia tulemaan osaksi yhteisöjä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin on huolehdittava oma osansa kiintiöpakolaisten vastaanottamisesta tietenkin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ajokiellot ei ole tapa vähentää päästöjä, vaan julkisen liikenteen kehittäminen. Keskustaan on oltava houkutteleva ja helppo tapa tulla oman auton sijaan julkisilla liikennevälineillä, jolloin päästöt vähenevät niin kantakaupungin, kuin lähiöiden alueella, mikä on sinänsä aivan oikea tavoite. Polttomoottoriajoneuvojen kategorinen kieltäminen keskustassa ei kuitenkaan olisi yhdenvertaista, eikä sellaista päätöstä voi tehdä ainakaan nopealla aikavälillä. \n\nTulevaisuuden näkymän on kuitenkin oltava se, että yhä useampi valitsee missä tahansa pääkaupunkiseudulla liikkuessaan julkisen liikennevälineen ja siksi meidän tulee panostaa myös kunnan verorahoja raiteisiin, linjoihin ja lyhyisiin vuoroväleihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sellaiselle ajattelulle, joka lähtee toisten alistamisesta suhteessa omaan ylivaltaan ei tarvitse olla sanan vapauden piirissä, eikä sille tule antaa julkisia tiloja käyttöön. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olemme Helsingissä pitäneet huolta siitä, että kaikilla on mahdollisuus päästä terveyskeskukseen ja pitäneet käynnit maksuttomana. Kun vaivat hoidetaan ajoissa, se tulee sekä halvemmaksi, että on inhimillisesti katsottuna oikein. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta olisi hyvä tuoda kaikkiin kouluihin kaikkien saataville. Painotettujen luokkien nopean purkamisen sijaan on syytä varmistaa, että niille on mahdollista päästä kaikenlaisilla taustoilla. Pääsykokeet eivät sovi ainakaan kaikkein pienimmille oppilaille, jos kenellekään. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on toteutettu kohtuullisesti onnistuen monimuotoisten asuntojen kaavoittamista eri alueille, ei kuitenkaan kaikille. Alueet eivät tällä hetkellä ole tasavertaisessa asemassa päätöksenteossa, vaan osa alueista on vaarassa jäädä asumisen viihtyisyydessä ja turvallisuudessa jälkeen.\n\nHelsinki on kuitenkin toteuttanut valtuustokausittain erityisiä alueellisia kehittämishankkeita, joilla on saatu parannettua palveluja ja tuotua alueille viihtyisyyttä ja samalla lisätty turvallisuutta. Helsingin on jatkossakin toteutettava näitä kehittämishankkeita ja samalla otettava alueet huomioon tasavertaisesti niin, että mikään alue ei eriydy esimerkiksi palvelujen suhteen. Tämä vaatii sitä, että joillekin alueille kohdennetaan erityistä huomioita kaavoituksen ja korjaushankkeiden muodossa tai sitä, että kohdennetaan palveluihin erityisiä varoja. Tämä voi olla esimerkiksi opettajille maksettava lisä niissä kouluissa, joissa on paljon syrjäytymisvaarassa olevia haastavia nuoria oppilaina. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "A-vyöhykkeen lippu on vain yksi osa HSL:n joukkoliikenteen lippujen hinnoittelua. Helsingissä ja koko pääkaupunkiseudulla tulee saada kaikkia lippujen hintoja käyttäjiltä alemmas ja joukkoliikennettä tulee samalla parantaa. Tähän tulee kohdentaa myös verovaroja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tärkeintä on, että palvelu toimii. Terveystarkastus voi sinänsä olla ulkoakin ostettu, mutta koulussa pitää olla pysyvää henkilökuntaa riittävästi, joista osa on terveydenhuollon ammattilaisia. Esimerkiksi koulupsykologin tulisi löytyä jokaisesta koulusta säännöllisesti, jolloin koulun olosuhteet ja siellä olevien oppilaiden vointia voidaan tarkkailla ja parantaa tarvittaessa. \n\nLasten ja nuorten pahoinvointi on valitettavasti lisääntynyt ja tähän tulee kohdentaa resursseja niin, että keskustelemaan pääsee matalalla kynnyksellä ja myös tarvittava hoito järjestyy pikaisesti, kun sitä tarvitaan. Lasten ja nuorten ei tule maksaa hintaa siitä, että palveluja ei onnistuta järjestämään. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee tarkastella kaikkien vuokratonttien hintoja, myös niiden, joissa on omistusasuntoja. Helsingissä asuu tavallisia pienituloisia ihmisiä, joiden asumisen kustannukset ovat nousseet viime vuosina merkittävästi. Kun vuokratonttien hinnan korotus on sidottu suoraan elinkustannusindeksiin, se tuo riskejä liian nopeista tonttivuokrahintojen korotuksista. Taloyhtiöt joutuvat viemään nämä suoraan vastikkeisiin ja vuokrataloyhtiöt vuokriin. \n\nSDP on onnistunut siinä, että kaupungin vuokrayhtiöissä vuokria on kohtuullistettu ylimääräisellä pääomituksella, mutta myös muita kaupungin tonttien vuokrahintoja tulee saada maltillisemmaksi. Helsinki on meitä helsinkiläisiä varten, eikä toisin päin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Helsingissä tulee ylipäänsä panostaa mahdollisimman paljon kotimaiseen ruokaan ja siihen, että kouluruokaan satsataan riittävästi euroja. Kouluruokailua ei saa alistaa kilpailulle, vaan meillä on toimiva oma keittiö, jossa ruokaa tulee valmistaa jatkossakin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Kaikkia metsiä ei voi hakata, eikä kaikkia metsiä voi suojella. Mutta kuntalaisten virkistyskäytössä olevat metsät ovat ensi sijassa kuntalaisia varten, ei metsätaloutta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingissä on panostettu uusiutuviin energiamuotoihin kiitettävästi ja näin tulee olla jatkossakin. Tuulivoima ei Helsingissä kuitenkaan ole lähtökohtainen uusiutuva energiamuoto mm. tiiviin kaupungin vuoksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Vanhuksille pitää tarjota arvokas loppuelämä siellä, missä he haluavat asua, joka on usein oma kotikunta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Tämä on puhtaasti kuntien oma asia, mutta suosittelen tuulivoimaa siellä, missä se on mahdollista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Kaikkien Helsingin alueiden ja ihmisten asiat tulee saada mukaan päätöksentekoon tasavertaisesti. \n\nOn tärkeää, että kaikista palveluista huolehditaan joka puolella Helsinkiä. Näitä ovat mm. päiväkodit ja koulut, julkinen liikenne, rakennusten korjaaminen ja muut palvelut, jotka kuuluvat hyvään arkeen. \n\nOlen kokenut päättäjä ja koen, että olen oikea henkilö viemään meidän tavallisten helsinkiläisten asiaa päätöksentekoon niin, että sillä on vaikuttavuutta. ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Toimiva ja kohtuuhintainen joukkoliikenne tarvitaan viipymättä koko pääkaupunkiseudulle.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1981,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Tärkeimmät elämänarvoni ovat tasa-arvo, luottamus, yhteisöllisyys, solidaarisuus ja vapaus.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Alueiden tasavertainen kehittäminen tulee saada päätöksenteon keskiöön.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.minnasalminen.fi/",
    "facebook_url": "https://www.facebook.com/salminenminna",
    "instagram_url": "https://www.instagram.com/minnasalminen_",
    "X_url": null,
    "municipality_fix": {
      "fi": "Helsinkiä täytyy viipymättä kehittää, rakentaa ja korjata tasapuolisesti. Alueiden ja ihmisten välinen tasavertaisuus tulee siis olla päätöksenteon keskiössä. \n\nPalveluita tulee saada lapsille ja nuorille tarvittaessa jo etupainotteisesti. Päiväkoteja ja kouluja tulee rakentaa ja korjata silloin, kun on tarvetta, eikä sitten joskus. Tarpeen on oltava etusijalla, kun puhutaan tavallisten helsinkiläisten arjen asioista. Näihin kuuluu päiväkotien, koulujen ja ikäihmisten palvelujen lisäksi muut tärkeät kohteet, kuten nuorisotilat ja -toiminta, kirjastot, uimahallit ja liikuntapaikat. \n\nOlennaista on myös järjestää julkinen liikenne kohtuuhintaiseksi ja nykyistä paremmin Helsinkiä palvelevaksi. Raiteita ja linjoja tarvitaan lisää. Kustannukset tulee jakaa oikeudenmukaisesti, ei lippujen hintoja nostamalla.\n\nHelsingin talous mahdollistaa sen, ettei korjausten ja muiden investointien osalta tarvitse porrastaa niin paljon, kuin tällä hetkellä tehdään ja taloutta hoidetaan silti hyvin. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Helsingin valtuustossa ryhmämme 4. varavaltuutettu. \nOlen kaupunginhallituksen ja konsernijaoston varajäsen. \nLisäksi johdan Pääkaupunkiseudun Kaupunkiliikenne Oy:n hallitusta puheenjohtajana. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Toimivat palvelut kaiken ikäisille luovat hyvää arkea, joten niihin tulee panostaa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen ollut politiikassa mukana jo melko pitkään ja saanut kokemusta erilaisista tehtävistä paikalliselta tasolta valtakunnan politiikkaan. Helsingissä olen osallistunut ryhmämme yhtenä neuvottelijana budjetin ja muiden tärkeiden asioiden valmisteluun. Lisäksi olen toiminut varapuheenjohtajana Demarinaisissa ja mm. johdan paikallista osastoa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
