{
  "id": 3820,
  "first_name": "Minna",
  "last_name": "Mustapää",
  "election_number": 768,
  "party_id": 6,
  "image": "kuvat/akv2025/3820/dfdaa491-3e8e-4d4c-b421-51ae8ae08401",
  "constituency_id": 25,
  "video": "1-73818983",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulutus on meidän paras investointi tulevaisuuteen ja tärkeää varmistaa, että jokaisella lapsella on tähän sama mahdollisuus. ",
      "explanation_sv": null,
      "explanation_en": "Education is the best investment we can make for our future and it is crucial that each child has equal opportunity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä on jo Helsingissä mahdollista. Tärkeintä on, että lapsi voi valita häntä kiinnostavat kielet mahdollisimman varhain. ",
      "explanation_sv": null,
      "explanation_en": "This is already possible in Helsinki. Most important is that a child can choose to learn the languages ​​that interest them as early as possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olen toiminut monta vuotta sijaisopettajana ja tätä kautta koulujen maailma tullut erittäin tutuksi. Mitä isompi luokkakoko, sitä vähemmän aikaa opettajalla on per oppilas. On tärkeää pitää huolta, että luokkakoot pysyvät maltillisina. ",
      "explanation_sv": null,
      "explanation_en": "Through working as a substitute teacher for many years, I have experience about the realities of school environments. The larger the class size, the less time a teacher has per student and the larger the increase in disruptions. For the wellbeing of both staff and students as well as high standards in education, it is important to keep class sizes moderate.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluissa on jo erittäin hyvin vegeruokaa tarjolla ja punaistalihaa erittäin harvoin. Tämän suhteen on jo siis yleisesti hyvä tilanne. Julkisella puolella liharuoan tarjoamisen vähentäminen on yksi tehokkaimista keinoista vähentää sen kulutusta. ",
      "explanation_sv": null,
      "explanation_en": "Schools in Helsinki already generally serve a vegan option and rarely offer read meat. So the situation in this regard is already quite good. Decreasing the amount of meat products offered in public settings is one of the best ways to reduce their consumption.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tärkeämmäksi koen hyvinvoivan tarhajärjestelmän rahoittamisen. Eri asia toki, jos on jokin painava syy, miksi lapsi ei voi käydä tarhassa. ",
      "explanation_sv": null,
      "explanation_en": "It is more important to finance a flourishing daycare system. However, it is of course a different case if there is a pressing reason why a certain child is not capable of attending daycare. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tilastojen mukaan noin 60% helsinkiläisistä eivät kuulu evankelis-luterilaiseen kirkkoon. Koen, että kirkko ja uskonnot olisivat parasta erottaa kouluista. Tärkeitä arvoja voi pitää yllä paremmin elämänkatsomusopetuksen avulla. ",
      "explanation_sv": null,
      "explanation_en": "According to statistics, about 60% of Helsinki residents do not belong to the Evangelical Lutheran Church. I believe that it would be best to separate the church and religions from schools. Important values ​​can be better passed on through the teaching of ethics. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä ei taida olla Helsingille relevantti :) Ennemmin meidän pitää varmistaa, että olemme kansainvälisille työntekijöille houkutteleva paikkakunta. ",
      "explanation_sv": null,
      "explanation_en": "I don't think this is relevant for Helsinki :) Rather we need to ensure that Helsinki is an attractive location for international talent.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Uskon suomalaiseen hyvinvointivaltioon ja meidän on tärkeää varmistaa, että se säilyy hyvinvoimaisena. Tämä tarkoittaa mm., että terveydenhuollossa ja koulutuksessa täytyy olla riittävät resurssit. Helsingin on pidettävät huolta helsinkiläisistä ja auttaa heitä elämään hyvää elämää. ",
      "explanation_sv": null,
      "explanation_en": "I believe in the Finnish welfare state and that it's crucial to ensure it remains strong. This means that e.g. healthcare and education must be sufficiently funded. Helsinki must take care of its residents and support them in leading a good life.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että Helsingillä on riittävät resurssit palveluiden, kuten koulutuksen ja terveydenhuollon, takaamiseen. Nykyinen järjestelmä, jossa palkkatuloja verotetaan kunnallisverolla mutta pääomatuloja ei, keventää varakkaampien asukkaiden osallistumista yhteiseen talouteen. Olisi sekä oikeudenmukaista että kaupungin tulevaisuuden kannalta tärkeää harkita muutosta, sillä pääomatulojen verottaminen voisi tuoda merkittävästi lisätuloja Helsingille.",
      "explanation_sv": null,
      "explanation_en": "It is essential that Helsinki has sufficient resources in order to secure services such as education and healthcare. The current system, where wage income is subject to municipal taxation but capital income is not, reduces the contribution of our wealthiest residents to our local economy. Considering a change could be not only just, but also beneficial for the city’s future as taxing capital income could add significant revenue.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin yhtiöillä on keskeinen rooli peruspalveluissa, kuten joukkoliikenteessä ja vesihuollossa, joissa jatkuvuus ja tasalaatuisuus ovat avainasemassa. Sen sijaan muilla aloilla paikallisilta pienyrityksiltä ostaminen voisi sekä vahvistaa paikallistaloutta, että edistää innovaatioita ja palveluiden monipuolisuutta.",
      "explanation_sv": null,
      "explanation_en": "Municipal companies play a key role in essential services such as public transport and water supply, where continuity and consistency are key. However, in other areas, buying from local small businesses could not only boost the local economy but also drive innovation and diversify service offerings.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä kysymys ei sinänsä koske Helsinkiä, mutta mielestäni panostukset juniin ja nopeisiin raideyhteyksiin ovat kestävämpi ja järkevämpi tapa parantaa alueiden saavutettavuutta.",
      "explanation_sv": null,
      "explanation_en": "This question does not apply to Helsinki, but in general, investments in trains and high-speed rail connections are a more sustainable and sensible way to improve regional accessibility.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä ei sinänsä koske Helsinkiä, mutta yleisesti ottaen, vaikka moni asia hoituu nykyään hyvin etänä, henkilökohtainen tuki voi olla ratkaisevan tärkeää. Tämän vuoksi olisi kannattavaa säilyttää tukikeskuksia kohtuullisten etäisyyksien päässä.",
      "explanation_sv": null,
      "explanation_en": "Again, this does not directly apply to Helsinki, but in general, while many things can be done virtually nowadays, in-person support can still be vital. Therefore, it’s important to ensure access to a regional help center.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tuen Helsingin nykyisiä periaatteita, joiden mukaan kaupunki hankkii maata ensisijaisesti vapaaehtoisin keinoin. Pakkolunastus on harvinainen ja viimesijainen ratkaisu, jota käytetään vain, jos se on välttämätöntä kaupungin kehityksen kannalta eikä toisenlaiseen sopimukseen päästä.",
      "explanation_sv": null,
      "explanation_en": "I support Helsinki’s current principles, where the city primarily acquires land through voluntary means. Eminent domain is a rare, last-resort solution, used only when it is essential for the city's development and no other agreement can be reached.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin on tärkeää tukea kulttuuria monipuolisesti. Kaupunki voi täydentää rahoitusta tukemalla erityisesti toimijoita, jotka eivät voi esimerkiksi hakea tukea erilaisilta säätiöiltä. ",
      "explanation_sv": null,
      "explanation_en": "It is important for Helsinki to support culture in a diverse way. The city can play a role in complementing funding especially for cultural actors who do not receive funding from other sources, e.g. foundations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjasto on muutakin kuin paikka, josta lainata kirjoja. Kirjastot voisivat toimia vielä aktiivisemmin paikallisina yhteisöllisyyden keskuksina. Kaupunki voi näin tukea sen omaa elinvoimaisuuttaan. ",
      "explanation_sv": null,
      "explanation_en": "Libraries are much more than just places to borrow books. They can be further developed to serve even more as vibrant hubs for community and learning. By investing in libraries, the city enhances its own vitality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on yksi Helsingin tärkeimmistä kulttuuripanostuksista. Kaupungin eheyden ja hyvinvoinnin kannalta on kriittistä, että eri kulttuurit kohtaavat. Tämä edistää integraatiota, osallisuutta ja asukkaiden turvallisuudentunnetta.",
      "explanation_sv": null,
      "explanation_en": "This is one of Helsinki’s most important cultural investments. It is crucial for the city’s cohesion and well-being that different cultures interact. This boosts integration, inclusion, and a sense of safety and belonging among residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Onneksi Helsinki osoittaa tukeaan sukupuoli- ja seksuaalivähemmistöille osallistumalla aktiivisesti Pride-liputukseen ja tapahtumiin.",
      "explanation_sv": null,
      "explanation_en": "Fortunately, Helsinki supports gender and sexual minorities by actively participating in and supporting Pride Week. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä väittämä ei täysin koske Helsinkiä, mutta kaupungissa voidaan kehittää laita-alueiden ja saariston yhteyksiä, jotta kaikilla asukkailla on mahdollisuus käyttää palveluita ilman riippuvuutta omasta autosta. Tapahtuessaan tämä myös edistää Helsingin kehitystä ja kasvua. ",
      "explanation_sv": null,
      "explanation_en": "This statement does not fully apply to Helsinki, but the city can improve connections to its outer areas and archipelago to ensure that all residents have access to services without relying on a private car. This will also contribute to Helsinki’s growth and development.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on tärkeää suosia kestävää metsänhoitoa ja välttää avohakkuita luonnon monimuotoisuuden ja virkistysalueiden säilyttämiseksi.",
      "explanation_sv": null,
      "explanation_en": "It is important for Helsinki to prioritise sustainable forest management and avoid clear-cutting to preserve biodiversity and recreational areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä väittämä ei täysin koske Helsinkiä, sillä kaupungin teollisuus painottuu jo korkean teknologian ja cleantechin aloille. Helsinki panostaa innovaatioihin ja kestävään kehitykseen, joten työpaikkoja syntyy ennen kaikkea näille sektoreille. Raskas teollisuus ja merkittävät ympäristöhaitat eivät ole olleet kaupungin kehityksen suunta, vaan Helsinki houkuttelee yrityksiä, jotka edistävät vihreää siirtymää.",
      "explanation_sv": null,
      "explanation_en": "This statement does not really apply to Helsinki, as the city's industry is already focused on high technology and cleantech. Helsinki's investment strategy has prioritized innovation and sustainable development, so new jobs are primarily created in these sectors. Heavy industry and significant environmental harm have not been part of the city's development strategy. Instead, Helsinki attracts companies that support the green transition.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiläisten hyvinvoinnille ja kaupungin viihtyvyydelle on tärkeää suojella lähiluontoamme. Lisäksi lähiluonnon säilyttäminen on keskeistä myös ilmaston kannalta.",
      "explanation_sv": null,
      "explanation_en": "Protecting local nature is essential for the well-being of Helsinki’s residents and the city's livability. In addition, it is also important from a climate perspective.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on jo sitoutunut tavoittelemaan hiilineutraaliutta vuoteen 2030 mennessä.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is already committed to achieving carbon neutrality by 2030.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mitä enemmän Helsinki kehittää itseään kansainvälisenä pääkaupunkina, sitä rikkaampi siitä tulee - monin eri tavoin. On tärkeää lisätä osallisuutta, edistää kulttuurien kohtaamisia, ja varmistaa, että monimuotoisuuden kasvu tapahtuu kestävällä tavalla.",
      "explanation_sv": null,
      "explanation_en": "The more Helsinki embraces and develops itself as an international capital, the richer it becomes – in many ways. It is vital to enhance inclusion, foster cultural interactions, and ensure that the wonderful growth of diversity happens in a sustainable way.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Päinvastoin. Helsingin investoinnit kotouttamiseen ovat olleet erittäin maltilliset suhteessa kaupungin budjettiin ja muihin hankkeisiin, erityisesti maahanmuuttajien määrän kasvaessa. On tärkeää varmistaa, että kotoutumiseen panostetaan riittävästi, mutta myös, että se toteutetaan aidosti toimivalla tavalla.",
      "explanation_sv": null,
      "explanation_en": "On the contrary. Helsinki’s investments in integration have been very moderate relative to the city’s budget and other projects, especially as the number of immigrants has been rising. It is important not only to ensure that sufficient resources are allocated to integration but also that it is carried out in a truly constructive way.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki ja Vihreät – kuten Suomi ja muut kunnat – ovat sitoutuneet kansainvälisiin sopimuksiin turvapaikanhakijoiden ja pakolaisten vastaanottamisesta, ja tämä velvoite on täytettävä inhimillisesti. Vastaanotto on hoidettava hallitusti ja suunnitelmallisesti, turvaten riittävät resurssit kotouttamiseen, palveluihin ja asumiseen.",
      "explanation_sv": null,
      "explanation_en": "Helsinki and the Green Party – like Finland and other municipalities – are committed to international agreements on receiving asylum seekers and refugees. This obligation must be fulfilled humanely and managed in a sustainable way, for example by ensuring sufficient resources for integration services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kieltämisen sijaan kannatan Lontoon kaltaisia ruuhkamaksuja, jotta autoilumahdollisuus säilyy niille, jotka sitä todella tarvitsevat. Lisäksi kesäkaudella inspiraatiota voisi ottaa São Paulosta, jossa tietyt pääkadut suljetaan autoilta sunnuntaisin ja muuttuvat vilkkaiksi ja monipuolisiksi markkinapaikoiksi.",
      "explanation_sv": null,
      "explanation_en": "Instead of an outright ban, I support congestion charges similar to those in London so that those who truly need to use a car still have that option. Additionally, during the summer season, inspiration could be drawn from São Paulo, where certain main streets are closed to cars on Sundays and are transformed into vibrant and diverse markets.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On äärimmäisen huolestuttavaa, miten globaalilla tasolla, Yhdysvaltojen johdolla, vihapuhe ja uhkailu ovat yleistyneet usein 'sananvapauden puolustuksen' varjolla. On kriittistä, että Helsinki pitää kiinni monimuotoisuuden arvoistaan ja edistää turvallista ilmapiiriä. ",
      "explanation_sv": null,
      "explanation_en": "It is extremely worrying how from a global perspective, with the US leading the way on this, hate speech and threats have become increasingly common and often defended under the guise of 'protecting free speech'. It is critical that Helsinki upholds its values of kindness, DEI and furthers a safe environment for its residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on yksi harvoista kunnista, joissa terveyskeskusmaksu ei ole käytössä. Kohtuullinen, tuloihin suhteutettu maksu voisi parantaa terveyskeskuspalveluiden laatua ja saatavuutta. On erittäin tärkeää kehittää näitä palveluita, ja kaikkia mahdollisia keinoja tulisi harkita. Progressiivisen maksujärjestelmän avulla palvelut voisivat säilyä maksuttomina vähävaraisille.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is one of the few municipalities in Finland where no health center fee is charged. A reasonable, income-based fee could improve the quality and availability of health care services. As it is crucial to develop these services, all possible measures should be considered. With a progressive fee system, services could remain free for low-income residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Uskon vahvasti painotettuun opetukseen lapsen vahvuuksien mukaisesti. Me tarvitsemme monimuotoisen yhteiskunnan ja siihen kuuluu yksilöiden toimiminen omilla vahvuusalueillaan. Tämä myös yleensä lisää huomattavasti hyvinvointia ja näin ollen voi vähentää esimerkiksi syrjäytymisen riskiä.",
      "explanation_sv": null,
      "explanation_en": "I strongly believe in specialized education that is in alignment with a child's strengths. We want a diverse society where individuals are working with their strengths. This generally significantly improves well-being which can then also help reduce the risk of social exclusion.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Alueellinen eriytyminen on vakava haaste, jota Helsingin täytyy jatkuvasti aktiivisesti torjua. Kaupungin on tehtävä kaikkensa estääkseen asuinalueiden välisen epätasa-arvon syvenemisen ja tukeakseen kaikkien naapurustojen elinvoimaisuutta.",
      "explanation_sv": null,
      "explanation_en": "Regional segregation is a serious challenge that Helsinki must actively and continuously combat. The city must do everything it can to prevent the deepening of inequality between residential areas and to support the vitality of all neighbourhoods.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei ole kokonaisvaltaisesti hyödyllistä kaupungille ja sen asukkaille, että ydinkeskustan asukkaiden liikkumista tuetaan muita enemmän. Tärkeintä on säilyttää mahdollisimman maltilliset hinnat, ja jos niitä alennetaan, alennusten tulisi koskea kaikkia alueita tasapuolisesti.",
      "explanation_sv": null,
      "explanation_en": "From a broader perspective, it is not beneficial for the city or its residents to prioritize subsidizing the mobility of downtown residents over others. The most important goal is to maintain fares as reasonable as possible, and if prices are reduced, the reductions should apply equally to all areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkinen terveydenhuolto on peruspalvelu, jonka resursseista on pidettävä huolta. On tärkeämpää palkata lisää työvoimaa ja vahvistaa julkista sektoria kuin ulkoistaa yksityisille toimijoille. Riittävä henkilöstö varmistaisi laadukkaan ja yhdenvertaisen hoidon kaikille lapsille. Terveydenhuollon ei tule olla voittoa tavoittelevien tahojen käsissä.",
      "explanation_sv": null,
      "explanation_en": "Public healthcare is a basic service that needs to be well resourced. It’s better to hire more staff and strengthen the public sector than to outsource to private operators. Sufficient staff would ensure high-quality and equal care for all children. Healthcare should not be in the hands of profit-seeking entities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olen samaa mieltä Vihreiden linjauksen kanssa, jossa painotetaan vuokranmäärityksen oikeudenmukaisuutta ja läpinäkyvyyttä sekä kaupungin tulojen turvaamista yhteisten palveluiden rahoittamiseksi.",
      "explanation_sv": null,
      "explanation_en": "I agree with the Green Party’s position, which emphasizes fairness and transparency in rent determination, as well as ensuring the long-term stability of the city's revenue to fund public services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Lähiruoan käyttö tukee paikallista taloutta ja kestävää kehitystä. Se on tärkeä valita aina kun mahdollista, mutta samalla on varmistettava budjettien kestävyys.",
      "explanation_sv": null,
      "explanation_en": "Using locally sourced food supports the local economy and sustainable development. It is important to prioritise this whenever possible. However, the city must also ensure the sustainability of its budget.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsingin on tärkeämpää suojella lähiluontoa. Se tarjoaa asukkaille arvokkaita ulkoilumahdollisuuksia, edistää kaupunkilaisten hyvinvointia, parantaa kaupungin viihtyisyyttä ja houkuttelevuutta sekä tukee ilmastotavoitteita.",
      "explanation_sv": null,
      "explanation_en": "It's more important for Helsinki to protect its local nature, as it provides residents with valuable outdoor recreation opportunities, promotes well-being, enhances the city's livability and attractiveness as well as supports our climate goals.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": "Helsingin kaupunki panostaa jo merkittävästi tuulivoimaan energiayhtiönsä Helenin kautta. Helen on jo investoinut useisiin tuulipuistoihin eri puolilla Suomea ja suunnittelee edelleen kasvattavansa tuulivoimakapasiteettiaan. On myös tärkeää, että Helsinki investoi monipuolisesti uusiutuvaan energiaan.",
      "explanation_sv": null,
      "explanation_en": "The City of Helsinki already significantly invests in wind power through its energy company, Helen. Helen has invested in several wind farms across Finland and plans to further expand its wind power capacity. It is also important that Helsinki invest diversely in renewable energy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 2,
      "explanation_fi": "Tämäkään ei sinänsä liity Helsingin tilanteeseen. Omakohtainen kokemukseni kuitenkin on, että mummoni muutti muistisaurauden alettua pääkaupunkiseudulle, ollakseen lähempänä perheen apua. Näin myös kuinka kotihoito ei riitä sairauksien edetessä vaikka perhettä asuisikin naapurissa ja he auttaisivat päivittäin. Koen, että on tärkeää tarjota vanhuksille mahdollisimman hyvät olosuhteet elämän loppuun asti.",
      "explanation_sv": null,
      "explanation_en": "This also does not really apply to Helsinki. However, based on my personal experience, my grandmother moved to the capital region after the early onset of Alzheimer's so she could be closer to family support. I saw firsthand how home care is not always sufficient as illnesses progress, even when family lives nearby and provides daily help. I believe it is a fundamental part of our humanity to ensure that elderly people have the best possible conditions in the final stages of their lives.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Täytyy myöntää, että en ole perehtynyt syvällisesti kyseisiin hankkeisiin, enkä usko, että tämä kysymys kuuluu Helsingin kaupunginvaltuustolle. Yleisesti ottaen olen kuitenkin samaa mieltä Vihreiden linjauksen kanssa ja kannatan tuulivoiman sekä muiden uusiutuvien energialähteiden kehittämistä.",
      "explanation_sv": null,
      "explanation_en": "I have to admit that I have not looked into these specific projects in detail, nor do I believe this is a matter for the Helsinki City Council. However, in general, I agree with the Green Party's position and support the development of wind power and other renewable energy sources.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Pääsyyni kaupunginvaltuustoon hakemiseen on se, että Helsinki pystyisi tekemään paljon enemmän tukeakseen pienyrittäjiä. Tämä tukisi kaupungin ja sen asukkaiden elinvoimaisuutta. Konkreettisesti tämä tarkoittaa mikroyrittäjien toimintakeskuksen perustamista, mikroyritysten hakemistoa sekä tapahtumia, jotka tukevat mikroyrittäjyyttä. Uskon vahvasti monikulttuurisuuden rikkauteen ja osallisuuden lisäämiseen sekä yhteisöllisyyden voimaan. Tekisin työtä näiden kehittämiseksi. Pidän äärimmäisen tärkeänä myös julkisten palveluiden kuten koulujen ja terveydenhuollon riittävää resurssointia. ",
  "video_description_sv": null,
  "video_description_en": "My main reason for running is that I believe the City can do way more to support micro entrepreneurs and when doing so it increases its and its residents well-being and vitality. This would include establishing a hub for micro entrepreneurs as well as a directory and creating events that boost micro entrepreneurship. I am also a firm believer in multiculturalism and inclusion and will work hard to support and increase community well-being and engagement as well as to ensure sufficient resources for public services like education and health care. ",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "On Helsingin edun mukaista tukea ja kasvattaa yhteisöllisyyttä sillä se lisää sekä hyvinvointia että yhteenkuuluvuden ja turvallisuuden tunteita. Kaupungin on tuettava näiden järjestäjiä sekä järjestettävä lisää mahdollisuuksia yhteisöllisyyteen. Tulen tekemään kaikkeni Helsinkiläisten pitkäkestoisen, yhteisöllisen hyvinvoinnin eteen. ",
      "se": null,
      "en": "It is in Helsinki’s direct interest to support community organisers in community building, as well as organise more opportunities for community engagement for everybody. I will do everything in my power to increase long-term community well-being.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1992,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Myötätunto, aitous, osallisuus, koulutus, kiitollisuus",
      "se": null,
      "en": "Compassion, authenticity, inclusion, education, gratitude ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Pyrin lisäämään osallisuutta. Helsinki, jonka me haluamme rakentaa kehittyy ja kasvaa monimuotoisena, kansainvälisenä pääkaupunkina. ",
      "se": null,
      "en": "I will work hard to increase inclusion. The Helsinki we want to build embraces and builds upon being a thriving, international, and multicultural capital city. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://minnamustapaa.fi",
    "facebook_url": "https://www.facebook.com/people/Minna-Mustapää-for-Helsinki-City-Council/61573753464233/",
    "instagram_url": "https://www.instagram.com/minna_mustapaa/",
    "municipality_fix": {
      "fi": "Tällä hetkellä Helsinki tukee yrittäjyyttä mm. rahoittamalla erilaisia ohjelmia. Kaupunki voi kuitenkin tehdä enemmän edistääkseen pienyrittäjyyden kasvua. Pienyrittäjänä toimineena ja aloittelevien yrittäjien valmentajana näkisin, että tämä voisi tarkoittaa esim. yhteisö- ja työskentelytilan perustamista mikroyrittäjille, jossa olisi pop-up- ja työpajatilaa, avoimesti saatavilla olevia yrittäjyyden verkkokoulutusmateriaaleja, pienyrityshakemistoa sekä tapahtumia, jotka tukevat mikroyrittäjyyttä.\n\nLisäksi Helsingin tulee olla kaupunki, johon kansainvälisten osaajien on helppo kotiutua. Tämä tarkoittaa, että palveluiden on oltava saatavilla englanniksi ja kattavaa valikoimaa kulttuuritapahtumia sekä yhteisöllisiä kohtaamisia.",
      "se": null,
      "en": "Currently, Helsinki supports entrepreneurship by, for example, funding various programs. However, the City can do more to foster the growth of micro-entrepreneurs. Having diverse experiences as an entrepreneur and coaching early stage entrepreneurs, in my view the best support could include establishing a community and co-working hub with pop-up and workshop spaces, developing an online entrepreneurial education resource library, a small business directory and events that boost micro entrepreneurship. \n\nIn addition, Helsinki must be a welcoming city for international talent to settle into easily. This means ensuring that services are available in English and that there is a sufficient variety of cultural events and community gatherings. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Toimin pienyrittäjien äänitorvena ja pyrin lisäämään heidän tukeaan ja mahdollisuuksiaan. Uskon, että kukoistavat pienyritykset auttavat rakentamaan kukoistavan kaupungin.",
      "se": null,
      "en": "I will be the voice of small business owners and increase their support and opportunities. I believe that thriving small businesses make a thriving city.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
