{
  "id": 610,
  "first_name": "Mirka",
  "last_name": "Haili",
  "election_number": 105,
  "party_id": 7,
  "image": "kuvat/akv2025/610/f1cf7dba-ec38-4287-bda2-46dcb8364d13",
  "constituency_id": 25,
  "video": "1-73819059",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei juurikaan ole pieniä kouluja. Lähipalvelut, kuten koulut, ovat tärkeitä yhteisöllisyyden ja alueellisen tasa-arvon kannalta. Pienet koulut tarjoavat turvallisen ja yksilöllisen oppimisympäristön, jossa oppilaiden tarpeisiin voidaan vastata joustavasti ja nopeasti. Onkin tärkeää, että Helsingissä ei pyritä ainakaan kasvattamaan koulujen kokoa vaan ennemmin harkittaisiin nykyistä pienempiuä yksiköitä.\n\nSäästöjen tavoittelu ei saa tapahtua lasten hyvinvoinnin kustannuksella. Sen sijaan meidän tulisi tarkastella koulutusmenoja pitkäjänteisesti ja etsiä tehokkaampia tapoja järjestää koulutuksen tukipalvelut ilman, että oppimisympäristöistä tingitään. Laadukas ja saavutettava perusopetus on sijoitus tulevaisuuteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mahdollisuus opiskella ruotsin kieltä jo ennen peruskoulun kuudetta luokkaa on hyvä lisä suomenkielisissä kouluissa Helsingissä. Varhainen kielten oppiminen tukee monikielisyyttä ja kulttuurien ymmärrystä, ja ruotsi on Suomessa arvokas taito niin työelämässä kuin yhteiskunnallisessa vuorovaikutuksessa.\n\nLisäksi varhainen kielen oppiminen on tutkitusti tehokkaampaa ja auttaa oppilaita kehittämään kielitaitoaan sujuvammin. Mahdollisuus ruotsin opiskeluun tulee tarjota joustavasti ja oppilaiden tarpeet huomioiden, jotta kaikilla on yhtäläiset mahdollisuudet hyötyä kielten opiskelusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liian suuret ryhmäkoot heikentävät oppilaiden yksilöllistä huomioimista ja vaikeuttavat opettajien mahdollisuuksia tukea erilaisia oppijoita. Pienemmät ryhmäkoot parantavat oppimisen laatua, edistävät työrauhaa ja tukevat oppilaiden hyvinvointia. \n\nSopivan ryhmäkoon määrittelyssä tulee huomioida oppilaiden tarpeet, opetuksen sisältö ja opetusympäristön resurssit. Sijoittamalla koulutukseen ja pienempiin ryhmäkokoihin investoimme tulevaisuuteen ja tasa-arvoisiin oppimismahdollisuuksiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kasvispainotteinen ruokavalio on ympäristöystävällisempi ja edistää myös lasten terveyttä monipuolisella ja ravinteikkaalla ruokavaliolla. Tärkeää on kuitenkin, että muutokset tehdään harkiten, makua ja ravitsemuksellista tasapainoa unohtamatta. Kasvisruoan tulee olla houkuttelevaa ja maukasta. \n\nLiharuoan vähentäminen on osa kestävää ruokapolitiikkaa, ja Helsingissä tulee edistää kestäviä valintoja samalla kun varmistetaan laadukas ja monipuolinen kouluruokailu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että perheet voivat itse valita heille parhaiten sopivan hoitomuodon, olipa se kotihoito, päiväkoti tai perhepäivähoito. On tärkeää varmistaa, että tuet ovat tasavertaisia ja tukevat erilaisia hoitomuotoja. Perheiden erilaisiin tarpeisiin pitäisi myös pystyä vastaamaan joustavasti. Esimerkiksi mahdollistamalla varhaiskasvatukseen osallistumisen parina päivänä viikossa ja lapsen hoitamisen kotona kotihoidon tuella muina päivinä.\n\nHaluan edistää Helsingissä sellaista perhepolitiikkaa, joka huomioi perheiden erilaiset tilanteet ja tarpeet. Tärkeintä on, että perheet saavat tehdä valintoja omista lähtökohdistaan ilman taloudellisia paineita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Julkisen koulun tehtävänä on tarjota kaikille lapsille yhdenvertaiset ja uskonnollisesti neutraalit oppimisympäristöt. Helsingissä koulujen tulee olla monikulttuurisia ja kaikille lapsille turvallisia yhteisöjä, joissa eri uskonnot ja katsomukset huomioidaan tasapuolisesti.\n\nOn kuitenkin tärkeää, että kouluissa tutustutaan monipuolisesti eri kulttuurien ja uskontojen perinteisiin osana yleissivistystä. Tämä voidaan tehdä esimerkiksi kulttuuri- ja tapakasvatuksen kautta, ilman uskonnon harjoittamista. Näin edistetään kulttuurista ymmärrystä ja kunnioitusta erilaisia taustoja kohtaan. \n\nHelsingissä tulee varmistaa, että koulujen juhlat ja perinteet ovat kaikille osallistumiskelpoisia riippumatta oppilaiden uskonnollisesta tai katsomuksellisesta taustasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Perheiden hyvinvointi ja Helsingin vetovoimaisuus rakentuvat laadukkaiden palveluiden, sujuvien liikenneyhteyksien ja viihtyisän asuinympäristön varaan. Panostamalla laadukkaisiin päivähoito- ja koulupalveluihin, joustaviin perhepalveluihin sekä monipuolisiin vapaa-ajan mahdollisuuksiin voimme tarjota perheille turvallisen ja viihtyisän arjen. Lisäksi kohtuuhintainen asuminen ja toimiva kaupunkisuunnittelu tekevät Helsingistä houkuttelevan vaihtoehdon perheille.\n\nHelsingin tulee olla lapsiystävällinen kaupunki, jossa perheet haluavat asua ja kasvaa - ilman kertaluontoisia houkuttelupalkkioita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Leikkaukset voivat heikentää tärkeitä peruspalveluita, kuten varhaiskasvatusta, koulutusta, sosiaali- ja terveyspalveluita, sekä vähentää kaupunkilaisten hyvinvointia ja yhdenvertaisuutta. Sen sijaan Helsingissä tulisi panostaa pitkäjänteiseen taloussuunnitteluun ja tarkkaan priorisointiin. Jos tulojen ja menojen tasapainottaminen vaatii lisätoimia, on oikeudenmukaisempaa tarkastella verotuksen maltillisia korotuksia, jotta varmistetaan hyvinvointipalveluiden laadukkuus ja saatavuus.\n\nTärkeintä on löytää tasapainoinen ratkaisu, joka turvaa kaupunkilaisten palvelut ja vähentää eriarvoisuutta, ilman että kaikkein heikoimmassa asemassa olevat kärsivät talouden tasapainottamisesta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Nykyinen verojärjestelmä, jossa pääomatuloja verotetaan kevyemmin kuin ansiotuloja, lisää tuloeroja ja heikentää verotuksen oikeudenmukaisuutta. Helsingissä, jossa varallisuuserot ovat merkittäviä, pääomatulojen kunnallisverotus voisi tasapainottaa verorasitusta ja lisätä kaupungin verotuloja. Tämä mahdollistaisi laadukkaiden peruspalveluiden rahoittamisen ilman ansiotulojen kunnallisveron korotuksia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Palveluhankintojen tulee perustua laadukkaaseen kilpailutukseen, avoimuuteen ja kustannustehokkuuteen, jotta varmistetaan kaupunkilaisille parhaat mahdolliset palvelut. Tärkeintä on, että palvelut ovat laadukkaita, helposti saavutettavia ja vastaavat asukkaiden tarpeita. Siksi palveluhankinnoissa tulee painottaa laatua, vaikuttavuutta ja eettisiä arvoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin taloudelliset resurssit tulee suunnata kaupunkilaisten hyvinvoinnin ja paikallisten palveluiden kehittämiseen, kuten koulutukseen, sosiaali- ja terveyspalveluihin ja joukkoliikenteeseen. Helsingissä on toimivat junayhteydet, joten maakuntalentojen rahoittaminen ei suoraan tue kaupungin asukkaiden tarpeita. \n\nSen sijaan tulee panostaa kestäviin liikennevaihtoehtoihin, kuten raideyhteyksiin, jotka tukevat ympäristöystävällistä ja tehokasta liikkumista koko Suomessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vaikka etäpalvelut tarjoavat joustavuutta ja voivat tavoittaa laajan asiakaskunnan, ne eivät aina korvaa kasvokkaista tukea ja henkilökohtaista ohjausta. Työnhaun tukemisessa on tärkeää huomioida yksilölliset tarpeet ja mahdolliset digitaidot. Kaikilla ei välttämättä ole riittäviä valmiuksia käyttää digitaalisia palveluita tehokkaasti, ja erityisesti heikossa työmarkkina-asemassa olevat hyötyvät henkilökohtaisesta opastuksesta. \n\nTyönhaun palveluiden tulee olla monimuotoisia, yhdistäen etäpalveluita ja paikallisesti tarjottavaa henkilökohtaista tukea. Tämä varmistaa, että kaikilla työnhakijoilla on yhdenvertaiset mahdollisuudet etsiä töitä ja kehittää työelämävalmiuksiaan, riippumatta asuinpaikasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä on perusteltua erityisesti silloin, kun tavoitteena on turvata kohtuuhintainen asuminen, julkisten palveluiden rakentaminen tai kaupunkisuunnittelun tasapainoinen kehittäminen. Helsingissä maan saatavuus on rajallista ja asukasmäärän kasvaessa tarvitaan lisää asuntoja ja palveluita. Pakkolunastus tulisi kuitenkin aina olla viimeinen keino, ja sitä tulisi käyttää vastuullisesti ja oikeudenmukaisesti, korvaten omistajille asianmukaisesti.\n\nPakkolunastuksella tulee edistää yhteistä etua, kuten kohtuuhintaisen asumisen tarjontaa ja toimivaa kaupunkirakennetta. Helsingistä tulee rakentaa viihtyisä, monimuotoinen ja toimiva kaikille asukkaille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Teatterit ja muut kulttuurilaitokset tarjoavat kaupunkilaisille mahdollisuuden osallistua taiteeseen, oppia uutta ja vahvistaa yhteisöllisyyttä. Ne myös tukevat paikallista taloutta ja työllisyyttä kulttuurialalla.\n\nHelsingin on huolehdittava siitä, että kulttuuripalvelut säilyvät monipuolisina ja saavutettavina kaikille asukkaille. Tämä voidaan tehdä esimerkiksi kohdentamalla lisää resursseja budjetista tai luomalla uusia rahoitusmalleja yhteistyössä yksityisen sektorin ja järjestöjen kanssa.\n\nHelsingin asemaa kulttuurikaupunkina tulee vahvistaa. Teattereiden ja muiden kulttuurialan toimijoiden tulee voida toimia ja kehittyä kestävällä tavalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat tärkeitä kulttuurikeskuksia ja yhteisöllisiä tiloja, jotka tarjoavat kaupunkilaisille muutakin kuin vain kirjojen lainaamista. Kirjastojen henkilökunta tarjoaa asiantuntevaa opastusta, digitaalista neuvontaa ja tukea erilaisiin tiedonhakutarpeisiin. He myös edistävät lukutaitoa ja järjestävät tapahtumia, jotka vahvistavat yhteisöllisyyttä ja kulttuuria. \n\nItsepalvelumahdollisuuksia voidaan lisätä joustavasti täydentämään perinteisiä palveluja, mutta tämä ei saa johtaa henkilöstön vähentämiseen tai palveluiden laadun heikentymiseen. Kirjastojen elinvoimaisuus tulee turvata ja niitä tulee kehittää avoimina kohtaamispaikkoina kaikenikäisille helsinkiläisille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monikulttuuriset tapahtumat rikastuttavat kaupunkikulttuuria, edistävät yhteisymmärrystä ja lisäävät yhteenkuuluvuuden tunnetta eri taustaisten kaupunkilaisten välillä. Helsinki on monimuotoinen ja kansainvälinen kaupunki, jossa kulttuurien kohtaamiset luovat uusia ideoita ja vahvistavat paikallista yhteisöllisyyttä. Tällaiset tapahtumat voivat myös torjua ennakkoluuloja ja edistää yhdenvertaisuutta.\n\nOn tärkeää, että rahoituksessa huomioidaan monipuolisuus ja saavutettavuus, jotta kaikilla on mahdollisuus osallistua ja kokea eri kulttuurien rikastuttava vaikutus. Helsingin tulee olla avoin, suvaitsevainen ja yhteisöllinen kaikille asukkaille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liputus on tärkeä symbolinen ele yhdenvertaisuuden, ihmisoikeuksien ja moninaisuuden tukemiseksi. Se viestii kaupungin arvoista ja osoittaa, että Helsinki on turvallinen ja hyväksyvä paikka kaikille asukkaille, riippumatta heidän sukupuolestaan tai seksuaalisesta suuntautumisestaan.\n\nPride-liputus edistää myös yhteisöllisyyttä ja rohkaisee avoimeen keskusteluun yhdenvertaisuudesta. Se on askel kohti tasa-arvoisempaa ja suvaitsevampaa yhteiskuntaa, jossa jokainen voi elää omana itsenään ilman pelkoa syrjinnästä.\n\nHelsingin tulee olla monimuotoinen, hyväksyvä ja turvallinen kaupunki kaikille asukkaille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Toimiva joukkoliikenne on perusoikeus ja edellytys yhdenvertaisille elinmahdollisuuksille, ja se vähentää yksityisautoilun tarvetta sekä edistää ympäristöystävällistä liikkumista. Erityisesti ikääntyneille, nuorille ja liikuntarajoitteisille toimiva joukkoliikenne on tärkeää arjen sujuvuuden ja osallisuuden kannalta. On tärkeää kehittää liityntäliikennettä, kutsuliikenteen palveluja ja joustavia yhteyksiä, jotta myös harvemmin asutuilla alueilla asuvat pääsevät sujuvasti työpaikoille, kouluihin ja palveluihin.\n\nKaikilla helsinkiläisillä tulee olla yhdenvertaiset mahdollisuudet liikkua ja osallistua kaupungin elämään, asuinpaikasta riippumatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupunkimetsät ovat tärkeitä hiilinieluja, monimuotoisen luonnon keitaita ja asukkaiden virkistysalueita, jotka edistävät hyvinvointia ja terveyttä. Avohakkuut köyhdyttävät luonnon monimuotoisuutta ja heikentävät metsäalueiden virkistysarvoa. Sen sijaan tulisi suosia jatkuvan kasvatuksen menetelmiä, jotka säilyttävät metsän rakenteen, parantavat hiilensidontaa ja tukevat luonnon monimuotoisuutta.\n\nHelsingissä tulee edistää ekologisesti kestävää metsänhoitoa ja suojella kaupunkilaisten yhteisiä viheralueita tuleville sukupolville. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kestävä kehitys ja ympäristönsuojelu ovat olennaisia kaupungin tulevaisuuden kannalta, ja ilmastonmuutoksen torjuminen vaatii vastuullisia päätöksiä myös talouskasvun suhteen. Helsingin tulee houkutella työpaikkoja erityisesti ympäristöystävällisiltä ja kestäviltä toimialoilta, kuten vihreästä teknologiasta, kiertotaloudesta ja digitalisaatiosta. Nämä alat tarjoavat tulevaisuuden työpaikkoja ja edistävät samalla hiilineutraaliuden tavoitetta.\n\nHelsinkiä tulee kehittää taloudellisesti elinvoimaisena, mutta ympäristön kannalta kestävänä kaupunkina, jossa työllisyys ja ympäristönsuojelu kulkevat käsi kädessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonto on tärkeä osa kaupunkilaisten hyvinvointia ja viihtyvyyttä. Se tarjoaa virkistysmahdollisuuksia, edistää terveyttä ja toimii hiilinieluna sekä monimuotoisen kaupunkiluonnon turvaajana. \n\nHelsingissä on mahdollista yhdistää tiivis kaupunkirakentaminen ja lähiluonnon säilyttäminen fiksulla kaupunkisuunnittelulla. Tämä edellyttää huolellista maankäytön suunnittelua ja luonnon monimuotoisuuden huomioimista jo kaavoitusvaiheessa.\n\nHelsingin tulee olla tiivis ja toimiva kaupunki, jossa asuinalueet, palvelut ja viheralueet ovat tasapainossa, ja jossa jokaisella asukkaalla on pääsy lähiluontoon asuinpaikastaan riippumatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on jo asettanut tavoitteekseen hiilineutraaliuden vuoteen 2030 mennessä. Ilmastonmuutoksen torjunta on kiireellinen haaste, ja kaupungit ovat keskeisessä roolissa päästöjen vähentämisessä ja kestävän tulevaisuuden rakentamisessa. Helsingin on mahdollista nopeuttaa hiilineutraaliustavoitetta panostamalla energiatehokkuuteen, uusiutuvaan energiaan, joukkoliikenteen kehittämiseen ja kaupunkisuunnitteluun, joka suosii kävelyä ja pyöräilyä. Myös rakentamisen ja kulutuksen hiilijalanjälkeä on vähennettävä.\n\nHelsinki voi toimia esimerkkinä muille kaupungeille ja parantaa kaupunkilaisten elämänlaatua puhtaamman ilman ja viihtyisämpien asuinympäristöjen kautta. Helsingin tulee olla ilmastokestävä ja elinvoimainen kaupunki, joka kantaa vastuunsa tuleville sukupolville.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on tärkeää panostaa kotoutumispalveluihin, kielikoulutuksiin ja työllistymismahdollisuuksiin, jotta maahanmuuttajat voivat integroitua yhteiskuntaan ja osallistua täysipainoisesti kaupungin elämään. Tämä vahvistaa yhteisöllisyyttä ja vähentää syrjäytymistä.\n\nHelsingin tulee olla kaupunki, jossa jokainen voi tuntea olevansa osa yhteisöä ja jossa monikulttuurisuus nähdään voimavarana ja mahdollisuutena.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotoutumisen tukeminen on investointi yhteiskunnan hyvinvointiin ja kaupungin elinvoimaisuuteen. Laadukkaat kotouttamispalvelut, kuten kielikoulutus, työllistymisen tukeminen ja koulutusmahdollisuudet, edistävät maahanmuuttajien integroitumista ja itsenäistä toimeentuloa.\n\nKotouttamisen palveluilla edistetään pääsyä osaksi työelämää ja laajemmin yhteiskuntaa. Säästöt kotouttamispalveluista voivat johtaa syrjäytymiseen ja sosiaalisiin ongelmiin, jotka pitkällä aikavälillä tulevat kalliimmiksi.\n\nHelsingin tulee olla kaupunki, jossa jokainen voi tuntea olevansa osa yhteisöä ja jossa kaikilla on yhdenvertaiset mahdollisuudet osallistua kaupungin elämään ja kehitykseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaiset ovat erityisen haavoittuvassa asemassa olevia ihmisiä, jotka tarvitsevat kansainvälistä suojelua ja mahdollisuuden aloittaa uuden elämän turvallisessa ympäristössä. Helsingillä on sekä inhimillinen että kansainvälinen vastuu auttaa hädänalaisia ja edistää ihmisoikeuksia. \n\nOn tärkeää varmistaa, että kiintiöpakolaisille tarjotaan laadukkaita kotoutumispalveluita, kuten kielikoulutusta, asunnonhankinnan tukea ja työllistymismahdollisuuksia, jotta he voivat integroitua sujuvasti osaksi yhteiskuntaa ja löytää paikkansa yhteisössä.\n\nHelsingissä tulee edistää tasa-arvoa, inhimillisyyttä ja monimuotoisuutta, ja uskon, että kiintiöpakolaisten vastaanottaminen on osa vastuullista ja oikeudenmukaista kaupungin kehitystä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Täyskiellon sijaan tulee edetä asteittain kohti päästöttömiä liikennemuotoja, jotta siirtymä on oikeudenmukainen ja sujuva kaikille kaupunkilaisille. Tämä voidaan saavuttaa esimerkiksi kehittämällä julkista liikennettä, lisäämällä sähköautojen latauspaikkoja ja tukemalla siirtymää sähkö- ja hybridiautoihin. Samalla on varmistettava, että yritykset ja palvelut voivat toimia joustavasti, ja että liikuntarajoitteisille ja vanhuksille on saavutettavat kulkuyhteydet.\n\nHelsingin keskustassa liikkuminen tulee olla sujuvaa, ympäristöystävällistä ja kaikkien saavutettavissa - niin kävellen, pyöräillen, joukkoliikenteellä kuin vähäpäästöisillä ajoneuvoilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin tilojen käyttöä ei tule sallia ääriliikkeille, jotka edistävät syrjintää, vihapuhetta tai väkivaltaista radikalisoitumista. Helsingin tulee noudattaa tarkasti syrjinnän ja vihapuheen vastaisia periaatteita, ja kaupunkitilojen käyttöehdoissa on varmistettava, että ne tukevat turvallisuutta ja monimuotoisuutta. \n\nOn tärkeää, että päätökset tehdään lainmukaisesti ja avoimesti, perustuslain turvaama sananvapaus huomioiden. Kieltojen tulee perustua selkeisiin kriteereihin, kuten ihmisoikeuksia loukkaavaan toimintaan tai turvallisuusuhkiin, ei poliittisiin mielipiteisiin.\n\nHelsingissä tulee olla tilaa erilaisille mielipiteille, mutta syrjintää, rasismia tai vihapuhetta ei tule hyväksyä missään muodossa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "\nTerveyskeskusmaksut lisäävät eriarvoisuutta ja voivat estää pienituloisia ja haavoittuvassa asemassa olevia hakemasta ajoissa tarvitsemiaan palveluita. Helsingin tulee rahoittaa terveyspalvelut oikeudenmukaisen verotuksen ja tehokkaan resurssien käytön avulla. Palveluiden saavutettavuutta ja laatua voidaan parantaa kehittämällä digitaalisia palveluita, lisäämällä matalan kynnyksen hoitomahdollisuuksia ja panostamalla ennaltaehkäisyyn.\n\nKaikille helsinkiläisille tulee turvata laadukkaat ja helposti saavutettavat terveyspalvelut ilman taloudellisia esteitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettu opetus tarjoaa oppilaille mahdollisuuden kehittää erityistaitojaan ja vahvuuksiaan, olipa kyseessä musiikki, liikunta, kielet tai matematiikka. Se myös motivoi oppimista ja tukee monipuolista osaamista. \n\nOn kuitenkin tärkeää huolehtia siitä, että pääsy painotettuun opetukseen on yhdenvertaista ja ettei oppilaiden tausta tai asuinalue vaikuta mahdollisuuksiin osallistua. Valintakriteerejä ja pääsykokeita tulisi tarkastella niin, että ne ovat mahdollisimman reiluja ja avoimia.\n\nJokaisella oppilaalla tulee olla mahdollisuus hyödyntää omia vahvuuksiaan ja kiinnostuksen kohteitaan riippumatta taustasta tai taloudellisista resursseista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Syrjäytymisen ennaltaehkäisy ja yhteiskunnallisen osallisuuden vahvistaminen ovat avainasemassa hyvinvoinnin ja turvallisuuden lisäämisessä koko kaupungissa. Tämä voidaan tehdä kohdentamalla resursseja muun muassa koulutukseen, nuorisotyöhön, sosiaalipalveluihin ja työllistymisen tukemiseen. Alueelliset perhekeskukset, yhteisölliset kulttuuritilat ja matalan kynnyksen kohtaamispaikat auttavat luomaan yhteenkuuluvuuden tunnetta ja tarjoavat tukea niille, jotka sitä eniten tarvitsevat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Edullinen joukkoliikenne parantaa liikkumisen saavutettavuutta, vähentää yksityisautoilua ja edistää ympäristöystävällistä kaupunkiliikennettä. Erityisesti pienituloisille, opiskelijoille ja ikääntyneille edullinen kertalippu voi helpottaa arjen liikkumista ja parantaa osallisuutta kaupungin palveluihin ja kulttuuritarjontaan. Se myös kannustaa satunnaisia käyttäjiä valitsemaan joukkoliikenteen oman auton sijaan. Edullinen kertalippu on tarpeen myös muilla vyöhykkeillä, ei vain A-vyöhykkeellä, lyhyitä matkoja tehdään kaikkialla Helsingissä.\n\nHelsingin tulee olla kestävän liikkumisen kaupunki, jossa joukkoliikenne on sujuvaa, turvallista ja taloudellisesti saavutettavaa kaikille asukkaille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisen sektorin omana palveluna tuotetut kouluterveydenhuollon palvelut varmistavat laadun ja yhdenvertaisuuden sekä tukevat jatkuvuutta ja ennaltaehkäisevää terveydenhuoltoa. Kouluterveydenhuollossa on tärkeää, että oppilailla on pysyvä ja tuttu terveydenhoitaja tai lääkäri, joka tuntee koulun toimintaympäristön ja osaa tukea oppilaita ja perheitä kokonaisvaltaisesti. Tämä edistää myös sujuvaa yhteistyötä koulujen henkilökunnan kanssa.\n\nHelsingissä tulee varmistaa riittävät resurssit julkisen kouluterveydenhuollon vahvistamiseen sekä tasalaatuiset ja helposti saavutettavat palvelut kaikille oppilaille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kannatan kohdennettuja toimia asumiskustannusten kohtuullistamiseksi, kuten lisäämällä kohtuuhintaista asuntotuotantoa sekä tukemalla erityisryhmiä, kuten opiskelijoita, eläkeläisiä ja pienituloisia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Paikallisten raaka-aineiden käyttö tukee alueellista taloutta, vähentää kuljetusten päästöjä ja edistää ruoan alkuperän läpinäkyvyyttä ja turvallisuutta. Lähiruoka on ympäristöystävällisempi vaihtoehto, ja sen kautta voidaan edistää sesonginmukaista ja kestävämpää ruokavaliota. Samalla tuemme kotimaisia viljelijöitä ja ruokatuottajia sekä vahvistamme huoltovarmuutta.\n\nVaikka kustannukset voivat olla korkeammat, ne voidaan kompensoida tehokkaalla ruokahävikin vähentämisellä ja suunnitelmallisella hankintapolitiikalla. Helsingissä tulee kehittää kestäviä ja laadukkaita ruokapalveluita, jotka tukevat paikallista tuotantoa ja edistävät terveellisiä ruokailutottumuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Kaupunkimetsät ovat tärkeitä virkistysalueita, hiilinieluja ja luonnon monimuotoisuuden keitaita, jotka edistävät kaupunkilaisten hyvinvointia ja terveyttä. Metsien suojelu ja kestävä hoito tukevat Helsingin ilmastotavoitteita ja tarjoavat elinympäristön monille uhanalaisille lajeille. Metsien käyttöä voidaan suunnitella niin, että ne säilyttävät ekologisen arvonsa ja virkistyskäyttömahdollisuutensa, samalla kun niitä hoidetaan jatkuvan kasvatuksen ja luontaisen uudistamisen periaatteilla.\n\nHelsingin tulee olla kaupunki, jossa luonto on lähellä kaikkia asukkaita ja jossa metsät säilyvät elinvoimaisina ja monimuotoisina tuleville sukupolville.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Vaikka Helsingin sijainti ja kaupunkirakenne rajoittavat merkittävien tuulivoimapuistojen rakentamista, yhteistyötä lähikuntien ja alueellisten energiayhtiöiden kanssa voidaan tiivistää. Helsinki voi myös edistää merituulivoiman kehittämistä ja investoida yhteistuotantohankkeisiin, joissa hyödynnetään uusiutuvaa energiaa. Lisäksi kaupungin omistamat yhtiöt voivat lisätä tuulivoiman osuutta energiantuotannossaan.\n\nHelsingin tulee siirtyä kohti hiilineutraalia tulevaisuutta kestävillä energiaratkaisuilla, joissa tuulivoima on keskeisessä roolissa osana uusiutuvan energian kokonaisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Asuminen tutussa ympäristössä lähellä omaisia ja ystäviä edistää turvallisuuden tunnetta, yhteisöllisyyttä ja elämänlaatua. Helsingissä tulee panostaa laadukkaisiin kotihoitopalveluihin, joissa on riittävästi henkilöstöä ja joissa hyödynnetään myös digitaalisia ratkaisuja turvallisuuden ja yhteydenpidon parantamiseksi. Samalla on varmistettava, että paikalliset hoivapalvelut ovat helposti saavutettavia ja yksilöllisiin tarpeisiin vastaavia.\n\nHelsingissä tulee kehittää ikäystävällisiä palveluja, jotka tukevat kotona asumista mahdollisimman pitkään ja tarjoavat yhteisöllisiä asumisratkaisuja silloin, kun ympärivuorokautinen hoiva on tarpeen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Tuulivoima on ympäristöystävällinen ja kustannustehokas energiamuoto, joka tukee ilmastotavoitteita ja vähentää riippuvuutta fossiilisista polttoaineista. Tuulivoimahankkeet voivat myös tuoda alueelle taloudellisia hyötyjä, kuten kiinteistöverotuloja ja työpaikkoja niin rakentamisvaiheessa kuin ylläpidossa. On kuitenkin tärkeää varmistaa, että hankkeet sijoitetaan luontoarvot ja maisemalliset tekijät huomioiden sekä kuulla alueen asukkaita ja maanomistajia avoimesti.\n\nUusiutuvaa energiaa tulee edistää siten, että paikallisyhteisöt hyötyvät ja ympäristövaikutukset minimoidaan. Tämä edellyttää vastuullista suunnittelua ja avointa vuoropuhelua kuntalaisten kanssa.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Moi! Olen Mirka Haili ja olen Vasemmistoliiton ehdokkaana kuntavaaleissa Helsingissä.\n\nTulevalla valtuustokaudella haluan varmistaa, että Helsinki on kaupunki, jossa jokainen pääsee vaikuttamaan ja tulee kuulluksi.\n\nTämä tarkoittaa muun muassa helppokäyttöisiä digipalveluita, sujuvampaa päätöksentekoa yhdessä asukkaiden kanssa ja sitä, että palvelut ovat aidosti saavutettavia kaikille.\n\nHelsinki kuuluu meille kaikille, tehdään siitä yhdessä oikeudenmukaisempi kaupunki.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Puolustan kirjastojen asemaa kaupungin kulttuurikeskuksina ja kehitän vapaan sivistystyön mahdollisuuksia. Tavoitteeni on rakentaa viihtyisä ja turvallinen Helsinki, jossa kaikenikäiset voivat nauttia elävästä kaupunkikulttuurista ja yhteisöllisyydestä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1986,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, avoimuus, yhteistyö, inhimillisyys ja osallisuus.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Työskentelen sen eteen, että Helsingissä päihdepalvelut ovat helposti saavutettavia ja katkeamattomia toipumisen eri vaiheissa. Haluan turvata kaikille tasavertaiset palvelut riippumatta siitä, onko hoito ostopalvelua vai kaupungin omaa palvelua.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://mirkahaili.com/",
    "facebook_url": "https://www.facebook.com/hailimirka/",
    "instagram_url": "https://www.instagram.com/mirkahaili/",
    "municipality_fix": {
      "fi": "Helsingissä on panostettava kaupunkilaisten osallisuuteen, yhdenvertaisiin sosiaali- ja terveyspalveluihin sekä elinvoimaiseen kaupunkikulttuuriin. Jokaisella helsinkiläisellä tulee olla aito mahdollisuus vaikuttaa kaupungin asioihin avoimen ja läpinäkyvän päätöksenteon kautta. \n\nDigitaalisten palveluiden saavutettavuutta on parannettava, jotta asiointi olisi sujuvaa ja tehokasta kaikille kaupunkilaisille. Kirjastojen ja vapaan sivistystyön merkitystä on vahvistettava osana elävää kaupunkikulttuuria ja yhteisöllisyyttä.\n\nHelsingin tulee olla turvallinen, viihtyisä ja yhteisöllinen kaupunki, jossa kaikenikäiset voivat elää ja vaikuttaa täysipainoisesti.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Toimin lautamiehenä Helsingin käräjäoikeudessa sekä Kallion seurakuntaneuvoston jäsenenä ja Helsingin seurakuntayhtymän yhteisen kirkkovaltuuston jäsenenä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Varmistan, että jokaisella helsinkiläisellä on aito mahdollisuus vaikuttaa Helsingin asioihin. Edistän avoimia ja osallistavia päätöksentekoprosesseja sekä tuen kaupungin digitaalisten palveluiden kehittämistä helpottamaan asukkaiden osallistumista.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
