{
  "id": 5590,
  "first_name": "Miro",
  "last_name": "Leporanta",
  "election_number": 754,
  "party_id": 6,
  "image": "kuvat/akv2025/5590/3f5801c9-777d-4a85-852f-aa2c627de174",
  "constituency_id": 25,
  "video": "1-73820982",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pitkällä tähtäimellä panostus koulutukseen maksaa itsensä moninkertaisesta takaisin. Pieniä kouluja ei tule erikseen lakkauttaa, ellei erityistä syytä ole. Koulujen on oltava lapsille sopivan kokoisia. Oman lähikoulun tulee olla se paras koulu. Helsingissä panostaminen alueelliseen tasa-arvoon on äärimmäisen tärkeää. ",
      "explanation_sv": "På lång sikt betalar sig satsningen på utbildning mångdubbelt tillbaka. Små skolor bör inte läggas ned utan särskilda skäl. Skolor ska vara i en lämplig storlek för barn. Den egna närskolan ska vara den bästa skolan. I Helsingfors är det ytterst viktigt att satsa på regional jämlikhet.\n\nÖversatt med AI, kan innehålla fel.",
      "explanation_en": "In the long run, investing in education pays itself back many times over. Small schools should not be closed unless there is a specific reason. Schools must be of an appropriate size for children. The local school should be the best school. In Helsinki, investing in regional equality is extremely important.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruotsin taito on tässä maailmanajassa tärkeää - se kiinnittää meidät sekä pohjoismaiseen että Eurooppalaiseen arvoyhteisöön. Ruotsin kieli on englannin kielen valta-asemasta huolimatta myös tärkeää talous- ja liike-elämässä. Myös muita kieliä tulisi tarjoa mahdollisimman aikaisin. ",
      "explanation_sv": "Kunskaper i svenska är viktiga i vår tid – de förankrar oss både i den nordiska och den europeiska värdegemenskapen. Trots engelskans dominerande ställning är svenska också viktigt inom ekonomi och affärsliv. Andra språk bör också erbjudas så tidigt som möjligt.\n\nÖversatt med AI, kan innehålla fel.",
      "explanation_en": "Swedish proficiency is important in this day and age – it connects us to both the Nordic and the European value community. Despite the dominance of the English language, Swedish is also important in the economy and business world. Other languages should also be offered as early as possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tähän tulisi pyrkiä, mutta ei voi olla ainut keino. Koulunkäynnin tukihenkilöstön lisääminen sekä opettajien työtehtävien selkeyttäminen ovat ryhmäkoiden kohtuullistamisen lisäksi tärkeitä keinoja, joilla turvataan lasten ja nuorten yksilöllinen kohtaaminen. ",
      "explanation_sv": "Detta bör eftersträvas, men det kan inte vara det enda sättet. Att öka stödpersonal i skolorna och tydliggöra lärarnas arbetsuppgifter är, utöver att göra klasstorlekar mer rimliga, viktiga sätt att säkerställa individuell uppmärksamhet för barn och unga.\n\nÖversatt med AI, kan innehålla fel.\n\n",
      "explanation_en": "This should be pursued, but it cannot be the only method. Increasing support staff in schools and clarifying teachers' tasks, in addition to making class sizes more reasonable, are important ways to ensure individual attention for children and young people.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. On myös kehitettävä lapsille maistuvaa ja täyttävää ruokaa, jotta he jaksavat opiskella ja liikkua. ",
      "explanation_sv": "Absolut. Det är också viktigt att utveckla näringsrik och välsmakande mat för barn, så att de orkar studera och röra på sig.\n\nÖversatt med AI, kan innehålla fel.",
      "explanation_en": "Absolutely. It is also important to develop nutritious and tasty food for children so that they have the energy to study and be active.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tällaisten tukien on todettu haittaavan naisten työllistymistä sekä hidastavan kotoutumista maahanmuuttajataustaisissa perheissä. Mielummin panostetaan laadukkaaseen ja saavutettavaan varhaiskasvatukseen.",
      "explanation_sv": "Sådana stöd har visat sig hämma kvinnors sysselsättning och bromsa integrationen i familjer med invandrarbakgrund. Det är bättre att satsa på högkvalitativ och tillgänglig småbarnspedagogik.\n\nÖversatt med AI, kan innehålla fel.",
      "explanation_en": "Such benefits have been shown to hinder women's employment and slow down integration in immigrant-background families. It is better to invest in high-quality and accessible early childhood education.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulun tehtävä ei ole pitää yllä kristillisiä perinteitä, mutta niistä pitää voida opettaa. Mielestäni koulussa on hyväksyttävää kuunnella Bachia tai laulaa Suvivirttä. Kulttuuriperinnöllä ei kuitenkaan voi perustella uskonnon ylläpitämistä sellaisissa paikoissa minne se ei kuulu.",
      "explanation_sv": "Skolans uppgift är inte att upprätthålla kristna traditioner, men det ska vara möjligt att undervisa om dem. Jag anser att det är acceptabelt att lyssna på Bach eller sjunga Den blomstertid nu kommer i skolan. Kulturarv kan dock inte användas som en grund för att upprätthålla religion på platser där den inte hör hemma.\n\nÖversatt med AI, kan innehålla fel.",
      "explanation_en": "The school's role is not to uphold Christian traditions, but it should be possible to teach about them. I believe it is acceptable to listen to Bach or sing Suvivirsi at school. However, cultural heritage cannot be used as a justification for maintaining religion in places where it does not belong.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei tarvitse. Helsinki kasvaa hyvin. Suomen alhaisen syntyvyyden parantamiseen on muita keinoja. Myös tässä taloustilanteessa pistäisin rahat Helsinkiläisten lapsiperheiden tukemiseen.",
      "explanation_sv": "Inte nödvändigt. Helsingfors växer bra. Det finns andra sätt att höja den låga nativiteten i Finland. I den här ekonomiska situationen skulle jag också prioritera att stödja barnfamiljer i Helsingfors.\n\nÖversatt med AI, kan innehålla fel.",
      "explanation_en": "Not necessary. Helsinki is growing well. There are other ways to improve Finland’s low birth rate. In this economic situation, I would also prioritize supporting families with children in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Verojen nosto ei Helsingissä ole välttämätöntä. Taloudellisen ympäristön on oltava myös ennakoitavaa, jos halutaan houkutella esimerkiksi yrityksiä Helsinkiin. Kuitenkin, jos vastakkain ovat esim. irtisanomiset ja veronkorotukset, silloin veronkorotukset parempi vaihtoehto. Tässä tilanteessa se kohdistettaisiin esimerkiksi kiinteistöveroon.",
      "explanation_sv": "En skattehöjning är inte nödvändig i Helsingfors. Den ekonomiska miljön måste också vara förutsägbar om man vill locka till exempel företag till staden. Men om valet står mellan uppsägningar och skattehöjningar, är skattehöjningar det bättre alternativet. I så fall skulle det riktas till exempel mot fastighetsskatten.\n\nÖversatt med AI, kan innehålla fel.",
      "explanation_en": "Raising taxes is not necessary in Helsinki. The economic environment must also be predictable if we want to attract businesses to the city, for example. However, if the choice is between layoffs and tax increases, then tax increases are the better option. In that case, it would be directed, for example, at property tax.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Turhan monimutkaista. Jos on syytä vahvistaa kuntien taloutta pääomatuloilla, se tapahtuu helpoiten valtion verotuksen ja kuntien valtionosuuksien kautta.",
      "explanation_sv": "Onödigt komplicerat. Om det finns skäl att stärka kommunernas ekonomi med kapitalinkomster, sker det lättast genom statlig beskattning och kommunala statsandelar.\n\nÖversatt med AI, kan innehålla fel.",
      "explanation_en": "Unnecessarily complicated. If there is a need to strengthen municipal finances with capital income, the easiest way to do so is through state taxation and municipal state subsidies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En halua liikaa uusliberalismia ihmisille elintärkeiden palveluiden tuottamiseen. Kilpailutuksissa on se ongelma, että niissä harvoin katsotaan esimerkiksi ympäristövaikutuksia sekä sosiaalista oikeudenmukaisuutta. Terveellä taloudellisella kilpailulla on myös paikkansa. Tällöin kilpailutuksissa tulisi huomioida nykyistä paremmin muun muassa ympäristökriteerit.",
      "explanation_sv": "Jag vill inte ha för mycket nyliberalism när det gäller att producera livsviktiga tjänster för människor. Problemet med upphandlingar är att man sällan tar hänsyn till till exempel miljöpåverkan och social rättvisa. Sund ekonomisk konkurrens har också sin plats. Vid upphandlingar bör man då beakta miljökrav bättre än idag.\n\nÖversatt med AI, kan innehålla fel.\n\n",
      "explanation_en": "I don’t want too much neoliberalism in the provision of essential services for people. The problem with tenders is that they rarely take into account, for example, environmental impacts and social justice. Healthy economic competition also has its place. In tenders, environmental criteria should be considered better than they are today.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei tarvitse. Ilmasto- ja säästösyistä tuet lennoilta pois. Perustelut maakuntalentojen rahoittamisen puolesta eivät ole millään tavalla kestäviä, vaan kertovat enemmän mukavuudenhalusta ja palveluiden tekohengityksestä.",
      "explanation_sv": "Inte nödvändigt. Av klimat- och besparingsskäl bör stöden tas bort för flyg. Motiveringar för att finansiera regionala flyg är inte på något sätt hållbara, utan speglar mer en önskan om bekvämlighet och konstgjord livlängd för tjänster.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "Not necessary. For climate and economic reasons, subsidies for flights should be removed. The justifications for funding regional flights are not sustainable in any way, but rather reflect a desire for convenience and are just artificial life support.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielummin etänä, kun ei ollenkaan. Jos on erityisiä syitä olla käyttämättä digipalveluita, niin silloin on turvattava paikan päällä tapahtuva kohtaaminen. Nykyisin kunnille siirtyneet työllisyyspalvelut eivät toimi riittävän hyvin ja tässä on petrattavaa.",
      "explanation_sv": "Hellre på distans än inte alls. Om det finns särskilda skäl att inte använda digitala tjänster, måste det säkerställas att fysiska möten fortfarande äger rum. De arbetsmarknadstjänster som nu har överförts till kommunerna fungerar inte tillräckligt bra och det finns utrymme för förbättringar här.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "Better remotely than not at all. If there are specific reasons not to use digital services, physical meetings must still be ensured. The employment services that have been transferred to municipalities are not functioning well enough, and there is room for improvement here.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos on aivan pakko, niin sitten. Helsingissä riittää tonttimaata rakentamiseen ja usein tällaiset tilanteet hoidetaan onneksi vapaaehtoisesti.",
      "explanation_sv": "Om det verkligen är nödvändigt, då. I Helsingfors finns det tillräckligt med tomtmark för byggnation, och ofta hanteras sådana situationer lyckligtvis frivilligt.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "If it is absolutely necessary. Helsinki has enough land for construction, and fortunately, such situations are often handled voluntarily.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Niin paljon kuin pystytytään! Helsingin on pidettävä kiinni kulttuuripalveluistaan. Kulttuurista leikkausten paikkaaminen on järkevää myös taloudellisesti, koska elävä kulttuurikenttä tekee Helsingistä houkuttelevan myös turisteille ja tuo tuloja kaupungille.\n",
      "explanation_sv": "Så mycket som möjligt! Helsingfors måste hålla fast vid sina kulturservicer. Att kompensera för nedskärningar inom kulturen är också ekonomiskt klokt, eftersom ett levande kulturliv gör Helsingfors attraktivt även för turister och ger staden intäkter.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.\n\n",
      "explanation_en": "As much as possible! Helsinki must hold on to its cultural services. Compensating for cuts in culture is also economically wise, as a vibrant cultural scene makes Helsinki attractive to tourists and brings income to the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Itse pidän itsepalvelukirjastoista muun muassa niiden laajempien aukioloaikojen vuoksi, mutta palkkakuluissa säästämisen ei pidä olle syy niihin siirtymiseksi. Yleisesti ottaen kirjastot ovat hyvää maksutonta ja kaikille avointa kaupunkitilaa.",
      "explanation_sv": "Jag gillar självbetjäningbibliotek bland annat på grund av deras längre öppettider, men att spara på lönekostnader bör inte vara anledningen till att man övergår till dem. Generellt sett är bibliotek bra, gratis och öppna stadsutrymmen för alla.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "I personally like self-service libraries because of their longer opening hours, but saving on labor costs should not be the reason for transitioning to them. In general, libraries are good, free, and open urban spaces for everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä, ja erityisesti ilmaisia ja avoimia sellaisia. Tällaiset elävöittävät tapahtumat myös houkuttelevat ihmisiä lähtemään liikkeelle ja tuovat näin lisää tuloja kaupungille. ",
      "explanation_sv": "Ja, särskilt gratis och öppna sådana. Sådana levande evenemang lockar också människor att ge sig ut och ger på så sätt staden ytterligare inkomster.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.\n\n",
      "explanation_en": "Yes, especially free ones. Such live events also encourage people to get out and bring additional income to the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. Minun Helsinkini on avoin kaikille, kaikkialta.",
      "explanation_sv": "Absolut. Mitt Helsingfors är öppet för alla, från alla håll.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "Absolutely. My Helsinki is open to everyone, from everywhere.\n\nTranslation made with the help of artificial intelligence, may contain errors.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä. Tässä kaikki voittaisivat: autoilu vähenee, kun julkisilla pääsee liikkumaan helposti. Helsinkiin saataisiin myös useampia eläviä keskustalueita.",
      "explanation_sv": "Ja. Här skulle alla vinna: biltrafiken minskar när det är lätt att ta sig runt med kollektivtrafik. Helsinki skulle också få fler levande stadskärnområden.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "Yes, everyone would win: traffic would decrease when it's easy to get around by public transport. Helsinki would also have more vibrant city center areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole onneksi pitkään avohakattu metsiä, koska vaihtoehtoja on. ",
      "explanation_sv": "Lyckligtvis finns det inga stora kalhuggna skogar i Helsingfors, eftersom det finns alternativ.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "Fortunately, there have been no large clear-cut forests in Helsinki because there are alternatives.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielummin käytetään kallista tonttitilaa johonkin muuhun kuin teollisuuteen. Tämä ei palvele myöskään talouden uudistumista: Helsinki on pitkälti palvelutalous. ",
      "explanation_sv": "Hellre används dyr tomtmark till något annat än industri. Detta gynnar inte heller ekonomins förnyelse: Helsingfors är till stor del en tjänsteekonomi.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "It is better to use expensive land for something other than industry. This also doesn't serve the renewal of the economy, as Helsinki is largely a service economy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonto tekee Helsingistä uniikin. Meillä on mahdollisuus yhdistää ekologinen ja kestävä kaupunkirakenne ja ainutlaatuinen lähiluonto. Tämä vaatii sitä, että Helsinkiä rakennettaan ihmisten ja luonnon, ei esimerkiksi autojen ehdoilla. ",
      "explanation_sv": "Närnatur gör Helsingfors unikt. Vi har möjlighet att kombinera en ekologisk och hållbar stadsstruktur med unik närnatur. Detta kräver att Helsingfors byggs på människors och naturens villkor, inte exempelvis på bilarnas.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.\n\n",
      "explanation_en": "Nearby nature makes Helsinki unique. We have the opportunity to combine an ecological and sustainable urban structure with unique nearby nature. This requires that Helsinki is built on the terms of people and nature, not cars.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoite on olla hiilineutraali jo vuonna 2030. Helsingin tulee pitää tästä kiinni, ja toimia esimerkkinä. Tämä on mahdollisuus niin ihmisille, investoinneille kuin ilmastolle. Tällä hetkellä erityisesti liikenteen päästöt ovat murheenkryyni.",
      "explanation_sv": "Helsingfors mål är att vara koldioxidneutralt redan år 2030. Helsingfors måste hålla fast vid detta och agera som ett exempel. Detta är en möjlighet för både människor, investeringar och klimatet. För tillfället är särskilt trafikens utsläpp ett stort problem.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "Helsinki’s goal is to be carbon neutral by 2030. Helsinki must stick to this and act as an example. This is an opportunity for people, investments, and the climate. Currently, transportation emissions are a major issue.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Minun Helsinkiini ovat tervetulleita kaikki jotka haluavat rakentaa tätä kaupunkia yhdessä. Tällä hetkellä maahanmuutosta puhutaan liikaa elinkeinoelämän ehdoin. Vaikka Helsinkiin muuttaa paljon koulutettuja maahanmuuttajia, jotka vahvistavat taloutta ja kulttuurielämää, tämän ei kuitenkaan tule olla mikään pääsyvaatimus ",
      "explanation_sv": "I mitt Helsingfors är alla välkomna som vill bygga staden tillsammans. För närvarande pratas det för mycket om invandring på näringslivets villkor. Även om många utbildade invandrare flyttar till Helsingfors och stärker ekonomin och kulturlivet, bör detta ändå inte vara något krav för att få komma hit.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "In my Helsinki, everyone who wants to build the city together is welcome. Right now, immigration is being talked about too much in terms of business interests. Although many educated immigrants move to Helsinki, strengthening the economy and cultural life, this should not be a requirement for entry.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Panostukset kotoutumiseen ovat säästötoimi itsessään. Nykyinen hallitus on aikeissa leikata kaiken rahoituksen kielikoulutuksesta. Tämä on väärä suunta, ja Helsingin on uitava vastavirtaan myös tässä. Puutteellinen kielitaito voi olla este työllistymiselle maahanmuuttajan koulustasoon katsomatta. ",
      "explanation_sv": "Investeringar i integration är en besparingsåtgärd i sig. Den nuvarande regeringen planerar att skära ner all finansiering för språkutbildning. Detta är fel riktning, och Helsingfors måste simma mot strömmen även här. Otillräcklig språkkunskap kan vara ett hinder för sysselsättning, oavsett invandrarens utbildningsnivå.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "Investments in integration are a cost-saving measure in themselves. The current government plans to cut all funding for language education. This is the wrong direction, and Helsinki fight back. Inadequate language skills can be a barrier to employment, regardless of the immigrant's educational level.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei. Helsingin tulee olla esimerkillinen ja avoin, ja auttaa sotaa, kärsimystä ja katastrofeja pakenevia ihmisiä. Kiintiöpakolaisjärjestelmä auttaa tehokkaasti niitä joilla UNHCR:n mukaan avun tarve on suurin.",
      "explanation_sv": "Nej. Helsingfors måste vara ett föredöme och vara öppet, och hjälpa människor som flyr från krig, lidande och katastrofer. Kvotflyktingsystemet hjälper effektivt de som enligt UNHCR har störst behov av hjälp.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.Nej. Helsingfors måste vara ett föredöme och vara öppet, och hjälpa människor som flyr från krig, lidande och katastrofer. Kvotflyktingsystemet hjälper effektivt de som enligt UNHCR har störst behov av hjälp.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "No. Helsinki must be exemplary and open, and help people fleeing war, suffering, and disasters. The quota refugee system effectively helps those who, according to UNHCR, have the greatest need for assistance.\n\nTranslation made with the help of artificial intelligence, may contain errors.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jotta saavuttaisimme tärkeitä ilmastotavoitteita, Helsingin on pakko luoda polttomoottorit kieltävä vyöhyke keskustaan. Autoilu on suurin päästölähde Helsingissä.  Tulevaisuuden Helsinkiä rakennetaan ihmisten ja luonnon ehdoilla, ei autojen.",
      "explanation_sv": "För att uppnå viktiga klimatmål måste Helsingfors skapa en zon i centrum där förbränningsmotorer förbjuds. Biltrafik är den största källan till utsläpp i Helsingfors. Framtidens Helsingfors byggs på människors och naturens villkor, inte bilarnas.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "To achieve important climate goals, Helsinki must create a zone in the center where combustion engines are banned. Car traffic is the largest source of emissions in Helsinki. The future Helsinki will be built on the terms of people and nature, not cars.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Täysin samaa mieltä. Helsingin tulee olla antifasistinen ja tiukasti tasa-arvon puolella. Kieltämiselle on löydettävät keinot niin, että niitä ei voida vain mielivaltaisesti hyväksikäyttää minkä tahansa ryhmän tapauksessa.",
      "explanation_sv": "Helt enig. Helsingfors måste vara antifascistiskt och stå fast vid jämlikhet. Förbud måste vara möjliga att genomföra så att de inte kan utnyttjas godtyckligt i fallet med någon grupp.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "Completely agree. Helsinki must be antifascist and firmly on the side of equality. Prohibitions must be enforceable in a way that they cannot be arbitrarily exploited in the case of any group.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Terveyskeskuspalveluiden varassa ovat monet jo valmiiksi heikossa asemassa olevat ihmiset, jolloin on uhkana, että maksut vain estävät ihmisiä hakeutumasta hoitoon. Jos palveluiden pitkän aikavälin rahoituspohja näyttää olevan kestämättömällä pohjalla, voisi jonkinlaista tulotasoon perustuvaa maksujärjestelmää tarkastella. Tosin tässäkin tapauksessa voi olla, että verotus olisi käytännöllisempi tapa ratkaista tämä kuvio.",
      "explanation_sv": "Många som redan befinner sig i en utsatt situation är beroende av primärvård, och då finns risken att avgifter hindrar människor från att söka vård. Om långsiktig finansiering av tjänsterna verkar vara på en ohållbar grund, kan ett inkomstbaserat avgiftssystem övervägas. Även i detta fall kan det dock vara så att beskattning skulle vara ett mer praktiskt sätt att lösa denna fråga.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "Many people already in vulnerable situations depend on primary healthcare services, and there is a risk that fees will prevent people from seeking care. If the long-term funding base of these services appears to be unsustainable, an income-based fee system could be considered. However, in this case, it might be that taxation would be a more practical way to solve this issue.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Peruskoulun ensisijainen tehtävä on varmistaa, että kaikki oppivat sellaiset tiedot ja taidot, että pystyvät löytämään oman paikkansa jatkokoulutuksessa, työelämässä ja yhteiskunnassa. Kun jokaisessa lähikoulussa on riittävästi erityisopettajia, koulunuorisotyöntekijöitä ja kuraattoreita, on kaikilla lapsilla mahdollisuus onnistua ja kukoistaa.",
      "explanation_sv": "Den primära uppgiften för grundskolan är att säkerställa att alla lär sig den kunskap och de färdigheter som behövs för att hitta sin plats i vidareutbildning, arbetslivet och samhället. När varje närskola har tillräckligt med speciallärare, skolungdomsarbetare och kuratorer, får alla barn möjlighet att lyckas och blomstra.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "The primary task of basic education is to ensure that everyone learns the knowledge and skills necessary to find their place in further education, working life, and society. When every local school has enough special education teachers, school social workers, and counselors, all children have the opportunity to succeed and thrive.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Nykyiset lähiöprojektit ovat toimineet hyvin ja vastaavaa työtä pitää jatkaa. Meidän pitää estää alueellista eriytymistä.",
      "explanation_sv": "De nuvarande förortsprojekten har fungerat bra och liknande arbete måste fortsätta. Vi måste förhindra regional segregation.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "The current neighborhood projects have worked well, and similar work must continue. We must prevent regional segregation.\n\nTranslation made with the help of artificial intelligence, may contain errors.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yleisesti joukkoliikenteen hintoja tulisi laskea. B-vyöhykkeellä asuu suurin osa pienituloisista Helsinkiläisistä, joita A-vyöhykkeen kertalippu ei palvelisi. Kuitenkin esimerkiksi oikeasti edullisen ratikkalipun palauttaminen olisi ratkaisu oikeaan suuntaan.",
      "explanation_sv": null,
      "explanation_en": "In general, public transportation prices should be lowered. Most low-income residents of Helsinki live in the B-zone, and a single ticket for the A-zone would not serve them. However, reintroducing a truly affordable tram ticket, for example, would be a step in the right direction.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koululaisten keskuudessa on monenlaista pahoinvointia, jolloin lasten ja nuorten hyvinvoinnista ei ole varaa säästää. Nykyhallituksen aikana verorahaa on jo pumpattu holtittomasti yksityisille lääkärifirmoille. Ostoja voidaan harkita, jos se ei kilpailun kannattavuus ei tule palkkojen polkemisesta ja osto tulee merkittävästi halvemmaksi kuin oman tuotannon aloittaminen.",
      "explanation_sv": "Bland skolbarn finns det olika typer av välfärdsproblem, och därför finns det inte utrymme att spara på barns och ungas välbefinnande. Under den nuvarande regeringen har skattepengar redan pumpats okontrollerat till privata läkarmottagningar. Upphandlingar kan övervägas om konkurrensens lönsamhet inte bygger på lönedumpning och om upphandlingen blir avsevärt billigare än att starta egen produktion.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "There are various health-related issues among schoolchildren, and therefore, there is no room to cut spending on children’s and young people's health. During the current government, tax money has already been pumped recklessly into private medical companies. Purchases can be considered if the profitability of competition does not rely on wage suppression, and if the purchase is significantly cheaper than starting own production.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tonttien vuokrahintojen alentaminen olisi tukea enemmänkin omistamiselle, kuin asumiselle. Maan hintaa ei tule alkaa liikaa halpuuttamaan. Hintaa ohjailemalla Helsingillä on mahdollisuus rakentaa ekologisesti kestävää, tiivistä ja uutta luovaa kaupunkia.",
      "explanation_sv": "Att sänka tomtmarkens hyrespriser skulle stödja mer ägande än boende. Markpriserna bör inte sänkas för mycket. Genom att styra priserna har Helsingfors möjlighet att bygga ekologiskt hållbara, täta och nyskapande städer.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
      "explanation_en": "Lowering land lease prices would aid the landowners more than renters. The price of land should not be reduced too much. By steering prices, Helsinki has the opportunity to build ecologically sustainable, dense, and innovative cities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Tämän täytyy kohdistua erityisesti ruoantuotantoon joka on maapallon kantokyvyn rajoissa, esimerkiksi kasviproteiinin tuotantoon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Vihreät ovat pitkään tehneet töitä sen eteen, että Helsingin metsiä hoidettaisiin vahvemmin luonnon monimuotoisuutta ja metsien luontaista vanhenemista korostaen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": "Tuulivoima on mainio tapa tuottaa uusiutuvaa energiaa. Helsingissä tuskin kenenkään mökkimaisemakaan on uhattuna.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Minun Helsingissäni panostetaan arvokkaaseen vanhuuteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Tuulivoima on mainio tapa tuottaa uusiutuvaa energiaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Minun tärkein tavoitteeni ensi valtuustokaudelle on se, että Helsingissä on yhä enemmän yhteistä ja kaikille avointa kaupunkitilaa. Me tarvitsemme ilmaisia kaupunkilaisten kohtaamispaikkoja, joissa ihmiset voivat kokoontua ja keskustella niin kesällä kuin talvella. Meillä tulee myös olla edullinen, monipuolinen ja kaikkia kaupunkilaisia palveleva julkinen liikenne. Meidän on myös rakennettava enemmän käveltävää Helsinkiä. Meidän on myös pidettävä huolta meidän yhteisestä lähiluonnosta sekä uniikeista Helsinkiläisistä maisemista, jonka äärellä me kohdataan toisemme. Meidän pitää tehdä meidän rannoista saavutettavimpiä sekä puistoista viihtyisämpiä.",
  "video_description_sv": "Mitt viktigaste mål för nästa fullmäktigaperiod är att Helsingfors ska ha ännu mer gemensam och öppen stadsmiljö för alla. Vi behöver gratis mötesplatser för stadsbor där människor kan samlas och samtala både på sommaren och på vintern. Vi måste också ha en prisvärd, mångsidig och allmännyttig kollektivtrafik för alla stadsbor. Vi måste också bygga en mer gångvänlig Helsingfors. Vi måste ta hand om vår gemensamma närnatur samt de unika Helsingforslandskapen där vi möts. Vi bör göra våra stränder mer tillgängliga och våra parker mer trivsamma.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.",
  "video_description_en": "My main goal for the next council term is for Helsinki to have even more shared and open public spaces for everyone. We need free meeting places for citizens where people can gather and have conversations both in summer and winter. We must also have affordable and versatile public transport serving all citizens. We need to build a more walkable Helsinki. We also need to take care of our shared nearby nature and the unique Helsinki landscapes where we meet one another. We should make our shores more accessible and our parks more pleasant.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Minun Helsinkini on saavutettava ja avoin kaikille, kaikkialta.",
      "se": "Min Helsingfors är tillgänglig och öppen för alla, från alla håll.",
      "en": "My Helsinki is accessible and open to everyone, from everywhere.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1996,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "1. Vapaus. 2.Sivistys. 3.Tasa-arvo. 4.Uteliaisuus. 5.Yhteisöllisyys.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Minun Helsinkini on täynnä mahdollisuuksia.",
      "se": "Min Helsingfors är full av möjligheter.",
      "en": "My Helsinki is full of opportunities.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "instagram_url": "https://www.instagram.com/helsinkimiro/",
    "language_some_other": {
      "fi": "serbia, kroatia, bosnia, montenegro",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "1. Helsinki tarvitsee enemmän paikkoja, missä on mahdollisuus vain olla ilman vaatimuksia: viihtyisiä luontoalueita, kirjastoja ja maksuttomia tiloja, joissa ihmiset voivat kokoontua yhteen.\n2. Helsingissä kaikilla täytyy olla mahdollisuus päästä liikkumaan paikasta toiseen. Tarvitsemme toimivaa ja nykyistä edullisempaa joukkoliikennettä ja kävelyn ja pyöräilyn edistämistä. \n3. Helsingin on näytettävä esimerkkiä muille ilmastotekojen edistämisessä, rasismin ja syrjinnän kitkemisessä sekä kulttuurin ja sivistyksen tukemisessa.",
      "se": "1. Helsingfors behöver fler platser där det finns möjlighet att bara vara utan krav: trivsamma naturområden, bibliotek och kostnadsfria utrymmen där människor kan samlas.\n2. I Helsingfors måste alla ha möjlighet att ta sig från en plats till en annan. Vi behöver fungerande och mer prisvärd kollektivtrafik samt främjande av gång och cykling.\n3. Helsingfors måste vara ett föredöme för andra när det gäller att främja klimatåtgärder, bekämpa rasism och diskriminering samt stödja kultur och civilisation.\n\nÖversättningen har gjorts med hjälp av artificiell intelligens och kan innehålla fel.\n\n",
      "en": "1. Helsinki needs more places where people can simply be without any costs: enjoyable nature areas, libraries, and free spaces where people can gather.\n2. Everyone in Helsinki must have the opportunity to move from one place to another. We need functioning and more affordable public transport, as well as promotion of walking and cycling.\n3. Helsinki must set an example for others in promoting climate actions, eradicating racism and discrimination, and supporting culture, education and sciences.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Minun Helsinkini kehittyy luonnon ja inhimillisyyden ehdoilla.",
      "se": "Min Helsingfors utvecklas på naturens och mänsklighetens villkor.",
      "en": "My Helsinki develops on the terms of nature and humanity.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
