{
  "id": 17514,
  "first_name": "Mohamed",
  "last_name": "Abdulrahman Abdule",
  "election_number": 705,
  "party_id": 6,
  "image": "kuvat/akv2025/17514/4f707ae0-203d-4b08-a5de-e4d69e02e66d",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vaikka säästöjen saaminen on tärkeää, meidän on myös otettava huomioon pienten koulujen sulkemisen vaikutukset paikallisyhteisöön ja oppilaisiin. Pienillä kouluilla on suuri rooli tarjoamassa henkilökohtaista ja tukevaa oppimisympäristöä, ja olisi ehkä parempi etsiä innovatiivisia ratkaisuja niiden tehokkuuden parantamiseksi sen sijaan, että sulkisimme ne kokonaan. Koulutus on pitkäaikainen investointi, ja päätösten tulisi tukea tulevien sukupolvien etua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on erinomainen ehdotus. Pienemmät opetusryhmät tukevat yksilöllistä oppimista ja auttavat opettajia keskittymään paremmin jokaisen oppilaan tarpeisiin. Se on investointi lasten tulevaisuuteen ja koko yhteiskunnan hyvinvointiin. Meidän tulisi varmistaa, että kaikilla oppilailla on mahdollisuus saada laadukasta opetusta ja tukea, joka mahdollistaa heidän täyden potentiaalinsa saavuttamisen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Terveellisempi ruoka kuten kala ja vihannekset on parempi vaihtoehto kouluissa ja päiväkodeissa. Nämä valinnat tukevat lasten yleistä terveyttä ja auttavat luomaan hyviä ruokailutottumuksia alusta alkaen, mikä hyödyttää heidän kasvuaan ja kehitystään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tuki alle 3-vuotiaiden lasten hoitamiseen kotona on tärkeä askel perheiden tukemiseksi ja yhteiskunnan hyvinvoinnin edistämiseksi. Taloudellinen tuki auttaa perheitä yhdistämään työn ja perhe-elämän, edistäen samalla lasten tervettä kehitystä ja tasa-arvoisia mahdollisuuksia. Kunnan tehtävänä on varmistaa, että kaikki perheet voivat valita parhaan ratkaisun omalle tilanteelleen ilman taloudellista painetta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kouluissa on tärkeää kunnioittaa eri kulttuureista ja uskonnoista tulevia oppilaita. Meidän tulisi edistää monimuotoisuutta ja varmistaa, että koulu tarjoaa avoimen ja inklusiivisen ympäristön kaikille. Keskitytään suvaitsevaisuuden ja kulttuurien välisen ymmärryksen opettamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lapsilisän tarjoaminen voi olla tehokas keino houkutella asukkaita ja edistää väestönkasvua alueella. Tämä tukee nuoria perheitä ja keventää taloudellista taakkaa, mikä edistää yhteisön vakautta ja elinvoimaisuutta pitkällä aikavälillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Menojen vähentäminen on kestävämpi vaihtoehto talouden tasapainottamiseksi, sillä se mahdollistaa resurssien tehokkaamman käytön ilman, että kansalaisille tulee lisäverotaakkaa. Meidän tulisi etsiä innovatiivisia ratkaisuja menojen karsimiseksi ja ohjata varoja elintärkeisiin hankkeisiin, jotka palvelevat yhteisön etua parhaalla mahdollisella tavalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen jättäminen kunnallisverotuksen ulkopuolelle voi vaikuttaa resurssien oikeudenmukaiseen jakautumiseen, sillä on tärkeää varmistaa, ettei pienituloisille kansalaisille tule ylimääräistä taakkaa. On tärkeää turvata kaikkien kansalaisten oikeudet ja luoda verojärjestelmä, joka edistää sosiaalista oikeudenmukaisuutta ja parantaa yhteiskunnan yleistä palvelutasoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Palveluiden ostaminen kunnan omistamilta yrityksiltä voi parantaa tehokkuutta ja vähentää kustannuksia, mutta tärkeintä on taata palvelujen laatu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien osallistuminen maakuntalentojen rahoittamiseen vahvistaa alueiden välistä yhteyksiä ja tukee kestävää talouskehitystä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Työnhaun tuki etänä on loistava idea, sillä se helpottaa työttömien pääsyä työmahdollisuuksiin ilman, että heidän tarvitsee matkustaa. Tällainen tuki tehostaa työnhakua ja säästää aikaa ja vaivannäköä pienemmillä paikkakunnilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yksityisten maa-alueiden pakkolunastaminen tulisi tehdä varoen ja lain mukaisesti, kunnioittaen yksilöiden oikeuksia. On tärkeää, että kunta etsii innovatiivisia ratkaisuja rakentamisen tarpeisiin ilman, että loukataan maanomistajien oikeuksia, ja että omistajille tarjotaan asianmukainen korvaus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Teatterit ja kulttuuri ovat olennainen osa yhteiskunnan identiteettiä, ja on tärkeää, että kunnilla on rooli niiden tukemisessa. Jos valtio on vähentänyt rahoitusta, kuntien tuki voi varmistaa kulttuuripalveluiden jatkuvuuden ja edistää yhteiskunnan kulttuurielämän ja sosiaalisen kehityksen vahvistamista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On tärkeää suojella työntekijöiden oikeuksia teknologisesta muutoksesta huolimatta. Työntekijöille tulee taata työpaikan turvallisuus ja tarvittava koulutus oikeudenmukaisuuden varmistamiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Erilaisten kulttuurien vuorovaikutuksen tukeminen rikastuttaa yhteisöämme, edistää ymmärrystä ja kunnioitusta eri taustoista tulevia ihmisiä kohtaan, ja luo vahvempia siteitä monimuotoiseen yhteiskuntaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ymmärrän, että on tärkeää tukea kaikkien yhteiskunnan jäsenten oikeutta elää vapaasti ja ilman syrjintää. Samalla on kuitenkin tärkeää, että kunnioitamme muiden näkemyksiä ja arvoja, erityisesti uskonnollisia ja kulttuurisia näkökulmia, jotka voivat poiketa toisistaan. Monimuotoisuuden ja yhteisymmärryksen edistäminen auttaa meitä luomaan yhteiskunnan, jossa kaikki voivat elää rauhassa ja kunnioituksessa toisiaan kohtaan, riippumatta eroistamme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on tärkeä näkemys, sillä saavutettava julkinen liikenne edistää yhdenvertaisuutta ja parantaa elämänlaatua, tuoden palvelut kaikkien ulottuville asuinpaikasta riippumatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää pitää huolta ympäristöstämme ja varmistaa sen kestävyys tuleville sukupolville. Avohakkuiden välttäminen omistamilla metsäalueilla osoittaa sitoutumista luonnon suojeluun ja biodiversiteetin edistämiseen, mikä parantaa elämänlaatua ja suojelee luontoresurssejamme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää löytää tasapaino työpaikkojen luomisen ja ympäristön suojelun välillä. Tulisi etsiä kestäviä teknologisia ratkaisuja, jotka vähentävät ympäristövaikutuksia, jotta teollinen kasvu hyödyttää yhteiskuntaa pitkällä aikavälillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lähiluonnon säilyttäminen tulee olla etusijalla rakennustoiminnan edelle. On tärkeää löytää ratkaisuja, jotka tasapainottavat kaupunkirakentamisen ja luonnon suojelun, jotta voimme taata terveen ja monimuotoisen ympäristön tuleville sukupolville.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pyrkimys hiilineutraaliuden saavuttamiseen ennen tavoiteaikaa on rohkea ja merkittävä askel kohti kestävää ympäristöä. Varhaisilla toimilla voimme toimia esimerkkinä muille yhteisöille vähentämällä hiilidioksidipäästöjä ja edistämällä samalla vihreää talouskasvua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat ovat tärkeä osa yhteisömme monimuotoisuutta, ja he vahvistavat paikallistaloutta sekä rakentavat elinvoimaista ja kaikille avoimempaa tulevaisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien kotouttamispalveluiden tukeminen on investointi tulevaisuuteen, sillä se edistää yhtenäisen ja kestävän yhteiskunnan rakentamista, joka arvostaa monimuotoisuutta ja vahvistaa ihmisoikeuksia kaikille, luoden ympäristön yhteistyölle ja ymmärrykselle kaikkien jäsentensä välillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakolaisten vastaanottaminen on inhimillinen velvollisuus, joka vahvistaa oikeudenmukaisuuden ja tasa-arvon arvoja sekä edistää monimuotoisen ja inklusiivisen yhteiskunnan rakentamista, jossa jokaisella on mahdollisuus elämään arvokkaasti ja turvallisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos tarjotaan sopiva vaihtoehto, kuten ilmainen joukkoliikenne, voi polttomoottoriajoneuvojen ajamisen kieltäminen keskustassa olla tehokas askel ilman laadun parantamiseksi ja saasteiden vähentämiseksi. Ilmaisen ja mukautetun julkisen liikenteen tarjoaminen kannustaa ihmisiä käyttämään kestäviä liikennevälineitä ja edistää puhtaampaa ja terveellisempää ympäristöä kaikille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Täysin samaa mieltä! Ääriliikkeiden tapahtumien estäminen kaupungin tiloissa on tärkeää, jotta voimme suojella yhteiskuntaamme vihalta ja syrjinnältä. Samalla on tärkeää, että puolustamme ihmisoikeuksia ja varmistamme, että kaikilla on oikeus elää rauhassa ja turvallisesti ilman pelkoa syrjinnästä tai väkivallasta. Yhteiskuntamme perusarvot, kuten tasa-arvo ja kunnioitus toisia kohtaan, eivät saa jäädä vähemmistöjen ideologioiden alle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On tärkeää varmistaa, että terveyspalvelut ovat kaikkien saatavilla ilman syrjintää. Maksujen periminen voi vaikuttaa siihen, että vähävaraisimmat eivät pääse tarvittavaan hoitoon. Terveysalan rahoituksessa tulisi löytää tasapaino, joka takaa kaikille pääsyn hoitoon taloudellisesta asemasta riippumatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tasavertaisten mahdollisuuksien tarjoaminen kaikille oppilaille on oikeudenmukaisen koulutusjärjestelmän perusta. On kuitenkin tärkeää tukea yksilöllisiä lahjakkuuksia ja kehittää oppilaiden taitoja eri aloilla, kuten musiikissa ja taiteessa. Tasapaino voidaan saavuttaa varmistamalla, että painotettu opetus on avoinna kaikille oikeudenmukaisesti samalla, kun säilytetään opetuksen laatu ja edistetään monipuolisia oppimismahdollisuuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lisätuen tarjoaminen alueille, joilla asuu syrjäytymisvaarassa olevia ihmisiä, on tärkeä askel kohti sosiaalisen tasa-arvon edistämistä. Palveluiden parantaminen ja mahdollisuuksien tarjoaminen näillä alueilla auttaa kaventamaan hyvinvointieroja ja antaa kaikille mahdollisuuden parempaan elämään ja tulevaisuuteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen tarjoaminen ilmaiseksi tai edulliseen hintaan kannustaa useampia ihmisiä käyttämään kestäviä liikkumisvaihtoehtoja, mikä vähentää ruuhkia ja päästöjä. Ilmainen joukkoliikenne edistää myös sosiaalista tasa-arvoa ja varmistaa, että kaikilla on yhdenvertaiset mahdollisuudet liikkua taloudellisesta tilanteesta riippumatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lisätyövoiman palkkaaminen vahvistaa julkisia palveluja ja takaa terveydenhuollon jatkuvuuden korkealla laadulla. Panostaminen paikalliseen työvoimaan tukee kestäviä työpaikkoja ja lisää luottamusta julkisiin palveluihin, varmistaen, että kaikilla oppilailla on tasa-arvoiset mahdollisuudet saada terveyspalveluja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tonttien vuokrahintojen alentaminen voisi olla positiivinen askel, joka keventäisi asukkaiden taloudellista taakkaa ja parantaisi heidän mahdollisuuksiaan asumisen kustannusten hallintaan, edistäen samalla kaupungin sosiaalista ja taloudellista kestävyyttä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Kotimaisten ja lähellä tuotettujen raaka-aineiden käyttö on sijoitus ihmisten terveyteen, paikalliseen talouteen ja ympäristön hyvinvointiin. Laatu ei ole vain hinta, vaan vaikutus, jonka se jättää yhteiskuntaan ja luontoon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "Aktiivinen metsätalous tuo kunnille tuloja ja työpaikkoja, mutta samalla on tärkeää huolehtia luonnon monimuotoisuuden säilymisestä. Talouden ja ympäristön välillä tulisi löytää tasapaino.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": "Kuntani panostaa hyvin tuulivoimaan ympäristön kestävyyden edistämiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Ikäihmisillä on oikeus elää arvokkaasti kotikunnassaan, ja heidän on saatava tarvittavaa tukea ja hoitoa, kuten kotihoidon tai paikallisten hoivapalvelujen kautta. Tämä kunnioittaa heidän oikeuksiaan ja takaa heille vakaan ja mukautuvan elämän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Tuulivoimahankkeet voivat edistää kestävää energiaa ja talouskasvua Pihtiputaan ja Kinnulan alueilla, mikä hyödyttää myös ympäristöä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kohtuuhintaiset asunnot: Helsingissä on suuri asuntopula, ja monet kamppailevat korkean vuokratason kanssa. Haluan varmistaa, että kaupunkilaisilla on mahdollisuus löytää kohtuuhintaisia asuntoja, jotka eivät kuormita heidän talouttaan. Tämä edellyttää lisää kohtuuhintaista asuntotuotantoa ja paremmin suunniteltuja kaupunginosia, jotka tekevät Helsingistä entistäkin houkuttelevamman paikan asua.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1995,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "arabia",
        "se": "arabiska",
        "en": "Arabic",
        "ru": "арабский",
        "sme": null,
        "ara": "العربية"
      },
      {
        "fi": "somali",
        "se": "somaliska",
        "en": "Somali",
        "ru": "сомалийский",
        "sme": null,
        "ara": "الصومالية"
      }
    ],
    "education": {
      "id": 50,
      "background_info_id": 16,
      "name_fi": "ammattitutkinto",
      "name_sv": "yrkesexamen",
      "name_en": "Vocational degree",
      "name_ru": "профессиональное училище",
      "name_sme": "ámmátdutkkus",
      "name_ara": "دبلوم مهني",
      "target_value": 2,
      "name_ukr": "професійне училище",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Viisi tärkeintä elämänarvoani ovat:\n\n1. Oikeudenmukaisuus – Työskentely tasa-arvon ja oikeuksien puolesta kaikille ilman erottelua.\n\n2. Kunnioitus – Toisten ja heidän uskomustensa kunnioittaminen, riippumatta eroista.\n\n3. Rehellisyys – Sitoutuminen avoimuuteen ja totuuteen kaikessa toiminnassa.\n\n4. Kestävyys – Huolenpito ympäristöstämme ja toimiminen sen suojelemiseksi tuleville sukupolville.\n\n5. Yhteistyö – Uskominen yhteisön voimaan ja yhteistyöhön yhteisten tavoitteiden saavuttamiseksi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Maksuton joukkoliikenne: Haluan tehdä Helsingistä kaupungin, jossa joukkoliikenne on kaikille maksutonta. Tämä ei ainoastaan tee arjesta sujuvampaa, vaan se myös vähentää liikenneruuhkia ja päästöjä. Maksuton joukkoliikenne edistää ekologisempaa elämää ja tukee erityisesti niitä, jotka eivät pysty käyttämään henkilöautoja. Tämä on tärkeä askel kohti kestävämpää ja tasa-arvoisempaa Helsinkiä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 25,
      "background_info_id": 8,
      "name_fi": "jokin muu",
      "name_sv": "något annat",
      "name_en": "Other",
      "name_ru": "другой",
      "name_sme": "eará",
      "name_ara": "لغة أخرى",
      "target_value": null,
      "name_ukr": null,
      "name_som": null
    },
    "facebook_url": "https://www.facebook.com/share/16BdF6fAWP/?mibextid=wwXIfr",
    "instagram_url": "https://www.instagram.com/moh_abe77?igsh=MTBuYm82NGVsc3BuNw%3D%3D&utm_source=qr",
    "municipality_fix": {
      "fi": "Kotikunnassani tulisi parantaa erityisesti julkista liikennettä, jotta se olisi saavutettavampaa ja ympäristöystävällisempää. Asuntopulaa pitäisi ratkaista kohtuuhintaisten asuntojen rakentamisella, ja monikulttuurisuuden tukemista olisi lisättävä, jotta kaikki asukkaat voivat tuntea itsensä osaksi yhteisöä. Lisäksi työllisyyden tukeminen ja yrittäjyyden edistäminen ovat tärkeitä, jotta kaikilla on mahdollisuus löytää töitä ja kehittää itseään.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Tällä hetkellä toimin ehdokkaana Helsingissä vuoden 2025 kuntavaaleissa Vihreiden puolueen alaisuudessa. Lisäksi osallistun erilaisiin poliittisiin tapahtumiin, jotka keskittyvät ihmisoikeuksien, sosiaalisen oikeudenmukaisuuden ja ympäristönsuojelun edistämiseen. Osallistun myös yhteisötoimintaan, joka tukee kulttuurista monimuotoisuutta ja inklusiivisuutta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Minun äidinkieleni on somali.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Enemmän työmahdollisuuksia kaikille: Tavoitteenani on luoda Helsingistä paikka, jossa jokaisella on mahdollisuus löytää työpaikka ja kehittää omaa osaamistaan. Haluan tukea yrittäjyyttä, erityisesti pienyrityksiä, ja varmistaa, että kaupunki tarjoaa monenlaisia työllistymismahdollisuuksia eri ikäisille ja eri taustoista tuleville ihmisille. Tämä on tärkeää, jotta Helsinki voi kasvaa ja kehittyä entistä dynaamisemmaksi ja monipuolisemmaksi kaupungiksi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
