{
  "id": 21980,
  "first_name": "Nea",
  "last_name": "Nättinen",
  "election_number": 294,
  "party_id": 19,
  "image": "kuvat/akv2025/21980/0e370f70-44b3-467c-93ca-ee88962281c4",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ei ole millään tavalla taloudellisesti järkevää ylläpitää oppilaitoksia, joissa ikäluokan suuruus jää esimerkiksi alle kymmeneen oppilaaseen. Tämä on myös oppilaan etu, kun heidän mahdollisuutensa esimerkiksi erilaisiin kieli- ja valinnaisaineisiin laajenee. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikki kielikoulutus on hyväksi ja kehittää lapsen sosiaalisia ja emotionaalisia taitoja laajemmin. Kieliopintojen valikoimaa voidaan avata ja lisätä, esimerkiksi ottamalla teknologia ja etäopetus tueksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Erilaiset mitoitukset tai lakisääteiset pykälät eivät tuo meille yhtäkään ammattilaista lisää. Osaavista opettajista meillä on jo nyt pulaa, eikä tämä helpottaisi tilannetta ollenkaan. Opetusryhmien koon määrittelyn sijasta meidän tulee tarjota lapsille tarvittavaa tukea ja apua oppimisen toteutumiseksi. Siksi onkin hyvä, että Orpon hallitus uudistaa oppimisen tuen, ja se astuu voimaan tulevana syksynä. Lisäksi opettajille tulee antaa valtuudet entistä jämerämpiin toimiin opetustilanteissa, kuten esimerkiksi kännyköiden kieltäminen oppitunneilla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Julkisissa laitoksissa tarjoiltavan ruoan tulee ennen kaikkea olla kotimaista ja mielellään paikallisia yrittäjiä tukevaa. Ruoantuottajat ovat maamme huoltovarmuuden ydin, ja heidän tuotteidensa hankinta on parasta mahdollista tukea kotimaisille yrittäjille. Se, onko tarjoiltu ruoka kasvisruokaa vai lähellä ja eettisesti tuotettua liharuokaa, ei minulle merkitse, vaikka itse kasvissyöjä olenkin. On tärkeää, että ruoka on monipuolista, terveellistä ja sisältää kaikki lapsen kasvun kannalta tärkeät ravintoaineet. Helsingissä on jo vähennetty lihan tarjoamista julkisissa laitoksissa, enkä näe tarvetta uusille vähennyksille. Lasten ja nuorten toiveita on myös tärkeää kuunnella kouluruokia suunnitellessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni lisätukeen ei ole tarvetta. Suomessa on jo valmiiksi kattava vanhempainvapaajärjestelmä. Päätös lakkauttaa Helsinki-lisä osana kotihoidontukea oli aivan oikea. Jos lapsia haluaa kasvattaa kotona, on se täysin sallittua. Julkista rahaa siihen ei kuitenkaan tule suunnata, vaan käyttää nämä eurot varhaiskasvatuksen laadun parantamiseksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaikki uskontoihin viittaava toiminta voidaan minun puolestani lopettaa kouluissa. Uskonnon oppiaine kuitenkin tulee säilyttää opetussuunnitelmassa yleisenä katsomustieteenä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Monessa kunnassa ympäri Suomen on jo yritetty kunnan lapsimäärän lisäämistä erilaisilla vauvarahoilla epäonnistunein lopputuloksin. Harva tekee lapsia rahallisista motiiveista ja paras tuki lapsiperheille on varhaiskasvatuksen laadun parantaminen ja palveluiden saatavuuden turvaaminen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntaveron korotuksille ei ole missään nimessä varaa. On päättäjien tehtävä huolehtia siitä, että helsinkiläisten veronmaksajien ostovoima säilyy hyvällä tasolla. Suomi ei lähde nousuun veronkorotuksilla, vaan näivettyy pohjoisen takapajulaksi. Taloutta tasapainottaessa ensisijaisena keinona tulee pitää menojen priorisointeja, ei kuntalaisten kukkarolla käymistä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olemme jo tällä hetkellä siinä tilanteessa, että suuret pääomat karkaavat rajojemme ulkopuolelle. Ei ole syytä kiihdyttää tätä ilmiötä sallimalla kunnille verotusoikeus pääomatuloihin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Palveluita on lähtökohtaisesti ostettava yhtiöiltä, jotka pystyvät turvaamaan palvelut laadukkaasti ja samaan aikaan taloudellisesti järkevästi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Julkista rahoitusta maakuntalennoissa pitää vähentää. Vaikka Suomi on pitkien etäisyyksien maa, meillä on suhteellisen hyvin toimiva ja kattava juna- ja tieverkosto. Maakuntalentojen tukemisen vähentäminen on fiksua taloudellisesti ja ympäristön kannalta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vaikka työllisyyspalvelut ovatkin nykyään kuntien harteilla, ei se tarkoita sitä, että joka pitäjässä tulisi olla fyysinen TE-toimisto. Apua ja tukea työnhakijoille pitää antaa ja se voi tapahtua joko etänä tai fyysisesti läsnä, riippuen kunnan koosta ja taloudellisista resursseista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähtökohdan tulee olla se, että kaupunki tekee ainoastaan vapaaehtoisia kauppoja. Tämä on hyvä periaate ja pakkolunastuksen pitää olla aina viimesijainen keino.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Paras tukija suomalaiselle kulttuurille on yksittäinen kuluttaja. Sen sijaan, että tuemme kulttuuria mittavilla rahasummilla vuosittain, tulee meidän kannustaa yksittäistä kuluttajaa valitsemaan suomalainen kulttuuri rahankäyttönsä kohteeksi. Suomen julkinen sektori on paisunut yli kantokykynsä ja priorisointeja on pakko tehdä. On kuitenkin tärkeää, että pidämme yllä lasten tasavertaisia mahdollisuuksia osallistua erilaisiin kulttuuri- ja orkesteritapahtumiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suhtaudun myönteisesti itsepalvelukirjastojen kokeiluun, kunhan oikeus kulttuuriin ja kirjallisuuteen säilyy jokaisella helsinkiläisellä yhdenvertaisesti. Riittävä valvonta ja turvallisuus tulee kuitenkin pystyä takaamaan, vaikka henkilökunta ei olisikaan fyysisesti läsnä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olen sitä mieltä, että kuntien tärkein tehtävä on sivistystoimen turvaaminen mahdollisimman laadukkaasti kaikille sekä elinvoiman rakentaminen kaikilla sen sektoreilla. Mikäli näiden tehtävien toteutuessa laadukkaasti taloudelliset resurssit antavat myöten, voi rahoitusta lisätä esimerkiksi erilaisten kulttuuritapahtumien tai muiden vastaavien järjestämiseen. Tämä ei saa kuitenkaan johtaa siihen, että rahoitusta joudutaan nipistämään kuntien pääasiallisista tehtävistä. Samaan aikaan pidän tärkeänä sitä, että kaupungissa on tilaa eri kulttuureilla ja keskinäinen kunnioitus vallitsee eri kulttuurien välillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jos Pride-liputus on joltain pois, ihmettelen. Sateenkaarilipun nostaminen salkoon on symbolinen tuenosoitus seksuaali- ja sukupuolivähemmistöille, enkä näe mitään syytä, miksei näin voisi toimia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä nämä “harvaan asutus seudut” ovat yleensä runsaslukuisia ja asukkaita on verrattain paljon. Helsingissä julkinen liikenne kattaa lähes kaupungin joka kolkan, eikä tällaista haastetta ole juurikaan havaittavissa. Jos haluamme pitää koko kaupungin asutettuna ja elinvoimaisena, on saavutettava julkinen liikenne sille edellytys.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungeilla on suuri rooli ilmastonmuutoksen torjunnassa ja luonnon monimuotoisuuden vaalimisessa. On tärkeää, että helsinkiläiset pääsevät nauttimaan puhtaassa lähiluonnossa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tilanteessa, jossa Suomen talous on monen vuoden pysähdyksen jälkeen viimein kääntynyt kasvu-uralle, meillä ei ole varaa menettää yhtäkään investointia, jotka luovat Suomeen kasvua ja työpaikkoja. Teollisuus ei ole yhtä kuin saastuttava hiilivoimala, vaan se voi olla myös puhdasta ja ilmastoystävällistä, kuten esimerkiksi vetyteollisuus. Suomeen on viime vuosina tullut huomattava määrä maailmanluokan investointeja, ja tämän tahdin on pysyttävä, jotta voimme pärjätä kansainvälisessä kilpailussa. Helsingin kaupunki on sitoutunut ilmastotavoitteiden saavuttamiseen kaikilla toimialoilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Rakentaa pitää aina tarpeeseen ja lähiluonnosta huolehtiminen kaupungin viihtyvyyden ja ympäristön kantokyvyn kannalta ehdottoman tärkeää. Terveellä kaupunkilaisjärjellä päästään jo pitkälle tasapainotellessa lähiluonnon ja uuden rakentamisen välillä.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingillä on kaikki mahdollisuudet saavuttaa hiilineutraaliustavoitteet ja toimia suunnannäyttäjänä muille kaupungeille ilmastonmuutoksen vastaisessa taistelussa. Haluan olla mukana rakentamassa Helsinkiä, joka omalla esimerkillään osoittaa sen, että kunnianhimoinen ilmastopolitiikka ei tarkoita kaupunkilaisten kurittamista tai tinkimistä mukavuudesta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ulkomaalaistaustaiset muodostavat lähes viidenneksen pääkaupunkiseudun työllisistä. Ilman maahanmuuttajataustaista työväkeä en usko, että Helsingin ravintolatarjonta olisi näin monipuolinen, varhaiskasvatukseen saataisiin yhtä paljon henkilökuntaa tai julkiset tilat olisivat yhtä siistit kuin nyt. Toki samaan aikaan maahanmuutosta syntyviin lieveilmiöihin, kuten jengiytymiseen tulee tarttua voimakkaasti, myös kovemmilla keinoilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei pidä säästää, mutta niiden vaikuttavuutta ja kustannustehokkuutta tulee tarkastella kriittisesti ja säännöllisesti. Maahanmuuttajien työllisyysasteen ja kouluttautumisen seuraaminen on hyvin tärkeää. Tämä tarkoittaa myös panostuksia koulutukseen aina varhaiskasvatuksesta korkea-asteelle, sekä riittävää ohjausta ja kieliopintoja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei. Minulle on täysin itsestään selvää, että hädänalaisia tulee auttaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Polttomoottoriajoneuvojen ajamisen kieltäminen keskustan alueella on suorastaan elitistinen ajatus. Sähköautojen hinnat ovat edelleen verrattain korkeat ja ajokielto lisäisi eriarvoisuutta tuloluokkien ja helsinkiläisten välillä. Lisäksi latausinfraa ei sähköautoille ole tarpeeksi, joten kaupungin rakenteetkaan eivät kohtaa tämänkaltaisen tavoitteen kanssa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikkien ääriliikkeiden toiminta pitäisi kieltää kaupungin tiloissa. Tämä on itsestäänselvyys. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on ainut hyvinvointialue, joissa terveyskeskusmaksuja ei olla otettu käyttöön. Vaikeassa taloustilanteessa sosiaali- ja terveyspalvelut on turvattava ja kaikki rahoituksen keinot otettava tarkkaan harkintaan. Maltilliset terveyskeskusmaksut ovat yksi niistä, kuitenkin huolehtien siitä, etteivät maksut koidu taakaksi heikko-osaisille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään nimessä pidä luopua. Painotetut luokat antavat oppilaille mahdollisuuden keskittyä vahvuuksiinsa ja edetä kohti oman potentiaalinsa huippua. Tämän kaltaista, lapsien vahvuuksista kumpuavaa opetusta pitäisi pystyä lisäämään entistä enemmän. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Alueelliset eriarvoisuudet voivat pitkällä aikavälillä heikentää kaupungin yhteiskunnallista koheesiota ja taloudellista elinvoimaa. Syrjäytymisvaarassa oleville ryhmille, kuten heikommassa taloudellisessa asemassa eläville tai haavoittuvassa asemassa oleville nuorille, on tarjottava erityistä tukea ja resursseja. Näin voidaan estää syrjäytymisen syvenemistä ja edistää alueiden elinvoimaa. Kokoomus onkin hallituksessa korostanut panostuksia peruskouluun ja nuorten tukemiseen erityisesti alueilla, joissa oppimistulokset ja elämän eväät ovat heikommat. Tällä tavoin voidaan luoda tasavertaisempia mahdollisuuksia kaikille helsinkiläisille, estää syrjäytymisen kierre ja varmistaa kaupungin tulevaisuuden hyvinvointi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "HSL:n A-vyöhykkeen edullisen kertalipun palauttaminen tekisi joukkoliikenteestä helpommin saavutettavan erityisesti pienituloisille ja satunnaisille matkustajille. Lisäksi se tukisi kaupungin elinvoimaa, kun liikkuminen esimerkiksi paikallisiin yrityksiin ja palveluihin helpottuisi. Pitkällä aikavälillä se edistäisi kestävää liikkumista ja kaupunkilaisten hyvinvointia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos osaavaa työhenkilöstöä ei ole, sitä on myöskään turha hakea. Minulle tärkeintä on, että lapset saavat lakisääteiset terveystarkastukset, eikä se, kuka palvelun tuottaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Haluan tehdä kaikkeni, että jokainen maahanmuuttaja integroituu yhteiskuntaamme ja löytää itselleen sopivan polun työelämässä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1997,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Perhe, yhdenvertaisuus, tasa-arvo, työ, muiden ihmisten kunnioitus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Aion pitää huolta siitä, että helsinkiläisten verorahoja käytetään viisaasti ja kustannustehokkaasti.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "instagram_url": "https://www.instagram.com/neanattinen/",
    "language_some_other": {
      "fi": "englanti, ruotsi",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Varhaiskasvatus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin sosiaali-, terveys- ja pelastuslautakunnan jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Aion taistella varhaiskasvatuksen resurssien lisäämisen puolesta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Toimin kokoomusopiskelijoiden puheenjohtajana 2022-2023",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
