{
  "id": 869,
  "first_name": "Nita",
  "last_name": "Austero",
  "election_number": 834,
  "party_id": 4,
  "image": "kuvat/akv2025/869/b864e660-db60-4574-a5ff-8fd4f495beff",
  "constituency_id": 25,
  "video": "1-73814062",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pidän tärkeänä palveluiden saavutettavuutta asuinalueesta riippumatta. Jokaisella oppilaalla tulee olla mahdollisuus käydä koulua kohtuullisella etäisyydellä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pidän tärkeänä ja hyödyllisenä, että ruotsin kielestä kiinnostuneilla oppilailla on mahdollisuus kielen opiskelemiseen jo ennen kuudennetta luokkaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Opetusryhmien tulee olla kooltaan sellaisia, että ne mahdollistavat laadukkaan opetuksen ja opiskelurauhan jokaiselle. Opettajalla tulee olla mahdollisuus seurata ja tukea jokaisen oppilaan oppimista ja yksilöllistä kehitystä. Riittävän pienet opetusryhmät tukevat myös opettajan työtä ja työssä jaksamista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kouluissa ja päiväkodeissa on tarjottava erilaisia ruokia monipuolisesti. Lihatuotanto aiheuttaa lähes 60 prosenttia kaikista ruoantuotannon kasvihuonepäästöistä ja on näin ollen ilmastoa suuresti kuluttavaa. Kasvavia sukupolvia on hyvä ohjata ilmaston kannalta kestäviin elämäntapoihin- ja valintoihin korvaamalla lihapitoisia ruokia kasvisvaihtoehdoilla esimerkiksi juuri päiväkoti- ja kouluruokailuissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ensimmäiset 0-3 ikävuodet ovat merkittävää aikaa lapsen kasvun ja kehityksen kannalta. Pidän tärkeänä, että perheillä on halutessaan mahdollisuus hoitaa lasta pidempään kotona yhteiskunnan tukemana. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kristilliset perinteet ovat osa suomalaista kulttuuria ja arvot kuten esimerkiksi toisista huolehtiminen, oman ihmisarvon kunnioittaminen ja ympäristön kunnioittaminen sopivat mielestäni hyvin koulumaailmaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Syntyvyyttä tulee pyrkiä lisäämään erilaisilla toimilla ja Helsingin pitää pyrkiä luomaan olosuhteet ja ilmapiiri, jossa voidaan rohkaista perustamaan perhe. En kuitenkaan pidä vauvarahan maksamista nykyisessä haastavassa taloustilanteessa kestävänä ratkaisuna. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Nykyhallitus on tehnyt niin suuria leikkauksia julkisiin peruspalveluihin ja etuuksiin, ettei niistä ole enää mahdollista leikata, mikäli haluamme ylläpitää Suomea vielä jonkinlaisena hyvinvointivaltiona. Verotuksen nosto on tehtävä reilusti niin, ettei se kohdistu kaikista matalapalkkaisimpiin ja pienituloisempiin ryhmiin. Ensisijaisesti Helsingissä on kuitenkin panostettava omaan kasvu- ja elinkeinopolitiikkaan talouden vahvistamiseksi. Helsingissä on parannettava tuottavuutta, nostettava työllisyyttä ja pidettävä huolta nykyisestä työvoimasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Nykyisellään kuntaveroa kertyy vain ansiotuloista, kun ne ylittävät 18 000 euroa vuodessa. Jos verovelvollisen tulot koostuvat vain pääomatuloista, ei hän ole velvollinen maksamaan lainkaan kuntaveroa. Suomessa on kymmeniä erittäin varakkaita henkilöitä, jotka eivät maksa lainkaan kuntaveroa pääomatuloistaan ja tähän porsaanreikään olisi hyvä löytää ratkaisuja tulevaisuudessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Palveluiden ostaminen kunnan omistamilta yhtiöiltä on turvallisempaa kuin vapailta markkinoilta. Kriittinen infrastruktuuri kuten vesihuolto on pidettävä ehdottomasti kunnan omissa käsissä.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maakuntalentoja ei ole tarpeen tukea Helsingissä. Pienemmillä paikkakunnilla lentoyhteydet voivat kuitenkin olla erittäin tärkeitä elinkeinoelämän ja työllisyyden näkökulmasta. Ensisijaisesti on kuitenkin kehitettävä kestäviä liikennemuotoja kuten junayhteyksiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On paljon yksilökohtaisia eroja, millaista ja kuinka tiivistä tukea henkilö tarvitsee työnhakuunsa. Pidän tärkeänä, että myös pienillä paikkakunnilla tukea on tarpeen vaatiessa saatavilla etäohjauksen lisäksi fyysisesti paikan päällä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ensisijaista on sopia yhdessä maanomistajien kanssa maanhankinnasta. Vain aivan välttämättömissä tilanteissa kunnan on käytettävä pakkolunastusta, mikäli hankintaa ei saada muuten toteutettua ja jos se on kunnan kasvun kannalta tarpeen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Valtio on leikannut kaupunginteattereiden rahoitusta yli 10 prosenttia vuonna 2025. Hallituksen leikkaukset ovat rajuja ja valitettavasti kunnat joutuvat niitä monelta osin paikkaamaan omasta rahoituksestaan. Pidän tärkeänä, että Helsinki huolehtii kulttuurielämän elinvoimasta ja turvaa teattereiden rahoituksen siinä määrin kuin se on taloudellisesti mahdollista. Kulttuuriosallistuminen lisää hyvinvointia ja sillä voi olla ennaltaehkäisevä vaikutus erilaisiin yhteiskunnallisiin haasteisiin ja sosiaalisiin ongelmiin kuten yksinäisyyteen, segregaatioon ja mielenterveyden haasteisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää turvata kirjastotoiminta myös tulevaisuudessa niukkenevien taloudellisten resurssien keskellä. Osa kirjastotoiminnasta voidaan toteuttaa omatoimisesti kuten kirjojen lainaaminen ja palauttaminen. Pidän kuitenkin tärkeänä, että kirjastoissa on fyysisesti henkilökuntaa paikalla, sillä kirjastonhoitajat ovat kirjallisuuden asiantuntijoita ja heillä on keskeinen rooli yleisen viihtyvyyden, siisteyden ja turvallisuuden näkökulmasta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Erilaisten kulttuurien vuorovaikutuksen lisääminen edistää yhteisöllisyyttä ja vähentää ryhmien välistä vastakkainasettelua. Kulttuuritapahtumia on tärkeä rahoittaa kaupungin budjetin mahdollistamissa raameissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tasa-arvon ja yhdenvertaisuuden edistämistä on tärkeää edistää pitkäjänteisesti ympäri vuoden.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ympäri Helsinkiä on oltava toimivat ja sujuvat julkiset liikenneyhteydet. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Metsien kasvun hidastumisen ja lisääntyneiden hakkuiden myötä Suomen metsät sitovat nyt vähiten hiiltä yli 30 vuoteen. Mikäli emme rajoita metsähakkuita, emme myöskään tule pääsemään päästötavoitteisiimme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Luonto- ja ympäristöarvot on huomioitava kaikessa päätöksenteossa ja tarvittaessa asetettava etusijalle. Ympäristön hyvinvoinnin, työpaikkojen luomisen ja taloudellisen kasvun ei tule toimia toisiaan vastaan, vaan rinnakkain ja toisiaan täydentäen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä on vaalittava ympäristö- ja luontoarvoja ja rakentamisen on tapahduttava luonnon ehdoilla. Luontoalueille rakennettaessa on kaavoituksessa selvitettävä riittävän kattavasti alueen luontoarvot.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitteena on hiilineutraalius vuoteen 2030 mennessä ja ennusteiden mukaan Helsinki saavuttaa nykyisillä toimenpiteillään yli 80 prosentin päästövähennykset vuoteen 2030 mennessä. Helsingissä on jatkettava aktiivista ja kunnianhimoista ilmastotyötä. Siirtymä tulee kuitenkin toteuttaa hallitusti ja porrastetusti niin, ettei se vaikeuta kaupunkilaisten arkea ja elämää tai muodosta asuinalueita eriarvoiseen asemaan esimerkiksi yksityisautoilun suhteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomen monikulttuuristuminen on tuonut mukanaan monia hyötyjä ja rikkauksia, mutta myös joitakin haitallisia ilmiöitä kuten rikollisuuden lisääntymistä, mikäli esimerkiksi kotoutuminen ei ole tapahtunut onnistuneesti. Maahanmuuttajien integroitumista yhteiskuntaan on kehitettävä ja tehostettava, jotta jokainen sopeutuu maahan ja löytää paikkansa yhteiskunnasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien integroituminen yhteiskuntaan on tärkeää, jotta he löytävät paikkansa yhteiskunnassa ja kokevat elämänsä merkitykselliseksi. Hyvä kotoutuminen edistää maahanmuuttajien työllistymistä ja ehkäisee sosiaalisten ongelmien syntymistä. Kotoutumisen palveluita on tulevaisuudessa kehitettävä ja tehostettava.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei tule kieltäytyä kiintiöpakolaisten vastaanottamisesta, mutta määrää tulee rajoittaa niin, että Helsingillä on tosiasialliset mahdollisuudet vastaanottaa kyseinen määrä pakolaisia, huolehtia heidän riittävästä kotouttamisesta ja yhteiskuntaan integroimisesta. On hyvä huomioida, että Helsingin väestöstä noin 20 prosenttia on  maahanmuuttajataustaisia. Kiintiöpakolaisille on hyvä löytää kuntapaikkoja tasaisesti ympäri Suomea.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pidän jokseenkin hyvänä polttomoottoriautottomien vyöhykkeiden rakentamista tietyille Helsingin ydinkeskusta-alueille ja kaduille, sillä se parantaisi ilmanlaatua, poistaisi ruuhkaisuutta ja lisäisi keskusta-alueen viihtyisyyttä. Suhtaudun kuitenkin täyskieltoihin kriittisesti ja on todennäköistä, että alueelliset käyttökiellot ohjaisivat liikennettä vain uudelleen, jolloin tavoite päästöjen vähentämisestä jäisi toteutumatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "En näe, että kaupungin täytyy sallia ääriliikkeiden kaltaiset tapahtumat omissa tiloissaan. Tapahtumat ovat usein luonteeltaan provokatiivisia ja aiheuttavat järjestyshäiriöitä sekä heikentävät näin yleistä turvallisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksu asettaa ihmiset eriarvoiseen asemaan ja saattaa toimia joillekin esteenä hoitoon hakeutumisessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotettu opetus tarjoaa lapsille mahdollisuuden syventyä ja erikoistua omaan kiinnostuksen kohteeseen ja näin motivoida opintoihin. Painotetun opetuksen järjestämisessä on kuitenkin huomioitava, että erityispainotukset jakautuvat kaupungin eri alueilla tasaisesti ja että hakukäytännöt ovat yhtenäisiä, yhdenvertaisia ja avoimia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on jo nykyisellään huomioitu budjetissa ja rahoituksen kohdentamisessa tiettyjä kaupunkiuudistusalueita, joissa huono-osaisuus ja sosiaaliset ongelmat korostuvat. Vastaavanlaista kaupunkikehittämistä on jatkettava myös tulevaisuudessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on oltava erilaisia lippuvaihtoehtoja, jotka kannustavat julkisen joukkoliikenteen käyttämiseen. Edullisella kertalipulla voisi olla vaikutusta joukkoliikenteen kävijämäärän kasvuun, jolloin edullisten lippuhintojen kustannukset tasaantuisivat käyttäjämäärien kasvussa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "En pidä terveystarkastusten ulkoistamista yksityisille lääkäriasemille kannatettavana, sillä se vie hoitohenkilöstön kauemmas oppilaiden kouluarjesta ja aiheuttaa huomattavasti suuremmat kustannukset.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä on pidettävä tonttien vuokrahinnat kohtuullisina, eikä niihin tule tehdä suuria korotuksia sopimuskauden uusimisen yhteydessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tulevalla valtuustokaudella tulen edistämään lasten ja nuorten hyvinvointia ja heidän äänen kuulumistaan päätöksenteossa, puolustamaan jokaisen oikeutta toimiviin laadukkaisiin sosiaali- ja terveyspalveluihin, vaatimaan riittäviä resursseja mielenterveyden edistämiseksi tehtävään työhön sekä kehittämään asuinalueista viihtyisiä ja turvallisia.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Edistää riittäviä ja saavutettavia mielenterveyspalveluita",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1995,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Terveys ja hyvinvointi, perhe, vapaus, turvallisuus, luonto",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Puolustaa julkisia sosiaali- ja terveyspalveluita sekä jokaisen oikeutta saada tarvitsemaan hoitoa ja palveluja viivytyksettä",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.austeronita.fi/",
    "facebook_url": "https://www.facebook.com/nita.austeroo",
    "instagram_url": "https://www.instagram.com/nita.austero/",
    "municipality_fix": {
      "fi": "Helsingissä on huolehdittava hyvinvoivista asukkaista ja turvattava viivytyksetön hoitoon pääsy. Helsingissä on oltava toimivat julkiset sosiaali- ja terveyspalvelut sekä riittävät ja saavutettavat mielenterveyspalvelut. On huolehdittava, ettei kukaan syrjäydy ja putoa yhteiskunnan tukiverkkojen ulkopuolelle. Helsingissä on edistettävä lasten, nuorten ja perheiden hyvinvointia sekä ikäihmisten laadukasta hoivaa. Kaupungissa on huolehdittava lasten ja nuorten oikeudesta laadukkaaseen varhaiskasvatukseen ja perusopetukseen huolehtimalla riittävän pienistä ryhmäkoista, riittävästä henkilöstön määrästä sekä turvallisista ja terveellisistä oppimisympäristöistä. Helsingissä on huolehdittava asuinalueiden viihtyvyydestä ja turvallisuudesta sekä ehkäistävä segregaatiota. Kaupungissa on turvattava kohtuuhintainen asuminen ja huolehdittava jokaisen oikeudesta lähiluontoon. Jokaisella on oltava yhdenvertainen mahdollisuus elää ja asua kaupungissa taustasta ja tulotasosta riippumatta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Tarkastuslautakunnan varsinainen jäsen, käräjäoikeuden lautamies",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 5,
      "background_info_id": 2,
      "name_fi": "Hieman konservatiivi",
      "name_sv": "Ganska konservativ",
      "name_en": "Slightly conservative",
      "name_ru": "Слегка консерватор",
      "name_sme": "Vehá konservatiiva",
      "name_ara": "أميل إلى المحافظة",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Vahvistaa lasten ja nuorten hyvinvointia sekä tuoda heidän ääntään ja oikeuksia esiin päätöksenteossa",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
