{
  "id": 10199,
  "first_name": "Noora",
  "last_name": "Laak",
  "election_number": 137,
  "party_id": 7,
  "image": "kuvat/akv2025/10199/15a45203-7500-4247-925d-dd13070eb922",
  "constituency_id": 25,
  "video": "1-73821068",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pienemmissä kunnissa tai muuttotappiopaikkakunnilla saatetaan joutua vaikeiden kysymysten äärelle kun pienempien koulujen oppilasmäärät tippuvat hyvin alhaisiksi, mutta Helsingissä pelkoa tällaisesta ei ole. Helsingin väestö kasvaa tuhansilla joka vuosi ja kaikki koulupaikat tulevat tarpeeseen. Lasten koulurakennukset eivät ole muutenkaan hyvä säästökohde.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Nykytilanteessa suomenkielisissä kouluissa aloitetaan B1-kieli (eli ruotsi) kuudennella luokalla. Tätä ennen on aloitettu A1-kieli ja mahdollisesti valinnainen A2-kieli. Suhtaudun avoimen positiivisesti kielten oppimiseen, mutta en tiedä, onko koulujen resursseissa tai oppilaiden kapasiteetissa väljyyttä ruotsin kielen opintojen aikaistamiseen muiden kieliopintojen rinnalla. Mielummin suuntaisin mahdolliset kielten opettamisen lisäresurssit A-kielten kielivalikoiman laajentamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan on tärkeää huolehtia siitä, että kouluilla on riittävät resurssit opetusryhmien pitämiseksi riittävän pieninä. Haasteena on, ettei opetusryhmien koosta ole tarkkaa tilastotietoa, mutta käsitykseni mukaan opetusryhmien koot ovat Helsingissä keskimäärin hyvällä tasolla. Valitettavasti on myös yksittäisiä tapauksia, jossa ryhmäkoko on kasvanut liian suureksi. Ongelmaan on kuitenkin tartuttava resurssien näkökulmasta, ei tiukalla lukumäärärajoituksella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lihan sekä muiden ilmastopäästöjä aiheuttavien ruoka-aineiden käyttöä tulisi vähentää joukkoruokailussa. Joukkoruokailun päästövähennyspotentiaali on suuri, sillä ainakin viidesosa kulutuksen ilmastovaikutuksista tulee ruoantuotannosta ja -kulutuksesta. Kasvipohjaisista raaka-aineista on täysin mahdollista tehdä maukasta, ravitsevaa ruokaa, joka ei myöskään ole liharuokaa kalliimpaa. Viime vuosina myös kasvisruokareseptejä joukkoruokailujenkin tarpeisiin on tuotettu useiden projektien (Kouluruoka 2023, Ilmastokestävä kasvisruoka) voimin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kysymys on vaikea, sillä Helsingissä asuin- ja elinkustannukset ovat korkeat ja lapsiperheet ovat tiukoilla. Kuitenkin lasten kotihoidon tukeminen tutkitusti aiheuttaa erityisesti naisille pitkiä hoivajaksoja, jotka vaikuttavat negatiivisesti naisten urapolkuun ja eläkekertymään. Pyrkisin etsimään keinoja tukea helsinkiläisiä lapsiperheitä muilla keinoin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kristillisten perinteiden ylläpito ei ole ensisijaisesti koulun tehtävä, vaikka koulu uskonnonopetuksesta huolehtiikin. Koulu pitää yllä ja toisaalta myös uudistaa suomalaista kulttuuria, johon kuuluvat myös tietyt uskontoon viittaavat traditiot - kuten Suvivirren laulaminen kevätjuhlassa. Tämän on myös opetushallitus katsonut sopivaksi kaikille omaan uskonnolliseen vakaumukseen katsomatta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tarvitse houkutella asukkaita vauvarahalla, eikä kertaluontoinen maksusuoritus muutenkaan liene paras houkutin lapsiperheille. Esimerkiksi huokeat perheasunnot, toimivat neuvolapalvelut ja helposti järjestyvät päiväkotipaikat vaikuttaisivat positiivisesti perheiden arkeen paljon pidemmällä aikavälillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos palveluita jatkuvasti heikennetään ja niistä leikataan, niiden piirissä on entistä harvempi ja entistä useamman on etsittävä palveluja omalla rahalla yksityiseltä puolelta. Näin ollen julkisten palveluiden heikentäminen luo kierteen: se heikentää ihmisten veronmaksuhalukkuutta, kun suuri osa ihmisistä ei itse pääse julkisten palvelujen piiriin. Palvelujen heikentäminen tulee siis pitkällä aikavälillä yhteiskunnalle kokonaistaloudellisesti kalliiksi ja luo epätasa-arvoa julkisten ja yksityisten palvelujen käyttäjien välille. Helsingissä kuntaveroa on lähimenneisyydessä laskettu kahdesti, joten tarpeen vaatiessa veroäyrin korottaminenkin voisi mielestäni tulla kyseeseen, eikä veroaste silti olisi Helsingissä korkea.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tällä hetkellä henkilöt, joiden tulot muodostuvat kokonaan tai pääasiassa pääomatuloista, eivät osallistu kunnan palvelujen rahoitukseen, vaikka käyttävät niitä. Verojärjestelmää olisi syytä yksinkertaistaa tältä osin sekä palata veromalliin, jossa palkkatuloja ja pääomatuloja verotetaan yhteisellä progressiivisella asteikolla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Yksi toimintamalli ei sovi kaikkeen kunnan palveluiden järjestämiseen tai hankintaan. Keskeistä on, että kunnassa on tehty etukäteen harkinta, mitkä asiat kannattaa tehdä omana palvelutuotantona, mitkä hankkia omalta yhtiöltä ja mihin tehtäviin vapailta markkinoilta tehtävät hankinnat sopivat. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti julkisen sektorin ei ole syytä rahoittaa kannattamattomia maakuntalentoja, mutta Pohjois-Suomen saavutettavuuden vuoksi tuki voisi olla perusteltu. Lentojen rahoittamiseen käytetyt rahat voitaisiin suunnata mielummin raideliikenteen kehittämiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Palvelutuotannossa on ihan hyvä miettiä, mitä palveluita voidaan luontevasti hoitaa puhelimessa tai etänä, mutta pelkkä etäpalvelu on harvoin hyvä ratkaisu. Uskon että pientenkin paikkakuntien työttömät hyötyisivät te-palveluista, joihin opastetaan kasvokkain edes joskus. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä kaupunki omistaa reilusti maata, joten pakkolunastus on erittäin harvoin tarpeen. On kuitenkin tarpeellista pitää pakkolunastaminen mukana keinovalikoimassa, mutta vapaaehtoiset maakaupat ovat kuitenkin ensisijainen maanhankintakeino.  \nLisäksi on huomattava, että pakkolunastuksessakin maanomistaja saa maistaan korvauksen, joka lasketaan lunastushetkellä voimassaolevien kaavamääräysten ja rakennusoikeuden perusteella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien on mahdollisuuksiensa mukaan pyrittävä paikkaamaan valtion tekemiä kulttuurileikkauksia - kaikilla kunnilla ei ymmärrettävästi ole tähän taloudellisia mahdollisuuksia. Helsinki on varakas kaupunki ja kulttuuritoimijoiden tukia ja avustuksia onkin lisätty valtion tekemien leikkausten seurauksena.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat kuntalaisten eniten arvostamia palveluita. Kasvavassa Helsingissä ei myöskään ole tarvetta säästää henkilöstön palkkakuluissa - kirjastot palvelevat alati kasvavaa asukasjoukkoa. Kirjastojen itsepalveluaikoja voidaan kuitenkin käyttää aukioloaikojen laajentamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride on osa kunnan yhdenvertaisuustyötä. Vaikka tärkein osa yhdenvertaisuuden eteen tehdään arjessa, eikä se ole välttämättä erityisen näkyvää, on Pride-kuukauteen osallistuminen tärkeä viestinnällinen teko, joka näkyy ulospäin ja kertoo kaupungin arvoista - sekä Suomen pääkaupunkina, poliittisena organisaationa että työnantajana.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä pääsy palveluiden äärelle julkisin kulkuneuvoin on turvattu koko kaupungin alueella. Etäisimmiltä alueilta, kuten Östersundomista tai Suomenlinnasta matka voi muodostua ajallisesti pitkäksi, mutta kulkuyhteydet kuitenkin toimivat viikon jokaisena päivänä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin luonnonhoidon periaatteet metsien osalta päivitettiin vuonna 2024. Metsien monimuotoisuutta lisätään suunnitelmallisesti ja metsäalueita jätetään vanhenemaan luontaisesti aiempaa enemmän. Avohakkuut eivät kuulu toimenpidevalikoimaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kysymys ei ole Helsingin kohdalla relevantti, sillä teollisuuden työpaikat ovat pääasiassa siirtyneet pois Helsingistä tilanpuutteen vuoksi (ja suuret tonttimaat on kannattanut myydä ja kehittää tehokkaampaan käyttöön). Mutta olen myös yleisperiaatteesta eri mieltä: työpaikkojen luominen ympäristön ja ilmaston kustannuksella on hyvin lyhytnäköistä. Vihreän siirtymän kehitys ja investoinnit ovat viime vuosina osoittaneet meille, ettei työpaikkojen ja ympäristön välillä tarvitse valita, jos keskitymme luomaan ja kehittämään uutta sen sijaan, että pyrkisimme tekohengittämään vanhaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin väkiluku on ollut viimeiset 20 vuotta kasvava ja uudet asukkaat tarvitsevat myös asuntoja - rakentamista ei siis ole syytä demonisoida. Täydennysrakentamista tulisi ensisijaisesti osoittaa jo rakennetuille alueille kuten vanhojen lähiöiden pysäköintikentille. Nykyisin tämän tyyppisen täydennysrakentamisen tekee lähes mahdottomaksi kaupungin oma pysäköintinormi, joka tulisikin poistaa tai vähintään sitä tulisi löyhentää.\nLuontoarvojen ja rakentamisen yhteensovittaminen ei ole yksinkertaista ja Helsingissä on paljon aidosti arvokkaita luontoalueita. Kaavoitusta ohjataankin nyt kaupunginlaajuisella linjauksella, jonka mukaan rakentamista ei osoiteta arvokkaimmille luontoalueille, ja metsäisten ja puustoisten alueiden määrän tulee säilyä noin kolmasosana kaupungin maapinta-alasta. Kaikilla helsinkiläisillä tulee olla vastaisuudessakin lyhyt matka lähiluontoon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on asettanut tavoitteekseen hiilineutraalisuuden vuoteen 2030 mennessä. Sen jälkeen tavoitteena on nettonolla 2040 ja tämän jälkeen hiilinegatiivisuus, johon pääseminen vaatii, että alueella syntyneet CO2-päästöt ovat pienemmät kuin alueen kyky varastoida hiilidioksidia. \n\nTällä hetkellä näyttää siltä, että hiilineutraalisuustavoitteeseen on mahdollista yltää, mutta se vaatii toimenpiteitä erityisesti liikenteen päästöjen vähentämiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki pyrkii houkuttelemaan osaavaa työvoimaa niin muualta Suomesta kuin ulkomailta. Esimerkiksi monille johtaville it-yrityksille on keskeistä, että Helsinkiin on mahdollista rekrytoida osaavaa työvoimaa Suomesta tai Suomen rajojen ulkopuolelta. Selvitysten mukaan Suomeen muuttaneet työntekijät arvostavat erityisesti toimivaa julkista palvelujärjestelmää sekä kestävän kehityksen periaatteita. Tämän ohella ulkomaalaistaustainen tai vieraskielinen väestö koostuu lähinnä työikäisistä, mikä korjaa harmaantuvan Helsingin väestöllistä huoltosuhdetta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien kotouttaminen palvelee koko yhteiskuntaa. On tärkeää, että maahanmuuttajat (jotka saapuvat Suomeen erittäin erilaisista syistä ja erilaisilla taustoilla) on kontaktipinta ja kiinnekohta suomalaiseen yhteiskuntaan, kuten työ tai opiskelupaikka ja että heille taataan mahdollisuus kielen oppimiseen. On kuitenkin hyvä huomioida, että valtio kattaa osan kototumisen kustannuksista kunnille, joten kotoutumispalveluissa ei ole erityisen suurta säästöpotentiaalia tästäkään näkökulmasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomen pakolaiskiintiö on ylipäätään hyvin maltillinen, vuonna 2025 vain 500 henkilöä. Kuten eri maat kantavat vastuunsa kiintiöpakolaisista, myös Suomen kuntien on kannettava vastuunsa pakolaisten vastaanottamisesta. Lisäksi Helsingissä on huomattavasti keskimääräistä paremmat opiskelu- ja työskentelymahdollisuudet pakolaisille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin on saatava liikenteen päästöjä laskettua, jotta kaupunki olisi hiilineutraali vuoteen 2030 mennessä. Paras tapa tähän olisivat ruuhkamaksut, mutta valitettavasti valtio ei ole mahdollistanut lainsäädännöllä edes ruuhkamaksujen kokeilua, eikä Helsinki voi jäädä odottamaan lainsäädännön kehitystä. Toisena mahdollisuutena liikenteen päästöjen vähentämiseksi kaupunki ideoi päästövyöhykkeitä, mutta mahdollisuus niiden edistämiseen valitettavasti torpattiin kokoomuksen, perussuomalaisten ja sosialidemokraattien voimin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikkien ihmisoikeuksia kunnioittavien poliittisten liikkeiden on saatava toimia vapaasti ja vuokrata kaupungin tiloja - poikkeuksen muodostavat eri ihmisryhmiä syrjivät ääriliikkeet, kuten Sinimusta liike. \n\nHelsingissä ainakin kaupunginkirjaston tilavuokrauksen käyttöehdot kieltävät tilojen käytön, jos tilaisuudessa rikotaan YK:n rotusyrjinnän vastaista sopimusta tai asiakas tai tilaisuuden järjestäjä harjoittaa tai suunnittelee rikollista tai väkivaltaa tuottavaa toimintaa. Samaa ohjenuoraa voinee soveltaa muissakin kaupungin tiloissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksut tutkitusti nostaisivat kynnystä asioida terveysasemilla ajoissa, kun vaivat on vielä suhteellisen helppo hoitaa. Erityisesti pienituloisten osalta riski kasvaisi sille, että vaivat jäisivät hoitamatta ja pahenisivat. Terveyskeskusmaksut vain syventäisivät terveyseroja yhteiskunnassa, vaikka maksuista saatava rahallinen hyöty on lopulta melko vaatimaton. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Painotetut luokat lisäävät tutkimuksen mukaan koulujen sisäistä segregaatiota: painotetuilla luokilla on \"valikoitu\" ryhmä oppilaita. Tämän järjestelyn purkaminen ei tarkoittaisi painotetun opetuksen loppumista: painotetun opetuksen oppilaat vain kävisivät samaa luokkaa muiden oppilaiden kanssa. Järjestely olisi samantyyppinen kuin valinnaisen A2-kielen kanssa, jonka tunneille osallistuvat vain ko. kielen valinneet oppilaat. Ehdotus on herättänyt yllättävän paljon intohimoja helsinkiläisessä kuntapolitiikassa. Jos painotettua opetusta ei päädytä uudistamaan, on vähintään tärkeää parantaa tiedottamista painotetulle luokalle hakemisesta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingillä on jo olemassa keinoja, miten pyritään tukemaan ja kehittämään segregaatiovaarassa olevia kaupunginosia, kuten koulujen myönteinen erityiskohtelu tai kaupunkiuudistusalueet, jolla pyritään palvelujen ja kaupunkiympäristön viihtyisyyden parantamiseen tietyillä alueilla. Olisi kuitenkin tärkeää lisätä resursseja nimen omaan nuorille suunnattuun pitkäjänteiseen toimintaan (esimerkiksi harrastamisen Suomen malli) ja erityisesti toimenpiteisiin, jotka lisäävät perheiden osallisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Niin sanottua raitiovaunulippua on toivottu takaisin todella voimakkaasti ja pitkään. Uskon, että toive juontuu pitkälti myös siitä, että vanhan \"Helsingin sisäisen\" kuukausilipun hinta, samoin kuin kertalipun hinta, on noussut todella voimakkaasti. HSL:n sisäisen päätöksentekojärjestelmän johdosta koko HSL-alueen laajuista uudistusta voi olla vaikea ajaa (vaikka Helsinki sellaista haluaisikin), mutta Helsinki voisi halutessaan subventoida kuntalaistensa kuukausilippujen hintaa siedettävämmälle tasolle - esimerkiksi niin, että AB-kuukaislippu maksaisi noin 40 euroa. Näin useampi helsinkiläinen pääsisi joukkoliikenteen kyytiin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulujen lakisääteisten terveystarkastusten siirtäminen yksityisille lääkäriasemille on ollut epäonnistunut muutos. Se on hankaloittanut perheiden arkea, kun vanhemman on täytynyt lähteä saattamaan lasta kaukana sijaitsevalle terveysasemalle kesken päivän - sen sijaan, että lääkärin vastaanotto olisi koululla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Monilla alueilla tonttien vuokrahinnat ovat jääneet jälkeen yleisestä hintojen noususta ja siksi uusien vuokrasopimusten korjatut hinnat voivat tuntua kohtuuttoman korkeilta - vaikka korotukset on porrastettu tehtäväksi 10 vuoden aikana. \n\nYleisellä tasolla tontin korotettu vuokra ei kuitenkaan tee asumisesta kalliimpaa. Markkinaehtoisten vuokra-asuntojen vuokrataso ei perustu vuokranantajan kuluihin vaan vuokrien markkinatasoon. Omistusasuntojen osalta tilanne on hieman vastaava - asumisesta maksettava kulu pysynee vakiona, mutta osa hinnasta maksetaan asunnon tai talon kauppahinnan muodossa ja aiempaa suurempi osuus tontin vuokran muodossa (eli toisin sanoen: korkeammat tonttivuokrat vaikuttavat niillä sijaitsevien talojen tai asuntojen hintaan laskevasti). \n\nSysteemitasolla järjestelmä siis toimii, mutta ymmärrän erityisesti pientaloissa asuvien huolta, jotka tuntevat vuokrankorotukset nahoissaan hyvinkin konkreettisesti. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {},
  "video_description_fi": "Tärkeimpänä tavoitteena ensi valtuustokaudella on tehdä päätökset, joilla Helsinki on hiilineutraali vuonna 2030.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Päiväkotien ja koulujen resurssi on turvattava eikä koulutuksesta leikata.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1986,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Vapaus, tasa-arvo, hyväntahtoisuus, avoimuus, solidaarisuus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "\nPuolustan helsinkiläisten lähipalveluita, joiden on oltava helposti saavutettavissa ja riittävästi resurssoituja. Jokaisen on voitava luottaa siihen, että palveluita ja hoivaa saa silloin kun sitä tarvitsee. Terveyskeskusmaksuja ei oteta käyttöön Helsingissä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://www.nooralaak.fi",
    "facebook_url": "https://www.facebook.com/laaknoora",
    "instagram_url": "https://www.instagram.com/laakster/",
    "municipality_fix": {
      "fi": "Sarastia-palkkajärjestelmän räikeimmät ongelmat on jo korjattu, mutta järjestelmä tuottaa edelleen mittavia ongelmia työntekijöille. Vastuullisena työntantajana kaupungin tulisi saada järjestelmä kuntoon.\nKaupunkiympäristön osalta tulisi kiinnittää huomiota aiempaa enemmän lähiöiden keskuspaikkoihin sekä paikallisjuna- ja metroasemien ympäristöjen kohentamiseen pelkän ydinkeskustan pohtimisen sijaan.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Kaupunkiympäristölautakunnan varajäsen; rakennusten ja yleisten alueiden jaoston varapuheenjohtaja\nNAL-asunnot Oy hallituksen jäsen\nMalmin työväentalo Oy hallituksen jäsen\nTekniikan akateemiset TEK ry valtuutettu\nArkkitehtiliitto SAFA liittovaltuutettu",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Rakennan ilmaston ja ympäristön näkökulmasta kestävää Helsinkiä, jossa täydennysrakentaminen tapahtuu luontoa kunnioittaen ja rakentamisen päästöt minimoidaan mm. vanhoja rakennuksia korjaamalla purkamisen sijaan.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Opiskeluaikana toimin Aalto-yliopiston ylioppilaskunnassa ja Suomen ylioppilaskuntien liitossa (SYL ry)",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
