{
  "id": 6954,
  "first_name": "Noora",
  "last_name": "Juvonen",
  "election_number": 491,
  "party_id": 5,
  "image": "kuvat/akv2025/6954/2412bd59-df48-4e06-ab71-8f39639e87d2",
  "constituency_id": 25,
  "video": "1-73820506",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulujen lakkauttamista täytyy aina arvioida tapauskohtaisesti. Helsingissä on vuonna 2025 yhteensä 100 kaupungin ylläpitämää peruskoulua ja 45 000 koululaista, ja on tärkeää, että jokaiselle koululaiselle löytyy opinahjo riittävän läheltä kotia ja lisäksi, ettei kouluista rakenneta liian suuria yksiköitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on Suomen parhaat peruskoulut ja hyvin valinnanvaraa käydä koulua ja oppia eri kielillä. Helsingissä voi opiskella peruskoulussa kokonaan englanniksi, kaksikielisessä opetuksessa, englantirikasteisessa opetuksessa tai ruotsin kielikylpyopetuksessa. Näen, että suomenkielisissä kouluissa pitää olla jatkossakin laajasti eri kielivaihtoehtoja koululaisille tarjolla, eikä resursseja kielenopetukseen saisi supistaa vaan niitä pitäisi ennemmin lisätä. Ruotsin kielen opiskelu toisena virallisena kotimaisena kielenä peruskoulussa on tärkeää, mutta en nykyisillä tiedoillani aikaistasi opetuksen aloitusta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kohtuullisilla ryhmäkoilla ja sopivilla opettajamitoituksilla voidaan varmistaa, että opetus ja ohjaus ovat ensiluokkaista peruskouluissa. Samalla sillä voidaan tukea opettajien työssäjaksamista. Perusopetusta koskevassa laissa ei säädetä luokille oppilasylärajaa, mutta kaupunki voisi linjata asiasta tulevalla valtuustokaudella. Helsingin peruskouluissa on myös käytössä yhteisopettajuuden malli, jossa esimerkiksi 40 lapsen luokalla on kaksi luokanopettajaa. Yhteisopettajuuden tavoitteena on tukea opetusta, lasten oppimista ja opettajien työtä (työpari, vertaistuki, ison ryhmän jakaminen oppiaineiden mukaan joustavasti). On erilaisia tapoja vaikuttaa siihen, että opetusryhmien koot pysyvät sopivana oppilaiden ja opetushenkilökunnan näkökulmasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni on tärkeää, että kouluissa tarjotaan ravitsevaa, riittävän monipuolista ja laadukasta ruokaa. Suomalaiseen ruokavalioon on aina kuuluneet liha ja kasvikset, ja on tärkeää, että kouluissa tarjotaan sekä liha- että kasvisruokaa monipuolisesti. En vähentäisi liharuoan tarjoamista nykyisestä ellei oppilaat sitä erikseen toivo. Panostaisin siihen, että koulut käyttävät mahdollisimman paljon kotimaisia raaka-aineita, ja että oppilaiden (ja päiväkodeissa vanhempien) toiveita kuullaan. Olen ymmärtänyt, että oppilaat saavat vaikuttaa ja ehdottaa mieleisiään ruokia keittiöhenkilökunnalle. On tärkeää, että molempia liha- ja kasvisruokia on tarjolla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Keskusta on pitkään puhunut Helsingissä sen puolesta, että perheille tarjottaisiin riittävästi erilaisia vaihtoehtoja lastenhoidon järjestämiseksi, koska perheiden tarpeet ja elämäntilanne vaihtelevat. Helsingin Keskustan valtuustoryhmä on esittänyt, että kaupungissa maksettaisiin ns. Helsinki-lisää lasten kotihoidontuen päälle siihen saakka, kunnes lapsi täyttää kaksi. Ehdotus vuoden 2025 talousarvioon oli:  Lisätään 9 miljoonaa euroa talousarviokohtaan 21003 Korvaukset ja avustukset. Määrärahasiirrolla rahoitetaan kotihoidon tuen Helsinki-lisän palauttaminen alle 2-vuotiaille lapsille (264 eur/kk)\". Esityksen teki valtuutettu Terhi Peltokorpi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koulussa pitää opettaa kristillisiä perinteitä, sillä ne ovat tärkeä osa kulttuuriamme. Niistä jää tärkeitä muistoja, esimerkiksi joulujuhlan vietto. Näillä perinteisillä juhlilla on tärkeä sanoma ja ne opettavat arvopohjastamme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni tämä ei ole tarpeellista, mutta kaupungin tehtävä on huolehtia siitä, että lapsiperheille suunnatut palvelut toimivat, ne ovat riittäviä ja sijaitsevat lähellä. Helsingissä perhepalveluja on koottu alueellisiin perhekeskuksiin, joista saa laaja-alaisesti erilaisia palveluja ja neuvontaa. Näiden perhekeskusten rahoitus tulee turvata jatkossakin. Lauttasaarelaisena puolustan sitä, että 25 000 asukkaan saarella säilyy jatkossakin oma neuvola. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole nostettu kunnallis- eikä kiinteistöveroprosenttia ja puolustan sitä, että niitä ei myöskään tulevalla valtuustokaudella nostettaisi. Helsinki on varakas kaupunki, mutta silläkään ei ole varaa tehdä virheitä esimerkiksi investointien suhteen. Jos tuloja ja menoja joudutaan tasapainottamaan, se on tehtävä leikkaamalla sellaisista kaupungin toiminnoista, joilla on mahdollisimman vähän vaikutusta kuntalaisten hyvinvointiin ja kaupungin elinvoimaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatuloja ei mielestäni tarvitse verottaa yhtään enempää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Väittämällä viitataan siihen, että kunnat voivat omistaa yhtiöitä, joiden ei tarvitse osallistua hankintalain mukaiseen kilpailutukseen. Mielestäni on perusteltua ostaa palvelut kaupungin omistamilta yhtiöiltä silloin, kun se mahdollistaa parhaan palveluratkaisun hankkimisen. Julkisiin hankintoihin pitäisi kuitenkin koko ajan kiinnittää entistä enemmän huomiota ja myös siitä näkökulmasta, että kaupunki ei in-house ostoilla toimi sellaisilla markkinoilla, jossa on riittävästi tarjolla yksityisiä palveluntarjoajia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomi on pitkä maa, jossa välimatkatkin ovat pitkiä. Pidän tärkeänä koko Suomen kehityksen, elinkeinoelämän ja alueiden elinvoimaisuuden kannalta, että meillä on maakunnissa toimivia lentokenttiä ja lentoyhteys. Maakuntalentoja pitää voida tarvittaessa tukea kunnallisin varoin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työvoimapalveluiden uudistus tehtiin juurikin siksi, että työnsaantia tukeva neuvonta, ohjaus ja koulutus olisi helpommin kuntalaisten saavutettavissa ja paremmin räätälöitävissä. Helsingissä palveluista vastaa Helsingin työllisyyspalvelut, jotka palvelevat n. 70 000 henkilöasiakasta ja 5 000 työnantaja-asiakasta vuositasolla. Osa palveluista voidaan tarjota etäpalveluna ja niitä voivat käyttää sellaiset henkilöt, jotka kokevat etäpalvelut toimiviksi ja itselleen sopiviksi. Lähipalveluita pitää tarjota kaikille tasapuolisesti riippumatta asuinpaikkakunnasta. Palveluiden toteutuksessa pitää huomioida se, että kuntalaisilla on erilaiset mahdollisuudet käyttää digipalveluita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tavoitteena pitäisi olla se, että pakkolunastuksia ei tarvitse tehdä. Maanomistajalle kuuluu riittävä korvaus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupunginteatterit Suomessa saavat tuloistaan keskimäärin noin kolmanneksen valtiolta ja kolmanneksen kunnalta. Kun valtio on leikannut teattereiden rahoituksesta, niin kuntien pitäisi yrittää tukea teattereita talousahdingossa. Kulttuuria tarvitaan!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Omassa lähikirjastossani Lauttasaaressa asukkaita on voitu palvella entistä paremmin, kun kirjaston aukioloaikoja on voitu pidentää mahdollistamalla käynnit kirjastossa omatoimisesti henkilökohtaisilla avainkoodeilla: Kirjaston henkilökunta on paikalla arkisin ja lauantaisin ja tämän lisäksi kirjastoa voi nykyisin käyttää omatoimisesti arkisin klo 7-9 ja klo 20-21välillä sekä sunnuntaisin. Itsepalvelu laajentaa kirjaston aukioloaikoja, nostaa tilojen käyttöastetta ja tukee kaupunkilaisten lukuintoa. Itsepalvelukirjaston käyttöönoton tavoitteena tulee olla kirjaston palveluiden laajentaminen, ei henkilöstön palkkakuluista säästäminen. Kirjastot eivät pyöri ilman alan ammattilaisten työtä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on kansainvälinen kaupunki ja kaupungin tarjoamien kulttuuripalveluiden ja tapahtumien tarjonta on monipuolista. Näin tulee olla jatkossakin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tässä maailmanajassa on tärkeää puolustaa seksuaali- ja sukupuolivähemmistöjen asiaa. Helsingin pitää olla aidosti kaupunki, jossa kaikki voivat tuntea olonsa turvalliseksi ja hyväksytyksi. Ihmisiä ei saa luokitella seksuaalisen suuntautumisen tai sukupuolen perusteella. Helsingissä järjestettävä Pride viikko ja siihen kytkeytyvät Pride liputus, -kulkue ja -puistojuhla ovat tärkeä tapahtuma, jossa Helsingin kaupungin tulee olla jatkossakin mukana. Pride-liputuksella näytämme pääkaupunkina tärkeää esimerkkiä suvaitsevaisuuden puolesta, vaikka se on vain yksi keino osoittaa yhdenvertaisuutta. Tärkeämpää kuin Pride-liputus, on kuitenkin moni muu käytännön teko, joita kaupungin pitää tehdä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä on hyvät joukkoliikenneyhteydet. Toimiva julkisen liikenteen palveluverkosto on tärkeä ihmisten liikkumisen mahdollistamiseksi ja tulevalla valtuustokaudella on varmistettava, että niin on jatkossakin koko pääkaupunkiseudulla. Helsingin ja muiden pääkaupunkiseudun kuntien joukkoliikenteen kehittämisestä vastaa kuntayhtymä HSL. Se ei tarkoita kuitenkaan sitä, etteikö autollakin pitäisi päästä liikkumaan sujuvasti Helsingin kokoisessa kaupungissa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin lähimetsät ovat tärkeä osa asumisen viihtyisyyttä. Helsingin Keskusta on tehnyt työtä sen puolesta, että lähiluonnosta pidettäisiin hyvää huolta, eikä kaupungin metsäalueita, jotka asukkaat kokevat tärkeänä, nakerrettaisi esim. rakentamalla. Metsänhoidossa avohakkuita tulisi välttää, mutta joskus riippuen metsän iästä ja kunnosta se voi olla joissakin tapauksissa järkeväkin vaihtoehto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää houkutella ensisijaisesti sellaisia yrityksiä ja teollisuuden työpaikkoja, jotka eivät kuormita ympäristöä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin lähiluonto on tärkeä osa asumisen viihtyisyyttä. Helsingin Keskusta on tehnyt työtä sen puolesta, että lähiluonnosta pidettäisiin hyvää huolta, eikä kaupungin metsäalueita, jotka asukkaat kokevat tärkeänä, nakerrettaisi rakentamalla. Esimerkiksi Koivusaaren rakentamisen osalta kaupungin pitäisi vielä arvioida uudelleen rakentamisen mittakaava. Suunnitellut merentäytöt ovat aivan liian suuria ja toivottavasti tulevassa valtuustossa pääsen äänestämään sen puolesta, että Koivusaaren rakentamissuunnitelmia muutetaan. Kaupungin päätöksenteossa pitäisi kuulua paikallisten ihmisten ääni.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin tavoitteena on olla hiilineutraali vuoteen 2030 mennessä. Minusta on se on toimiva tavoite edelleen. Helsingissä on tehty toimia, jotka ovat vähentäneet CO2-päästöjä kuten se, että hiilivoimasta luovuttiin. Helsingin kolme suurinta suorien CO2-päästöjen lähdettä ovat lämmitys, sähkö ja liikenne. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vuonna 2023 ulkomaalaistaustaisten osuus kaupungin väestöstä oli tasan viidennes. Maahanmuuttajat ovat tärkeä voimavara ja rikkaus kaupungillemme. Helsinki on aidosti kansainvälinen ja kaupungin pitää huomioida se esimerkiksi siinä, että kaupunkilaisia voidaan julkisten palveluiden osalta tarvittaessa palvella monikielisesti. Meidän pitäisi tehdä enemmän työkulttuurin muuttamiseksi kansainvälisemmäksi, jotta mahdollisimman moni maahanmuuttaja voisi työllistyä. Tässä työnantajien ja työyhteisöjen asenteella on suuri merkitys.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamisen palveluista ei ehdottomasti pidä säästää. Tärkeää on maahanmuuttajaperheiden tuki, mahdollisuus saada koulutusta, työllistymispalvelut ja suomenkielen opetus. Yksi tärkeistä kohderyhmistä ovat maahanmuuttajanaiset.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin pitää kantaa vastuuta ja auttaa hädässä olevia, ja näyttää tässäkin asiassa esimerkkiä muille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Autollakin pitää päästä liikkumaan keskustassa. Keskustassa on tärkeää olla autoillekin sujuvat reitit, mutta ennen kaikkea julkisen liikenteen toimivuus on tärkeää, koska ihmisvirrat ovat suuria.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikki sellainen poliittinen toiminta, joka on selkeästi tiettyjä ihmisryhmiä syrjivää ja leimaavaa sekä anarkiaan pyrkivää, tulisi kieltää. Sinimustan liikkeen lukupiirien tapauksessa tilaisuuksien kieltäminen oli täysin perusteltua. Heitä tulee koskea samat säännöt kuin muitakin poliittisia järjestöjä. Kirjastoissa Helsingissä ei saa järjestää lähtökohtaisesti poliittisia tilaisuuksia ilman lupaa ja jos niitä järjestää, ne pitäisi järjestää erillisessä kokoustilassa, jotka lähes aina ovat myös maksullisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei peritä terveyskeskusmaksua ja minusta se on hyvä asia. Helsingissä maksuttomia ovat terveyskeskusmaksu (lääkärikäynti terveysasemalla), toimintaterapia ja lapsiperheiden kotipalvelu. Toivon, että jatkossakin voidaan säilyttää terveyskeskusmaksu maksuttomana, mutta sitä tulee arvioida osana kokonaisuutta niin, että myös muut sosiaali- ja terveydenhuollon asiakasmaksut voidaan pitää kohtuullisina.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Esillä on ollut vaihtoehtoinen malli, jossa painotettua opetusta tarjottaisiin tasapuolisesti kaikissa kouluissa, eikä se olisi luokkajaon perustana. Minusta valtuustokaudella käyty keskustelu painotetusta opetuksesta osoitti, että sillä on nykyisessä muodossaan paikkansa ja se saa laajaa kannatusta kaupunkilaisilta. Painotettua opetusta ovat esim. latina, kuvataide, liikunta, luonto ja tiede, matematiikka, mediakasvatus ja tanssi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin Keskustan tavoitteena on alueiden eriarvoistumiskehityksen vähentäminen. Tarvitaan erilaisia toimenpiteitä, että kaupunginosien välisiä hyvinvointi ja terveyseroja voidaan vähentää. Julkisten palveluiden sijoittamisella (lähipalvelut) sekä kaavoituksella on tässä todella tärkeä rooli. Ajattelen, että kaupungilla on vielä paljon tehtävää sen suhteen, että kaupunginosat olisivat viihtyisiä ja yhteisiä julkisia tiloja ja kulkuväyliä korjattaisiin ja siistittäisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni A-vyöhykkeen lipulle ei ole tarvetta. On ollut järkevää, että alueita on laitettu yhteen ja AB-lippu vaikuttaa toimivalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungilla on ollut puutteita koulu- ja opiskeluterveydenhuollon järjestämisessä ja se on joutunut korjaamaan tilannetta ostamalla palveluita yksityiseltä. Kestävämpi ratkaisu on kuitenkin se, että ennemmin palkataan lisää omaa henkilökuntaa. On mielestäni hyvä asia, että kouluilla on nimetyt omat terveydenhoitajat, jotka ovat voivat olla vahvemmin osa koulujen ja oppilaitosten yhteisöä, kuin että palvelut ostettaisiin yksityiseltä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Asumisen korkea hinta on yksi tulevan valtuustokauden tärkeistä kysymyksistä, joihin on pyrittävä löytämään uusia ratkaisuja. Se, että kaupunki on pystynyt alentamaan tonttien vuokrahintoja aiemmasta on ollut hyvä ratkaisu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Kotimaisen ja paikallisen ruoan käyttö kunnallisissa keittiöissä on erittäin suositeltavaa, se on terveellistä ja suomalaiseen ruokavalioon sopivaa. Samalla tällaisilla valinnoilla turvataan alueen elinvoimaisuutta sekä kansallista huoltovarmuutta, sillä julkinen sektori on tärkeä ostaja. Kaupungin tulisi raaka-aineiden ja ruokapalveluja koskien räätälöidä hankinnoista sellaisia, että kotimaiset (paikallisia ja kotimaisia raaka-aineita hyödyntävät) pienet ja suuremmat toimijat voivat tulla valituiksi kaupungin kilpailutuksissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Kuntien tulisi suosia luonnon monimuotoisuutta edistäviä metsänhoitokeinoja. Sellaiset metsäkohteet tulisi suojella, jotka koetaan arvokkaina luontokohteina.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingissä ei ole omaa tuulivoimalaa. Helsingissä pohdittiin teollisen tason tuulivoimalaitoksen rakentamista 2010-luvulla ulkosaaristoon, mutta ymmärtääkseni ajatukseen tuulivoimalaitoksesta ei ole sen jälkeen palattu. Helsingin kaupungin omistama energiayhtiö Helen tuottaa sähköä ja lämpöä kahdessa eri voimalaitoksessa sekä lämpökeskuksissa. Tuulivoimalla tuotettua sähköä hankitaan tällä hetkellä osakkuusyhtiöiden kautta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Riittävien lakisääteisten palveluiden tarjoaminen ikäihmisille kotikunnan rajojen sisäpuolelta on oltava palveluiden järjestämisen lähtökohtana. Silti tärkeää ei ole vain palveluiden sijainti, vaan myös niiden laatu. Joskus paras tai ainoa palveluntuottaja voi löytyä naapurikunnan puolelta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Olen Noora Juvonen ja olen ehdolla kaupunginvaltuustoon keskustan listalta. Minun tärkein tavoitteeni ensi valtuustokaudella on kaupunki, jossa on hyvä asua ja elää. Tavoitteenani on, että Helsinki on elävä ja asukkaitaan innostava. Meitä asukkaita on jo yhteensä 670 000. Minulle on tärkeää, että eri alueiden ja asukkaiden ääni kuuluu kaupungin päätöksenteossa.",
  "video_description_sv": null,
  "video_description_en": "I am Noora Juvonen, and I am running for the city council on the Center Party’s list. My main goal for the next council term is a city that is a great place to live. I want Helsinki to be even more vibrant and inspiring for its residents. There are already 670,000 of us living here, and it is important to me that the voices of different neighborhoods and residents are heard in the city’s decision-making.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Puolustan esityksiä, joilla turvataan lähiluontoa. Itämeri, metsät ja puistot ovat osa kaupungin identiteettiä ja kaupunkilaisten hyvinvoinnin lähde.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1985,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus, tasa-arvo, oikeudenmukaisuus, sivistys ja kohtuullisuus.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Vaikutan yritysmyönteisen toimintaympäristön puolesta, jotta Helsinkiin syntyy uusia työpaikkoja ja tänne sijoittuu uusia yrityksiä. Haetaan kasvua houkuttelemalla muu maailma Helsinkiin, ei kilpailla suomalaisten kaupunkien kesken. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.noorajuvonen.fi",
    "facebook_url": "https://www.facebook.com/juvonennoora1",
    "instagram_url": "https://www.instagram.com/_juvonoo_keskusta/",
    "municipality_fix": {
      "fi": "Lasten, nuorten ja perheiden hyvinvointia tulee tukea riittävästi, sillä lapsissa on tulevaisuus. Tämä tarkoittaa esimerkiksi riittäviä resursseja kouluille. Ikäihmisten sosiaali- ja terveyspalveluista ei saa karsia, koska velvollisuutemme on turvata heille arvokas vanhuus. \n\nYli puolet kaupungin asuntokunnista on sinkkutalouksia. Yksinasuvat tulee huomioida entistä näkyvämmin. Voisi esimerkiksi ajatella uutta alennusluokkaa valituissa kunnallisissa liikuntapalveluissa tai julkisen liikenteen matkalipuissa. \n\nYrityspalveluissa on huomioitava mikro- ja pk-yritykset. Kantakaupungissa pitäisi löytää luovia ratkaisuja siihen, kuinka elävöittää keskustaa ja siten turvata kivijalkaliikkeiden toimintaa. Sijoittumispalveluita tulisi kehittää edelleen.\n\nHelsingin pitäisi rohkeasti etsiä ratkaisuja paikallisiin haasteisiin, joita ei samassa mittakaavassa muualla Suomessa ole, esimerkiksi: Asumisen korkea hinta, tarve palveluille eri kielillä, huumeiden käyttö ja siihen liittyvät lieveilmiöt. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Lauttasaaren seurakuntaneuvoston jäsen ja Helsingin yhteisen kirkkovaltuuston jäsen. Olen Osuuskauppa HOK-Elannon valtuuston varajäsen (kesk.).",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 3,
      "background_info_id": 2,
      "name_fi": "Hieman liberaali",
      "name_sv": "Ganska liberal",
      "name_en": "Slightly liberal",
      "name_ru": "Слегка либерал",
      "name_sme": "Vehá liberála",
      "name_ara": "أميل إلى الليبرالية",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Teen työtä lasten, nuorten ja perheiden hyvinvoinnin eteen. Lapsissa on tulevaisuus. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen työskennellyt Helsingin Keskustan toiminnanjohtajana ja hoitanut hetken Keskustan valtuustoryhmän sihteerin tehtävää. Olen toiminut aiemmin Keskustan puoluevaltuuston varajäsenenä ja Lauttasaaren Keskustaseuran puheenjohtajana.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
