{
  "id": 11053,
  "first_name": "Nuutti",
  "last_name": "Hyttinen",
  "election_number": 366,
  "party_id": 3,
  "image": "kuvat/akv2025/11053/16cfe31c-f31a-40ee-bf1a-6e587183ce75",
  "constituency_id": 25,
  "video": "1-73825240",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pienemmissä kouluissa lapsille voidaan taata turvallinen ja viihtyisä oppimisympäristö, koulun henkilökunta tuntee oppilaansa ja ongelmiin on helpompi puuttua. Turvallisista ja viihtyisistä kouluista säästäminen johtaa helposti ongelmiin myöhemmin ja voi aiheuttaa myös sen, että kouluihin tyytymättömät vanhemmat muuttavat naapurikuntiin parempien kouluolosuhteiden perässä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ruosin kielikylpyopetus on jo nyt tarjolla Helsingissä. Ylipäänsä kielten (muidenkin kuin ruotsin) opetuksen aloittaminen nykyistä aikaisemmin olisi järkevää, koska se tehostaisi niiden oppimista. Keskeistä kuitenkin on huomata, että ruotsi ei ole useimmille suomenkielisille oppilaille tärkein vieras kieli, vaan mahdollisuus nykyistä varhaisempiin/laajempiin kieliopintoihin olisi hyvä tarjota myös muilla kielillä, kuten englanniksi ja ranskaksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Opetusryhmien koot on asetettava siten, että oppimisrauha ei vaarannu, opettajalla on riittävästi aikaa oppilaille ja mahdollistetaan parhaat mahdolliset oppimistulokset. Tämän pohjalta määrittyvään ryhmän optimaaliseen kokoon vaikuttaa mm. oppiaine sekä oppilasaines (esimerkiksi muuta kuin opetuskieltä äidinkielenään puhuvien osuus luokasta). Ylärajan pitäisi määräytyä tämän mukaan. Jos kuitenkin ryhmille asetetaan pelkästään tietty numeerinen maksimikoko ilman, että siihen vaikuttavat em. tekijät, käy helposti niin, että maksimikoosta tulee samalla minimikoko ja katsotaan, että kunhan pysytään kyseisen ylärajan rajoissa, kaikki on kunnossa ja ryhmän koko on sopiva, vaikka käytännössä oppilaiden tarpeet ovat sellaisia, ettei opettajalla riitä riittävästi aikaa oppilaille ja sen seurauksena oppimistulokset kärsivät. Tästä syystä vältän julistuksenomaisia mitoituksia, joista tulee helposti itseisarvoja. Sen sijaan kannatan kriteeristöä tapauskohtaisen mitoituksen asettamiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kouluissa ja päiväkodeissa tulee tarjota sellaista ruokaa, jota oppilaat haluavat syödä. Jos tarjotun ruuan laatu ei miellytä, oppilaat joko jättävät syömättä tai syövät epäterveellisiä välipaloja tai vastaavia. Hyvänmakuisessa kasvisruuassa ei sinänsä ole mitään vikaa, mutta tietynlaisen ruuan pakottamisessa ihmisille vastoin heidän tahtoaan ideologisista syistä on.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti perheillä on oltava mahdollisuus päättää itse lastensa kasvattamisesta ja erityisesti pienten lasten vanhemmilla on oltava mahdollisuus hoitaa lastaan kotona silloin, kun he haluavat niin ja se on perheen lähtökohdista mahdollista. Tuen tarjoaminen ei kuitenkaan ole järkevää silloin, jos se käytännössä johtaa siihen, ettei lapsi opi Suomen kansalliskieliä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vaikka Suomessa on uskonnonvapaus, ei esimerkiksi joulukirkkoon osallistuminen tai suvivirren kuuleminen ole keneltäkään pois, vaan osa kansallisia perinteitä. Tietenkin uskonnolliseen toimintaan pitää voida jättää myös osallistumatta, jos niin haluaa, eikä koululla ole silloin velvollisuutta järjestää jonkin muun uskonnon mukaista, korvaavaa ohjelmaa. Sen sijaan en näe, että kouluissa pitäisi järjestää minkäänlaista tunnustuksellista uskonnonopetusta, etenkään siinä laajuudessa kuin nykyään, vaan opetuksen osalta riittäisi yhteinen, tunnustukseton uskontohistorian opetus osana historian opetusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiin muuttaa ihmisiä houkuttelemattakin. Äkkiseltään on hyvin vaikea keksiä mitään typerämpää käyttötarkoitusta verorahoille kuin tämä ehdotus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ottaen huomioon, millaisiin turhuuksiin Helsinki tälläkin hetkellä tuhlaa veronmaksajien rahaa, ensisijainen sopeutuskeino on ehdottomasti tarpeettomien menojen karsiminen veronkorotusten sijasta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomalaisten kokonaisverorasitetta pitäisi laskea eikä kasvattaa. Verotuksessa tärkeintä olisi miettiä kokonaisuutta eikä kehittää uusia, pistemäisiä veroja, jotka voivat helposti luoda epätarkoituksenmukaisia kannustimia (kuten kunnasta toiseen muuttamisen matalamman verotuksen perässä).",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan ei pidä kilpailla sellaisilla markkinoilla, joissa on toimiva kilpailu jo valmiiksi. Veronmaksajien etu on hankkia palvelut tuotettuna sellaisella tavalla, jolla saadaan mahdollisimman laadukas palvelu mahdollisimman alhaisilla järjestämiskustannuksilla. Hinta-laatusuhteeseen sen sijaan ei vaikuta se, kuka palvelun tuottaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti lennoista pitäisi maksaa niiden käyttäjien, olivatpa kyseessä yksityishenkilöt tai yritykset. Jos kunta katsoo, että maakuntalennot ovat sen oman toiminnan kannalta välttämättömiä, asia on tällöin tietenkin kunnan itsensä päätettävissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Palveluita on tarjottava yhdenvertaisesti asuinpaikasta riippumatta. Keskeinen kysymys on se, onko lähipalveluista tai työllisyyspalveluista nykyisessä muodossaan ylipäänsä merkittävää hyötyä myöskään isompien paikkakuntien asukkaille. Palveluiden tavoiteasetantaa pitäisi muuttaa niin, että palvelun järjestäjän onnistumista mitattaisiin palvelun käyttäjien työllistymisellä ja käytössä olisi tähän liittyvä tulospalkkio sen sijaan, että nykyiseen tapaan työllisyyspalveluiden keskeinen funktio on paimentaa työttömiä hakemaan tiettyä määrää työpaikkoja ja osallistumaan kaikenlaiseen näennäistoimintaan edellytyksenä etuuksien saamiselle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maan omistaja päättää lähtökohtaisesti itse maansa käytöstä ja määrittää hinnan, jolla on valmis luopumaan siitä. Pakkolunastusten käyttöön tulisi suhtautua hyvin pidättyvästi, ellei kyse ole siitä, että joku pyrkii tahallaan estämään tärkeän yhteiskunnan edun toteutumisen vaatimalla hankkeen kannalta välttämättömästä ja yksityisen edun kannalta mitättömästä maa-alueesta kohtuutonta hintaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pidän omituisena sitä, että teatterien toimintaa pitää ylipäänsä rahoittaa veronmaksajien rahoilla. Yksittäistä kulttuurimuotoa ei ole syytä nostaa muiden edelle, eihän esimerkiksi elokuvateatterienkaan toimintaa rahoiteta yhteiskunnan varoista. Jos teattereissa kävijät pitävät teatteritoimintaa tärkeänä, he voivat varmasti maksaa sen lippujen hinnoissa, kuten elokuvienkin katsojat tekevät.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastojen aukioloaikoja voidaan laajentaa siten, että ne ovat osan ajasta auki ilman henkilökuntaa, mutta jo turvallisuuden ja järjestyksen näkökulmasta on tärkeää, että merkittävän osan aukioloajasta paikalla on henkilökuntaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Eiköhän sitä vuorovaikutusta tule muutenkin jo tarpeeksi, eikä kyseinen vuorovaikutus ole välttämättä kauhean monelle siitä kärsivälle kovin mieleistä. Jos joku haluaa tutustua erilaisiin kulttuureihin, hän voi tehdä sen ihan itse ilman kunnan rahoitusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Sukupuolet perustuvat biologiaan ja niitä on nisäkkäillä kaksi, vaikka sukupuolirooleja onkin lukemattomia. Seksuaalisuus on taas jokaisen yksityiselämään kuuluva asia, jota ei tarvitse tukea (eikä vastaavasti myöskään tuomita) julkisesti. Kaikenlaisten ideologioiden julkista tukemista yhteiskunnan varoilla on syytä vastustaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tässä \"harvaan asutun alueen\" määritelmä vaatisi tarkempaa määrittelyä. Helsingissä sellainen on käsittääkseni lähinnä Östersundom, josta kulkee busseja Itäkeskukseen. Kokonaan toinen kysymys on, onko busseista kauheasti hyötyä vuorovälit ja asukkaiden todelliset asiointitarpeet huomioiden. Huonot poikittaisliikenneyhteydet ja harvat vuorovälit huomioiden sujuva liikkuminen esikaupunkialueilta edellyttää erityisesti iltaisin ja viikonloppuisin käytännössä usein oman auton käyttöä ja tämä olisi myös kaupungin huomioitava sen sijaan, että se pyrkii rajoittamaan yksityisautoilua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ottaen huomioon, mitä keskeiset Helsingin omistamat metsäalueet ovat, avohakkuita niillä tulee todellakin välttää. Asukkaille tärkeät lähiluontoalueet, kuten Keskuspuisto, Uutela ja Mustavuori, tulee säästää. Jos Helsinki sattuu omistamaan jossain muualla talousmetsää, niin sitä tietenkin voidaan hoitaa siten kuin se on yleisten metsänhoidollisten periaatteiden mukaisesti järkevää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinkiin ei taida muutenkaan olla tulossa ihan hirveästi sellaista teollisuutta, josta olisi haittaa ympäristölle. En kuitenkaan vastusta sellaista teollisuutta, josta syntyisi aivan minimaalinen haitta ympäristölle, mutta jolla olisi merkittävä työllistävä vaikutus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Nykyisten kaupunginosien viihtyisyyttä ja asukkaiden tärkeitä lähivirkistysalueita ei tule uhrata rakentamiselle ja kaupungin pakkomielteisille kasvutavoitteille. Erityisesti suuret yhtenäiset viheralueet, kuten Keskuspuisto, Uutela ja Mustavuori, on säilytettävä sen sijaan, että niitä nakerretaan pala palalta. Kaupungin kasvun on tapahduttava nykyisten asukkaiden ehdoilla eikä asuinalueiden omaleimaisuutta saa uhrata kasvun alttarille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakkomielteinen pyrkiminen hiilineutraaliuteen kustannuksista välittämättä johtaa typeriin ja hyvin kalliisiin ratkaisuihin sekä tilanteeseen, jossa sekä asukkaat että yritykset pakenevat naapurikuntiin, jos heille aiheutuvista kustannuksista ei välitetä. Hiilineutraaliuden tavoittelu perustuu myös pitkälti erilaisiin epärehellisiin kikkailun muotoihin, kun esimerkiksi esirakentamisen tai muualla tuotettujen rakennusmateriaalien tuotannon päästöjä ei lasketa Helsingin päästöihin. Vastaavasti ympäristön nimissä on päädytty todella typeriin ja kalliisiin energiantuotantoratkaisuihin, kuten puupellettien polttamiseen kivihiilen sijasta, vaikka kokonaispäästöt muodostuisivat kuljetuskustannukset huomioiden suuremmiksi, kunhan negatiiviset ympäristövaikutukset tapahtuvat jossakin muualla. Edelläkävijänä toimiminen ei ole kannattavaa, jos se johtaa kalliisiin investointeihin keskeneräisiin teknologioihin. Osaoptimoinnin sijasta pitäisi keskittyä kokonaisuuteen ja kustannustehokkuuteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomen Perusta -ajatuspaja on tutkinut asian. Tutkimustulokset ovat kaikkien tarkasteltavissa osoitteessa kuntaluvut.fi. Helsingissä toimeentulotukea saaneiden osuus 18-64-vuotiaista vuoden 2022 aikana oli isoista pakolaismaista tulleiden osalta 47,9 %, Lähi-Idän osalta ilman suuria pakolaismaita 21,5 %, kaikkien ulkomaiden osalta 16,8 % ja kantaväestön osalta 6,8 %. Ainoastaan länsimaista tullut väestö sai vähemmän (3,0 %) toimeentulotukea kuin kantaväestö. Tilastojen perusteella siis on selvää, että ainoastaan länsimaista tullut maahanmuutto vahvistaa kokonaisuutena Helsingin elinvoimaa, muu maahanmuutto sen sijaan aiheuttaa Helsingille merkittäviä kustannuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Sen sijaan, että maahanmuuttajia kotoutetaan vuodesta toiseen varsin heikoin tuloksin, olisi tärkeää varmistaa, että kotoutuminen tuottaa tulosta, ja tässä maahanmuuttajan itsensä vastuuta olisi lisättävä merkittävästi. Se, että palveluihin osallistuu, ei riitä, vaan maahanmuuttajalla itsellään on oltava vastuu siitä, että hän oppii kielen ja hankkii itselleen riittävät työllistymisen edellytykset. Kotouttamisen lähtökohtana pitäisi olla aikuisten maahanmuuttajien osalta mahdollisimman nopeaan työllistymiseen tähtäävä palvelu, eikä se, että ihmisille opetetaan ensimmäisenä maahan saapumisen jälkeen, kuinka hakea yhteiskunnalta mahdollisimman laajat tuet, jotta ei olisi mitään tarvetta työllistyä. Sellaista palvelua, joka kannustaa tietyt maahantulijaryhmät pysyvästi yhteiskunnan turvaverkon varaan, emme tarvitse, ja erityisesti tulkkauspalvelut on syytä karsia minimiin sen varmistamiseksi, että maahanmuuttajan on opeteltava riittävä kielitaito omatoimiseen yhteiskunnassa toimimiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pakolaisia ei ole mitään järkeä asuttaa siihen kuntaan, jossa on koko maan kalleimmat asuinkustannukset.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Asukkailla on oltava mahdollisuus liikkua asuinpaikastaan riippumatta laillisesti omistamillaan ajoneuvoilla. Polttomoottoriajoneuvojen kielto perustuu lähinnä hyvesignalointiin, kun ottaa huomioon, että sähköauton tuotannon päästöt vastaavat satojentuhansien kilometrien ajosuoritteen päästöjä jo olemassa olevalla polttomoottoriajoneuvolla, minkä lisäksi sähköautojen akkujen tuotannon aiheuttamat haitat ympäristölle ovat mittavat. Kantakaupungin asukkailla ei ole myöskään sähköajoneuvojen latausmahdollisuuksia senkään vertaa kuin kantakaupungin ulkopuolella asuvilla. On paljon järkevämpää myös ympäristön näkökulmasta käyttää nykyinen autokanta teknisen käyttöikänsä loppuun sen sijaan, että vähän ajavia polttomoottoriautoilijoita pakotetaan hankkimaan nykyisen autonsa tilalle kallis sähköauto, johon heillä ei ole välttämättä varaa tai jota heillä ei ole edes mahdollisuutta ladata kotinsa läheisyydessä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Sananvapauteen kuuluu se, että myös typeriä tai loukkaavia mielipiteitä saa esittää, jos typerä mielipide ei sisällä rikokseen kehottamista. Suomessa kiihottamista kansanryhmää vastaan ja uskonrauhan rikkomista sovelletaan niin laajalti ja mielivaltaisesti, että jos tilaisuuksissa esiintyy niiden tunnusmerkkeihin soveltuvaa toimintaa, siitä joutuu takuuvarmasti syytteeseen. Pitäisin myös varsin kyseenalaisena tilannetta, jossa kaupunki ei puutu esimerkiksi julkisesti Hamasin ja Hizbollahin terrori-iskuja kannattavan antisemitistisen äärivasemmiston tai uskonnollisten fundamentalistien toimintaan millään tavoin silloinkaan, kun osana toimintaa rikotaan lakia tai aiheutetaan merkittävä haitta sivullisille, mutta toisen äärilaidan toiminta pyritään estämään silloinkin, kun se tapahtuu lakien puitteissa. Jos sinimustien toiminta halutaan kieltää, niin vastaava vasemman laidan toiminta kaupungin tiloissa on yhdenvertaisuusnäkökulmasta myös kiellettävä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaikkialla muualla maassa terveyskeskusmaksu on ollut käytössä jo vuodesta 2013 lähtien. On myös pääteltävissä, että tilanteessa, jossa Helsinki ei peri terveyskeskusmaksua yleislääkärin vastaanotoista ja sillä menetetään vuodessa yli kahdeksan miljoonan euron maksutuotot, menetetyt tuotot johtavat korkeampien maksujen perimiseen niistä muista palveluista, joista asiakasmaksuja peritään, kuten hammashoidosta. Vastaavasti näennäisesti ilmainen palvelu voi johtaa tarpeettomiin yleislääkärikäynteihin, jolloin palvelua oikeasti tarvitsevien pääsy lääkärille viivästyy, ja siten julkisen terveydenhuollon resurssien hukkaamiseen. En näe, että Helsingillä on perustetta toimia tässä asiassa päinvastoin kuin muualla maassa toimitaan ja on jo pitkään toimittu. Maksuahan ei siis perittäisi alaikäisiltä ja jo laista seuraa, että kohtuuttomien tilanteiden välttämiseksi kaupungin olisi harkittava maksun alentamista tai perimättä jättämistä silloin, kun asiakkaan taloudellinen tilanne sitä edellyttää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tasapäistämisen sijaan olisi pikemminkin syytä miettiä, miten koulujärjestelmä voisi tukea nykyistä paremmin myös esimerkiksi matemaattisesti lahjakkaiden eikä vain taiteellisesti tai liikunnallisesti lahjakkaiden oppilaiden kehitystä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tuen osoitus voisi tapahtua erityisesti siinä muodossa, että vapaarahoitteisia vuokrataloja, joiden asukasvalinta ei ole kaupungin kontrollissa, kaavoitettaisiin merkittävästi nykyistä vähemmän, ja häiriökäyttäytymiseen puututtaisiin merkittävästi nykyistä alhaisemmalla kynnyksellä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen käytön lisäämisen näkökulmasta järkevintä olisi siirtyä yhden vyöhykkeen malliin, koska nykyisellään järjestelmä kannustaa tekemään kausilipun vyöhykerajan yli suuntautuvat matkat muuten kuin joukkoliikenteellä. Vastaavasti kertalippujen hintatasoa ylipäänsä olisi syytä tarkastella, koska kohtuuttoman korkea kertalippujen hinta johtaa typerään ja kokonaisuuden kannalta haitalliseen toimintaan, kuten vuokrasähköpotkulautojen käyttöön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Oman tuotannon kasvattaminen ideologisesta näkökulmasta ei ole perusteltua, vaan palveluita on voitava hankkia myös ostopalveluna silloin, kun se on kustannusnäkökulmasta perusteltua. Tämän takia on tärkeää selvittää oman tuotannon kustannukset ja tehdä ratkaisu palveluiden tuotantotavasta sen pohjalta, onko ne halvempaa järjestää itse vai ostaa ulkoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttien vuokrien on määräydyttävä yhdenvertaisesti. Nykyisellään näin ei ole, vaan osalla tonteista on hyvinkin edullisia vuokria jopa vastaavan omistetun tontin kiinteistöveroon verrattuna, kun taas toisilla tontinvuokrat ovat markkinahintaisia. Jos asumiskustannuksia halutaan alentaa, niin yhdenvertaisuuden näkökulmasta ensisijaisesti pitäisi pyrkiä vaikuttamaan esimerkiksi kaukolämmön hintaan ja estää kaupungin omistamien tonttien myyminen kiinteistörahastoille, jotka vuokraavat tontteja kiskurihintaan eteenpäin asunto-osakeyhtiöille. Vaihtoehtoina tulisi olla se, että kaupunki joko vuokraa asuntotuotantoon kaavoitettua tonttia asunto-osakeyhtiölle itse ilman välikäsiä tai myy sen perustettavalle asunto-osakeyhtiölle, muut vaihtoehdot ovat omiaan nostamaan asuinkustannukset pilviin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Erityisesti silloin, kun ero raaka-aineiden kustannuksissa ei ole merkittävä, lähituotantoa ja kotimaisuutta on syytä painottaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "Riippuu ihan, millaisesta metsästä on kyse. Jos kyseessä on arvokas suojelukohde, esimerkiksi merenrannalla tai saaressa sijaitsevia vanhoja kilpikaarnamäntyjä, ne pitää ehdottomasti suojella. Vastaavasti pääkaupungin harvoja metsäalueita en uhraisi tuotantometsäkäyttöön. Ymmärrän kuitenkin kysymyksen niin, että siinä ei tarkoiteta Helsinkiä vaan kuntia laajemmin, ja koko maan tasolla näkisin perusteltuna käyttää myös metsätalouskäytössä sellaisia metsiä, joilla ei ole erityistä suojeluarvoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": "Ainakaan yhtään nykyistä enempää ei pitäisi panostaa tuulivoimaan. Ennemminkin sanoisin, että tuulivoimaan panostetaan nykyisellään liikaa, ottaen huomioon tuotannon epävarmuus ja siitä aiheutuva volatiliteetti sähkön hintaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Siltä osin, kun ihmisen kunto ei edellytä ympärivuorokautista palveluasumista tai muuta raskashoitoisempaa palveluasumisen muotoa, on inhimillistä tukea hänen asumistaan kotona mahdollisimman pitkään. Erityisesti kannattaa panostaa omaishoidon edellytysten parantamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 1,
      "explanation_fi": "Rakentaisivat ennemmin ydinvoimaloita, niin saataisiin tasaista ja varmaa sähköntuotantoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Kaupunginvaltuusto päättää viime kädessä, mitä ja minne Helsingissä rakennetaan. Uusilla alueilla laajalti kiertäneenä on valitettavasti todettava, että nämä alueet eivät vastaa toimivuudeltaan eivätkä viihtyisyydeltään esimerkiksi viisikymmentä vuotta sitten rakennettuja. Sen lisäksi, että talot eivät miellytä silmää, usein myös rakennuslaatu on luokattoman heikkoa. Tilannetta ei ainakaan paranna se, jos rakennetaan umpikortteleita eikä isoille puille jätetä tilaa.\n\nVanhan jäljittelyä pidetään usein pahana, mutta minun mielestäni kaupunginosien omaleimaisuus on säilyttämisen arvoista. En halua, että koko kaupungista tehdään uutta Jätkäsaarta, enkä myöskään sitä, että lähiluonto ja virkistysalueet uhrataan rakennusvimmassa. Nykyhetken huonoista päätöksistä joudutaan kärsimään vuosikymmeniä, joten panostetaan halvan bulkkituotannon sijaan viihtyisään ja visuaalisesti miellyttävään Helsinkiin.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kaupunkilaiselle paras veroeuro on se, joka jätetään verottamatta ja jonka käytöstä kaupunkilainen saa päättää itse, ja siksi kaupunkilaisen intresseissä on tarkka taloudenpito ja verovarojen tehokas käyttö. Tämä on otettava ohjenuoraksi kaikessa kaupungin toiminnassa. Tarpeettomasta ja järjettömästä tuhlauksesta, kuten kultaisten Helsinki-mitalien jakamisesta on luovuttava, ja kaupungin omistajapolitiikassa tavoitteeksi on otettava kustannustehokkuus toissijaisten päämäärien, kuten edelläkävijänä toimimisen ilmastonmuutoksen torjunnassa, sijasta. Tämä koskee erityisesti Helsingin Energiaa, jonka toiminnan ensisijaisen tavoitteen tulisi olla toimitusvarma sähkön ja kaukolämmön tuotanto kaupunkilaisten ja kaupungissa toimivien yritysten käyttöön mahdollisimman edullisesti. Energiatehottomien pellettien sijasta tarvitsemme pienydinvoimaa!",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1982,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "1) Ihmisellä on vastuu itsestään ja läheisistään eikä sitä voi ulkoistaa yhteiskunnalle.\n2) Keskeisten yksilönvapauksien puolustaminen: ilman sanan- ja mielipiteenvapautta muutkaan yksilönvapaudet eivät voi toteutua.\n3) Suomen kansallisen itsemääräämisoikeuden puolustaminen: emme kaipaa sanelua miltään suunnalta, vaan meidän on jatkossakin voitava päättää itse omista asioistamme. Tällä hetkellä Suomen kansallinen etu edellyttää vahvaa tukea Ukrainan puolustamiseen.\n4) Suomen luonto ja luonnonvarat kuuluvat suomalaisille: niitä ei saa myydä pilkkahintaan eikä Suomesta pidä tehdä koko Euroopan tuulivoimapuistoa tai kaivosta. Puhtaasta luonnosta on myös pidettävä huolta.\n5) Yhteiskunnan ja sen jäsenten ei pidä elää velaksi tulevien sukupolvien kustannuksella eikä kerskakulutus ole itseisarvo. Sen sijaan säästäväisyys ja kertakäyttökulutuksen välttäminen ovat hyveitä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Kaupungin kasvun ja ylipäänsä kaavoituksen on tapahduttava nykyisten asukkaiden ehdoilla. Jotta ihmiset haluaisivat asua Helsingissä jatkossakin, kaupunkia ei pidä rakentaa tukkoon, vaan esimerkiksi Keskuspuiston, Uutelan ja Mustavuoren kaltaiset, asukkaille tärkeät luonto- ja virkistysalueet on säästettävä rakentamiselta. Täydennysrakentamisessa on huomioitava alueiden nykyiset piirteet eikä esimerkiksi nykyiselle pientaloalueelle pidä rakentaa suuria kerrostaloja. Hallintamuotojakaumassa tulee painottaa kohtuuhintaista omistusasumista, koska asuntonsa omistavilla yksityishenkilöillä on korkein motivaatio omalla toiminnallaan estää alueen slummiutumista. Jo vuosia jatkunut suuntaus, jossa uusista alueista tulee epäonnistuneen kaupunkisuunnittelun seurauksena laadultaan aiempaa huonompia ja epäviihtyisämpiä, on pysäytettävä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://nuuttihyttinen.com/",
    "facebook_url": "https://www.facebook.com/hyttinen.nuutti",
    "instagram_url": "https://www.instagram.com/nuuttihyttinenps/",
    "X_url": "https://x.com/nuuttihyttinen",
    "language_some_other": {
      "fi": "Latina (laudatur ylioppilaskirjoituksissa!)",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Lähes loputon määrä asioita kaikilta toimialoilta. Slummiutumiskehitys on pysäytettävä, päiväkodeissa ja kouluissa varmistettava oppimisrauha ja oppimistulokset. Sote-, kulttuuri- ja liikuntapalveluiden saatavuus on varmistettava yhdenvertaisesti eri puolilla kaupunkia. Kaukolämmön tuotantokustannukset on saatava kohtuulliselle tasolle. Joukkoliikenteen palvelutasoa erityisesti esikaupunkialueilla on parannettava (keskeisenä poikittaissuuntaiset yhteydet), ydinkeskustan tukkimisen autoilta on loputtava, kaupunkisuunnittelussa laadun on parannuttava merkittävästi ja uusista alueista on tehtävä yhtä laadukkaita ja viihtyisiä kuin 1960-luvulla ja sitä ennen suunnitelluista. Keskuspuiston ja muiden luonto- ja virkistysalueiden nakertamisen pala palalta on loputtava. Erityisesti ydinkeskustan, Sörnäisten ja raideliikenteen asemien ympäristöjen turvallisuuteen on panostettava ja häiriökäyttäytymiseen on otettava nollatoleranssi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Toimin tarkastuslautakunnan puheenjohtajana.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 6,
      "background_info_id": 2,
      "name_fi": "Konservatiivi",
      "name_sv": "Konservativ",
      "name_en": "Conservative",
      "name_ru": "Консерватор",
      "name_sme": "Konservatiiva",
      "name_ara": "محافظ",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Vihersabotaasista pyrkimyksenä estää yksityisautoilu Helsingissä on luovuttava. Emme kaipaa polttomoottoriautokieltoa, nastarengaskieltoa tai muitakaan kieltoja, pysäköintipaikkojen poistamista, sisääntuloväylien tukkimista \"kaupunkibulevardeiksi\" tai ajokaistojen poistamista esimerkiksi Esplanadeilta erilaisilla tekosyillä. Ihmisten on päästävä liikkumaan kaupungissa tarvittaessa myös autolla, kun se on heille välttämätöntä esimerkiksi työn tai asioinnin vuoksi. Vastustan kaikkea autoilun estämiseen tai haittaamiseen tähtäävää; auton omistaminen on jo tehty niin kalliiksi, että hyvin harva autoilee, jos se ei ole hänelle välttämätöntä. Jos ihmisten halutaan siirtyvän muiden kulkumuotojen käyttäjiksi, sen pitää tapahtua joukkoliikenneyhteyksiä parantamalla.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Varavaltuutettu 2013-2021, kaupunkiympäristölautakunnan jäsen 2017-2021, kaupunkisuunnittelulautakunnan varajäsen 2014-2017, tarkastuslautakunnan jäsen 2012-2017, HSY:n hallituksen jäsen 2020-2021. Lisäksi olen työskennellyt eduskuntaryhmässä talouspoliittisena asiantuntijana ja sosiaali- ja terveyspoliittisena asiantuntijana 2015-2023.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
