{
  "id": 3692,
  "first_name": "Olli-Pekka",
  "last_name": "Koljonen",
  "election_number": 877,
  "party_id": 4,
  "image": "kuvat/akv2025/3692/6b4b11fe-b281-4839-99e0-33099a57374d",
  "constituency_id": 25,
  "video": "1-73819165",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On ymmärrettävää, että koulujen kokojen tarkoituksenmukaisuutta tarkastellaan, mutta iso yksikkö ei automaattisesti ole tehokkain myöskään taloudellisesti, saati lasten oppimistulosten tai opettajien työviihtyvyyden näkökulmasta. Eri tilaratkaisuilla isokin koulu voi tarjota lapsille ja nuorille yhteisöllisyyttä ja opettajille hyvät työskentelyolosuhteet. \n\nAjattelen, että kaupunkiin mahtuu erikokoisia kouluja, kunhan pidetään huolta tärkeimmästä, eli opetuksen laadusta. ",
      "explanation_sv": null,
      "explanation_en": "It is understandable that the purpose of school sizes is being examined, but a large unit is not automatically the most efficient, either financially or in terms of children's learning outcomes or teachers' job satisfaction. With different spatial solutions, even a large school can provide children and young people with a sense of community and offer teachers good working conditions.\n\nI believe that a city can accommodate schools of various sizes, as long as the most important aspect—the quality of education—is taken care of.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Minusta jokaisen kielen opiskelu on tärkeää ja antaa eväitä elämälle, myös ruotsikin kielen opiskelu. \n\nYlipäänsä kansainvälistyvässä maailmassa kielitaidon merkitys kasvaa ja avaa nuorille mahdollisuuksia rakentaa näköistään elämää.",
      "explanation_sv": null,
      "explanation_en": "I believe that studying every language is important and provides tools for life.\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pidän tärkeänä, että ryhmäkokoja rajataan, jotta oppimisrauha säilyy. Opettajien kyselyiden mukaan kaikista keskeisimmäksi peruskouluissa korjattavaksi asiaksi on noussut opetusryhmien koon rajaaminen. \n\nLiian suuret ryhmäkoot estävät riittävän tuen tarjoamisen oppimisvaikeuksista kärsiville, vaikeuttavat työrauhan ylläpitoa ja heikentävät koko luokan oppimistuloksia.",
      "explanation_sv": null,
      "explanation_en": "I consider it important to limit group sizes to maintain a peaceful learning environment. According to teachers' surveys, the most critical issue to be addressed in primary schools is the regulation of the size of teaching groups.\n\nToo large group sizes hinder the ability to provide adequate support for students with learning difficulties, complicate the maintenance of a focused working atmosphere, and weaken the overall learning outcomes of the entire class.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ajattelen, että julkiset hankinnat ovat hyvä tapa edistää terveellisempiä ja kestävämpiä ruokavalintoja. \n\nOn tietysti myös ehdottoman tärkeää, että kouluissa ja päiväkodeissa tarjottava ruoka on lasten mielestä hyvää ja maistuvaa, oli se sitten kasvis- tai liharuokaa. ",
      "explanation_sv": null,
      "explanation_en": "I believe that public procurement is a good way to promote healthier and more sustainable food choices.\n\nIt is, of course, also absolutely essential that the food provided in schools and daycares is considered good and tasty by the children, whether it is vegetarian or meat-based.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jokaisella on oltava mahdollisuus valita, että hoitaako lapsiaan pitkään kotona vai valitseeko lapselle varhaiskasvatuksen, mutta mielestäni ei ole yhteiskunnan ja veronmaksajien velvollisuus tukea lasten kotihoitoa vanhempainrahakauden jälkeen. \n\nVarhaiskasvatus on tutkitusti lapsen etu ja ennen kaikkea se on jokaisen lapsen oikeus. Varhaiskasvatus tukee erityisesti maahanmuuttajataustaisten lasten integroitumista suomalaiseen yhteiskuntaan ja auttaa kielen oppimisessa.\n\n",
      "explanation_sv": null,
      "explanation_en": "Everyone should have the opportunity to choose whether to care for their children at home for an extended period or to opt for early childhood education, but I believe it is not the responsibility of society and taxpayers to support home care for children after the parental leave period.\n\nResearch has shown that early childhood education is in the best interest of the child and, above all, it is the right of every child. Early childhood education particularly supports the integration of children from immigrant backgrounds into Finnish society and helps them in language learning.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei ole koulujen tehtävä ylläpitää kristillisiä perinteitä, vaan se tehtävä kuuluu ensisijaisesti kirkolle. \n\nSen sijaan minulla ei ole mitään sitä vastaan, että kouluissa voidaan laulaa Suvivirsi koulujen päättäjäisissä sekä juhlia myös joulua, kun se tehdään kaikkia kunnioittavalla tavalla.",
      "explanation_sv": null,
      "explanation_en": "It is not the schools' task to maintain Christian traditions; that responsibility primarily belongs to the church.\n\nHowever, I have no objection to singing 'Suvivirsi' at school graduations or celebrating Christmas in schools, as long as it is done in a manner that respects everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiin syntyi 6 277 lasta vuonna 2024, mikä oli hieman edellisvuotta enemmän. \n\nEn usko, että vauvarahalla saadaan ketään hankkimaan lapsia, mutta kunta voi monilla toimilla pyrkiä rakentamaan sellaisia elinolosuhteita, että mahdollisimman moni pystyy toteuttamaan omia lapsihaaveitaan.",
      "explanation_sv": null,
      "explanation_en": "In 2024, 6,277 children were born in Helsinki, which was slightly more than the previous year.\n\nI don't believe that baby bonuses will incentivize anyone to have children, but the municipality can strive through various actions to create living conditions that enable as many people as possible to fulfill their dreams of having children.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki on vauras kaupunki ja se on kyennyt tekemään investointeja ja satsauksia palveluihin samanaikaisesti, kun kaupunki on kasvanut ennätysvauhtia. \n\nHelsingin kaupungin ylijäämä on noin 450 miljoonaa euroa, joten sen ei tarvitse akuutisti pohtia menojen leikkauksia tai verojen korotuksiakaan. On kuitenkin tärkeää, että palveluiden rahoituksesta ja kustannustehokkuudesta pidetään huolta.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is a wealthy city, and it has managed to make investments and enhancements in services while the city has been growing at an unprecedented pace.\n\nThe city of Helsinki has a surplus of around 450 million euros, so it does not need to urgently consider cuts to expenses or increases in taxes. However, it is important to ensure the funding and cost-effectiveness of services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pääomaverotusta voisi uudistaa siten, että siitä tulisi osa myös kuntien käyttöön. Nykyisin kunnat eivät juuri hyödy asukkaistaan, jotka maksavat vain pääomaveroa. Pääomaveron maksajat käyttävät kunnan palveluja ja vaikkapa katuinfraa, mutta kunta ei pääomaveroista saa senttiäkään. ",
      "explanation_sv": null,
      "explanation_en": "Capital taxation could be reformed so that it would also benefit municipalities. \n\nCurrently, municipalities do not gain much from residents who only pay capital tax. Capital tax payers use municipal services and, for example, street infrastructure, but the municipality does not receive a single cent from capital taxes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ajattelen, että on tärkeää noudattaa tasapuolisuutta, kun kaupunki hankkii ulkopuolisia palveluita yrityksiltä, koska samalla edistetään kilpailua ja tervettä yritystoimintaa. Toimivat markkinat ovat veronmaksajien etu.\n\nSamalla on huolehdittava siitä, että kaupungin kannalta tärkeät toimialat kuten vaikkapa vesihuolto ja energiayhtiö pidetään omissa käsissä. ",
      "explanation_sv": null,
      "explanation_en": "I believe that it is important to adhere to fairness when the city procures external services from companies, as this promotes competition and healthy business activity. Functional markets are in the interest of taxpayers.\n\nAt the same time, it is essential to ensure that critical sectors for the city, such as water supply and energy companies, are kept in-house.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei missään nimessä pidä osallistua maakuntalentojen rahoittamiseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä kysymys ei taida koskea Helsinkia, mutta on tärkeää kaikkien työttömien palveluiden kannalta, että se on laadukasta ja työnhakija saa tarvittaessa myös ihmiskontaktin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunki on merkittävä maanomistaja, joten akuuttia ongelmaa ei ole siitä, ettei olisi maata jota kaavoittaa. Helsingissä on lisäksi toimivat mallit, joilla yksityisen maanomistajan maata kaavoitetaan asumiseen ja palveluihin. \n\nLisäksi Helsingissä maan arvo on niin korkea, että se jo itsessään kannustaa maanomistajia kehittämään omaa tonttiaan myös kaupungin intressien mukaan. Helsinki on myös aktiivisesti ostanut maata yksityisiltä, jotta sujuva kaavoitus on ollut mahdollista.",
      "explanation_sv": null,
      "explanation_en": "The city of Helsinki is a significant landowner, so there is no acute problem regarding a lack of land to be zoned. Additionally, Helsinki has effective models for zoning private land for housing and services. Furthermore, in Helsinki, the value of land is so high that it in itself encourages landowners to develop their properties in alignment with the city's interests. Helsinki has also actively purchased land from private owners to facilitate smooth zoning.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Nykyinen hallitus tekee kurjaa kulttuuripolitiikkaa leikkaamalla suhteellisesti pieniä rahoja valtion budjetissa, mutta merkityksellisiä summia kulttuurille. \n\nOlen itsekin osallistunut kaupungin budjettineuvotteluihin, joissa Helsinki päätti osaltaan paikata hallituksen tekemiä leikkauksia kulttuuriin.  ",
      "explanation_sv": null,
      "explanation_en": "The current government is engaging in poor cultural policy by cutting relatively small amounts from the state budget, but these are significant sums for culture.\n\nI have also participated in the city's budget negotiations, where Helsinki decided to partially offset the cuts to culture made by the government.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En näen tarpeellisena, että Helsingin pitäisi säästää kirjastoista ja sivistyksen kivijalasta. Tämä aika kaipaa erityisesti ihmisten tiedollisen ja sivistyksellisen pohjan vahvistamista. ",
      "explanation_sv": null,
      "explanation_en": "I do not see it as necessary for Helsinki to save on libraries and the cornerstone of education. This time particularly calls for strengthening people’s knowledge and educational foundation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungit ovat läpi historian olleet erilaisten ihmisten ja kulttuurien sulatusuuni. Kaupungin idea on olla kohtaamisia. \n\nSiksi on luontevaa, että kaupunki tukee tapahtumia ja vuorovaikutusta erilaisten ihmisten välillä, koska se lisää ihmisten välistä ymmärrystä ja sopuisaa yhteiseloa. ",
      "explanation_sv": null,
      "explanation_en": "Throughout history, cities have been melting pots of different people and cultures. The idea of a city is to facilitate encounters.\n\nTherefore, it is natural for the city to support events and interactions among diverse individuals, as this enhances understanding between people and fosters peaceful coexistence.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Minusta tätä ei tarvitse erikseen perustella. Seksuaalivähemmistöjen oikeudet ovat perustavanlaatuisia ihmisoikeuskysymyksiä. ",
      "explanation_sv": null,
      "explanation_en": "The rights of sexual minorities are fundamental human rights issues.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole juurikaan harvaan asuttuja alueita, jos Östersundomia ei lasketa, mutta yleisesti olen sitä mieltä, että Helsingissä jokaiseen kaupunginosaan kuuluu hyvin toimiva joukkoliikenne.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tule avohakata metsiään eikä se sellaista tee. \n\nSen sijaan Helsinki voisi hyvin hankkia ekologisen kompensaation nimissä metsää muualta Suomesta ja suojella sitä luonnon monimuotoisuuden vahvistamiseksi. On toki muistettava, että kompensaatio ei saa tarkoittaa heikennyksiä Helsingin omissa metsissä ja lähiluonnossa.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should not clear-cut its forests, nor will it do so.\n\nInstead, Helsinki could acquire forest from elsewhere in Finland in the name of ecological compensation and protect it to strengthen biodiversity. It is important to remember that compensation should not entail any detriment to Helsinki's own forests and local nature.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin seutu muodostaa Suomen suurimman taloudellisen alueen. Seudulla toimi miltei 160 000 yritystä, mikä on yli neljäsosa kaikista Suomessa toimivista yrityksistä. \n\nHelsinki on myös maan palveluvaltaisimpia talousalueita. Etenkin Helsinki ja Espoo vetävät puoleensa korkeaa osaamista edellyttäviä palvelualan yrityksiä, jotka sijoittavat toimintojaan toimistoihin lähelle kaupunkien keskustoja.\n\nTeollisuusyritykset usein vaativat paljon tonttitilaa ja se tiivisti rakennetussa kaupunkiympäristössä on haastavaa, joten uusien yritysten osalta Helsinki houkuttelee erityisesti palveluyrityksiä. On itsestään selvää, että täällä olevista teollisuustyöpaikoista on hyvä pitää kiinni. ",
      "explanation_sv": null,
      "explanation_en": "The Helsinki region forms the largest economic area in Finland. Nearly 160,000 businesses operate in the region, accounting for over a quarter of all companies in Finland.\n\nHelsinki is also one of the country’s most service-oriented economic areas. In particular, Helsinki and Espoo attract service sector companies that require a high level of expertise, which choose to locate their offices close to the city centers.\n\nIndustrial companies often require a lot of land, and this is challenging in a densely built urban environment, so Helsinki particularly attracts service companies for new ventures. It goes without saying that we should hold on to the industrial jobs present here.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki kasvaa ja uusia asuntoja tarvitaan. \n\nUskon kuitenkin, että Helsinki pystyy vastaamaan kasvavan asukasmäärän tarvitsemaan lisärakentamiseen ilman, että ihmisille tärkeään lähiluontoon tarvitsee kajota. Se edellyttää kunnianhimotason nostamista kaikessa kaupunkisuunnittelussa ja rakennusalaa on etsittävä ihmisen jo aiemmin muokkaamilta alueilta ilman, että luonto kärsii.\n\nKaupungin tiivistyessä lähiluonnon arvo entisestään korostuu ihmisten lähivirkistymisalueena, mutta myös luonnonmonimuotoisuuden turvaajana sekä ilmastonmuutokseen sopeuduttaessa. ",
      "explanation_sv": null,
      "explanation_en": "I believe that Helsinki can meet the additional construction needs of the growing population without having to encroach on the important local nature that people cherish.\n\nAs the city becomes denser, the value of local nature is further emphasized as a nearby area for recreation, as well as a protector of biodiversity and an asset in adapting to climate change. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilmastonmuutos on yksi aikamme suurimmista kysymyksistä, jonka olemassa olo ei ole mielipidekysymys. Olemme vastuussa lapsillemme, että torjumme ilmastonmuutosta määrätietoisin ja riittävin päätöksin. \n\nHelsinki on sitoutunut olemaan hiilineutraali vuonna 2030 ja siitä on pidettävä ehdottomasti kiinni myös vaalien jälkeen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki kasvoi viime vuonna noin 10 000 uudella asukkaalla, joista noin 6000 oli maahanmuuttajia. Ilman maahanmuuttajia Suomen väestö supistuisi nykyistä voimakkaammin, joten siksi meidän on huolehdittava siitä, että Helsinki on tulevaisuudessakin kaupunki johon halutaan muuttaa opiskelemaan, tekemään töitä ja perustamaan perhe. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki grew by about 10,000 new residents last year, of which approximately 6,000 were immigrants. Without immigrants, Finland's population would shrink even more significantly, which is why we must ensure that Helsinki remains a city to which people want to move to study, work, and start families in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin väkiluku kasvoi viime vuonna noin 10 000:lla, joista maahanmuuttaja oli noin 6 000. Siksi olisi hölmöyttä säästää kotouttamisesta, kun palveluille on suuri kysyntä.\n\nHyvällä kotouttamisella autetaan jokaisen tänne muuttavan integroitumista osaksi suomalaista yhteiskuntaan ja vähennetään tarvetta myöhäisempään tukeen. \n\nItse ajattelen, että maahanmuuttajien kotouttamista tulee pikemminkin vahvistaa kuin säästää.",
      "explanation_sv": null,
      "explanation_en": "Helsinki's population grew by about 10,000 last year, of which approximately 6,000 were immigrants. Therefore, it would be foolish to cut funding for integration when there is significant demand for services.\n\nEffective integration helps everyone who moves here to become part of Finnish society and reduces the need for later support.\n\nI personally believe that immigrant integration should be strengthened rather than reduced.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee jatkossakin ottaa vastaan kiintiöpakolaisia, koska Helsinki on varaus kaupunki ja meillä on mahdollisuus auttaa kaikkein hädänalaisimpia ihmisiä. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki must continue to accept quota refugees, as Helsinki is a city of refuge, and we have the opportunity to help those who are most in need.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti en pidä täyskieltoja hyvänä asiana, mutta jotta Helsinki pääsee hiilineutraalisuustavoitteeseensa, on yksityisautoilun päästöjä saatava alenemaan. Siksi olen valmis siihen, että ydinkeskustan alueella olisi katuja, joissa saisi ajaa vain päästöttömillä autoilla, kuten on kaikissa muissakin Pohjoismaissa. Koko kaupungin kattavaa polttomoottorikieltoa en kannata. \n\nItse kannattaisin Helsinkiin ruuhkamaksuja, joilla voitaisiin parhaiten säännellä liikenteen määrää erityisesti kantakaupungin alueella, mutta lainsäädäntö ei tässä vaiheessa sitä mahdollista. Lisäksi Helsingin on alennettava joukkoliikenteen lippujen hintoja, jotta ihmiset siirtyisivät autoista käyttämään joukkoliikennettä. ",
      "explanation_sv": null,
      "explanation_en": "Fundamentally, I do not consider total bans to be a good idea, but in order for Helsinki to achieve its carbon neutrality targets, emissions from private car use must be reduced. Therefore, I am open to having streets in the city center where only zero-emission vehicles are allowed, as is the case in all other Nordic countries. I do not support an overarching ban on combustion engines throughout the city.\n\nPersonally, I would advocate for congestion charges in Helsinki, which could best regulate the amount of traffic, especially in the city center, but current legislation does not allow for that at this stage. Additionally, Helsinki needs to reduce public transportation ticket prices to encourage people to switch from cars to public transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sinimustan liikkeen kaltaiset ääriliikkeet ovat uhka kansalliselle turvallisuudelle ja siksi niiden tavoitteiden edistämistä ei pidä veronmaksajien rahoilla tukea.",
      "explanation_sv": null,
      "explanation_en": "Extremist movements like the Far-Right Movement pose a threat to national security, and therefore their objectives should not be supported with taxpayers' money.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksuja ei pidä missään nimessä ottaa käyttöön, koska ne eriarvoistavat helsinkiläisiä lompakon paksuuden perusteella. On näyttöä siitä, että pienituloiset ihmiset jättävät asioimatta terveyspalveluissa, jos käytössä on terveyskeskusmaksut. Helsingillä on varaa siihen, että maksuja ei peritä jatkossakaan.\n\nLisäksi suuri osa pienituloisten terveyskeskusmaksuista päätyy ulosottoon.",
      "explanation_sv": null,
      "explanation_en": "Health center fees should definitely not be implemented, as they create inequality among Helsinki residents based on the thickness of their wallets. There is evidence that low-income individuals forego using health services when health center fees are in place. Helsinki can afford not to collect these fees in the future.\n\nAdditionally, a significant portion of the health center fees from low-income individuals ends up in debt collection.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä kysymys ei ole yksiselitteinen, koska nykymuotoiset painotetut luokat tutkitusti ovat johtaneet siihen, että perheet ovat ns. koulushoppailleet lapsilleen \"parempaa\" opetusta. \n\nItse kuitenkin ajattelen, että lisäämällä luokkamuotoista painotettua opetusta esimerkiksi itäisen Helsingin lähiöissä, voitaisiin sillä tukea näitä kouluja ja estää kaupunginosien välisiä eroja. \n\nKaikkein tärkeintä kuitenkin on, että se jokaisen lähikoulu on se paras koulu. ",
      "explanation_sv": null,
      "explanation_en": "This issue is not straightforward, as the current form of weighted classes has been shown to lead families to 'school shop' for 'better' education for their children.\n\nHowever, I believe that by increasing class-based weighted education in, for example, the eastern suburbs of Helsinki, we could support these schools and prevent disparities between neighborhoods.\n\nThe most important thing, however, is that each local school is the best school.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin eri kaupunginosien välistä eriarvoistumista pitää torjua määrätietoisesti ja siksi kaupungin tulee lisätä merkittävästi panostuksia niille alueille, joilla on enemmän syrjäytymisvaarassa olevia ihmisiä.\n\nKaupunki on tehnyt jo nykyisellään hyviä toimenpiteitä ns. kaupunkiuudistusalueiden osalta, mutta tätä työtä tulee entisestään vahvistaa. Se tarkoittaa koulujen rahoituksen vahvistamista, investointeja muun muassa metroasemien viihtyisyyteen ja puistoihin sekä muihin julkisiin palveluihin.\n\nKun kaupunki kehittyy tasapainosesti, se luo mahdollisuuksia jokaiselle rakentaa oman näköistään elämää ja tekee turvallista kaupunkia. ",
      "explanation_sv": null,
      "explanation_en": "The unequal development between different neighborhoods in Helsinki must be addressed with determination, and therefore the city needs to significantly increase investments in areas where there are more people at risk of social exclusion.\n\nThe city has already taken good measures regarding the so-called urban renewal areas, but this work needs to be further strengthened. This means reinforcing the funding for schools, investing in the comfort of metro stations, parks, and other public services.\n\nWhen the city develops in a balanced way, it creates opportunities for everyone to build a life that reflects their own vision and fosters a safe city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ensisijaista olisi alentaa HSL:n kuukausilipun hintaan nykyisestä noin 40 euroon kuukaudessa, jotta joukkoliikenteestä voitaisiin saada taas houkuttelevampi vaihtoehto. Edullisempi joukkoliikenteen kuukausilippu myös olisi tasa-arvoteko, koska yhä useampi voisi liikkua kaupungin sisällä ilman pohdintaa, että onko tähän varaa.\n\nLisäksi minusta voisi hyvin pohtia A-vyöhykkeen edullista kertalippua, jolla tuettaisiin erityisesti kantakaupungissa tapahtuvaa liikkumista. \n\n",
      "explanation_sv": null,
      "explanation_en": "It would be a priority to lower the price of HSL's monthly ticket to the current level of around 40 euros per month, so that public transport could become an attractive alternative again. A more affordable monthly public transport ticket would also be an equity measure, as more people would be able to move within the city without worrying about whether they can afford it.\n\nAdditionally, I believe it would be worth considering an affordable single ticket for the A zone, which would especially support mobility within the city center.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On häpeällistä, että Helsinki on joutunut luistamaan koulujen lakisääteisistä terveystarkistuksista. Tämä asia on saatava kuntoon ensisijaisesti kunnan omalla työllä, mutta suhtaudun avoimesti siihen, että Helsinki ostaa palvelua myös yksityisiltä palveluntuottajilta.",
      "explanation_sv": null,
      "explanation_en": "It is shameful that Helsinki has had to neglect the statutory health checks for schools. This issue needs to be resolved primarily through the municipality's own efforts, but I am open to the idea of Helsinki purchasing services from private providers as well.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingillä olisi ehkä tähän varaa, mutta on hyvä muistaa, että tonttivuokrilla rahoitetaan Helsingin kaupungin julkisia palveluita sekä mahdollistetaan monia muita tärkeitä investointeja. Siksi itse olen sitä mieltä, että kohtuulliset tonttivuokrat ovat osa kunnan rahoitusjärjestelmää eikä niitä pidä lähteä alentamaan tavalla, joka vaarantaisi laadukkaat kuntapalvelut.  \n",
      "explanation_sv": null,
      "explanation_en": "Helsinki might have the means for this, but it is important to remember that land rents finance the public services of the city of Helsinki and enable many other critical investments. Therefore, I believe that reasonable land rents are a part of the municipal funding system and should not be reduced in a way that jeopardizes the quality of municipal services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kotimaisen ruuan suosiminen ja lähituottajien valitseminen on tärkeää, jos se vain on mahdollista. Tärkeintä kuitenkin on maistuva ja laadukas ruoka. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsingin kaupungin ei tule harjoittaa aktiivista metsätaloutta, vaan pikemminkin suojella kaupungin metsiä ja niiden monimuotoisuutta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Helsingin kaupungin tulisi edistää mahdollisuutta rakentaa merituulivoimaa Helsingin edustalle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Ikäihmisten mahdollisuutta asua kotona pitää tukea, koska koti on se tärkein paikka. Mutta samanaikaisesti on pidettävä huoli, että ikäihmisillä on riittävä toimintakyky turvalliseen ja hyvään elämään kotona. \n\nJossain kohtaa on myös ikäihmiselle parempi vaihtoehto muuttaa hoivakotiin ja on tärkeää, että sellainen löytyy läheltä omaa kotia ja läheisiä ihmisiä.\n\nMeidän on pidettävä huolta, että ikäihmisemme saavat arvokkaan ja hyvän vanhuuden. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "En osaa sanoa tähän helsinkiläisenä kuntavaaliehdokkaana kovin voimakasta mielipidettä, vaikka olenkin kotoisin Viitasaarelta pohjoisesta Keski-Suomesta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein vaalitavoitteeni on eri kaupunginosien välisen eriytymiskehityksen pysäyttäminen. \n\nHaluan tehdä töitä sen eteen, että joka puolella Helsinkiä on yhtäläiset laadukkaat lähipalvelut päiväkodeista terveyspalveluihin ja että jokainen lähiö on turvallinen.\n\nYhdenkään lapsen tulevaisuus ei saa olla kiinni siitä, että mihin päin Helsinkiä hän syntyy, vaan joka puolella Helsinkiä tulee olla riittävät palvelut, jotta jokainen lapsi ja nuori voi rakentaa tulevaisuuttaan. \n\nKaupungin kasvuvauhti on kova, mutta se ei saa peittää alleen sitä, että kaiken politiikan ensisijainen tavoite on tuottaa tasapainoista ja turvallista Helsinkiä, jossa jokaisella on mahdollisuus rakentaa hyvää elämää.   ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan perustaa päätökseni tutkittuun tietoon ja parhaaseen asiantuntijanäkemykseen. \n\nOlen ahkera ja työhönsä sitoutunut päättäjä, joka osaa ja uskaltaa myös kyseenalaistaa, mutta tekemään myös tarvittavia päätöksiä. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1984,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "vapaus, tasa-arvo, oikeudenmukaisuus, suvaitsevaisuus ja kohtuullisuus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Olen päättäjä joka kantaa vastuunsa myös tekemistään päätöksistä eikä selittele. \n\nOlen myös aktiivisesti tavattavissa myös vaalien välillä. Lupaan myös osallistua eri kaupunginosien Facebook-ryhmien keskusteluihin, eri tilaisuuksiin sekä haluan muutenkin olla aktiivisesti keskustelemassa ihmisten kanssa arjen asioista. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/ollipekkakoljonen/",
    "instagram_url": "https://www.instagram.com/ollipekkak/",
    "X_url": "https://x.com/ollipekkak",
    "municipality_fix": {
      "fi": "Helsinki on monella tapaa hyvä kaupunki, mutta asia jonka vuoksi olen mukana politiikassa, on halu estää kaupunginosien eriytyminen.\n\nJokainen lähipäiväkoti tai lähikoulu on pitää olla se paras. Jokaisessa kaupunginosassa on oltava hyvät ja laadukkaat palvelut, mahdollisuus lähiluontoon ja hyvät liikenneyhteydet. Jokaisen asuinalueen on oltava myös turvallinen, jotta jokainen voi rakentaa siellä hyvää ja näköistään elämäänsä.  \n\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen toiminut tämän valtuustokauden Helsingissä kaupunkiympäristölautakunnan varajäsenenä. \n\nLisäksi olen SDP:n asuntopoliittisen työryhmän puheenjohtaja.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan keskittyä päättäjänä ensisijaisesti siihen, että Helsingissä asuinalueiden väliset erot eivät kasva, vaan Helsinki kehittyy tasapuolisesti eri puolella kaupunkia. \n\nTasapainoinen kaupunkikehitys on edellytys sille, että jokaisella lapsella ja nuorella on mahdollisuus rakentaa oman näköistään elämää ja kasvaa täyteen potentiaaliinsa. \n\nTasapainoinen kaupunkikehitys luo myös turvallisen kaupungin jokaiselle. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
