{
  "id": 1874,
  "first_name": "Oona",
  "last_name": "Hagman",
  "election_number": 619,
  "party_id": 8,
  "image": "kuvat/akv2025/1874/83d911de-f675-47e3-914f-5e21995fab9f",
  "constituency_id": 25,
  "video": "1-73834587",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suurissa kouluissa ongelmat kasaantuvat helpommin, mikä heikentää yksilöllistä opetusta ja oppilaiden yhteisöllisyyttä. Tämä lisää erityisopetuksen ja oppilashuollon tarvetta, mikä kasvattaa henkilöstökustannuksia. Läheiset pienemmät koulut mahdollistavat turvallisemmat koulumatkat ja helpottavat vanhempien arkea.",
      "explanation_sv": "I stora skolor tenderar problem att hopa sig lättare, vilket försämrar den individuella undervisningen och elevernas gemenskap. Detta ökar behovet av specialundervisning och elevhälsovård, vilket ökar personalrelaterade kostnader. Små skolor i närheten möjliggör säkrare skolvägar och underlättar föräldrars vardag.",
      "explanation_en": "In large schools, problems tend to accumulate more easily, which weakens individualized teaching and students' sense of community. This increases the need for special education and student support services, raising personnel costs. Smaller local schools enable safer school commutes and make everyday life easier for families.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin tehtävä on luoda mahdollisuuksia. Pidän kaikkien kielten opiskelua kannatettavana, ja lapset ovat varhaisessa iässä erityisen vastaanottavaisia kielten oppimisessa. Kielitaito on avain kansainvälisyyteen ja pohjoismaiseen yhteistyöhön.",
      "explanation_sv": "Stadens uppgift är att skapa möjligheter. Jag anser att det är positivt att studera alla språk, och barn är särskilt mottagliga för språkinlärning i unga år. Språkfärdighet är nyckeln till internationell förståelse och nordiskt samarbete.",
      "explanation_en": "Let's create opportunities. I support the learning of all languages, and children are particularly receptive to language learning at an early age. Language skills are key to international cooperation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Korkeatasoinen koulutus on avain kansalliseen ja kansainväliseen menestykseen. Kouluissa on jopa yli 30 oppilaan luokkia; OAJ suosittelee enintään 20 oppilaan ryhmäkokoa. Suuret ryhmät eivät edistä opettajien rekrytointia ja alalla pysymistä, eivätkä tue lasten yksilöllistä oppimista. ",
      "explanation_sv": "Högkvalitativ utbildning är nyckeln till nationell och internationell framgång. I skolorna finns det till och med klasser med över 30 elever; OAJ rekommenderar en gruppstorlek på högst 20 elever. Stora grupper främjar inte lärarrekrytering eller lärarnas kvarhållande i yrket och stödjer inte barnens individuella lärande.",
      "explanation_en": "High-quality education is the key to national and international success. Some schools even have classes with over 30 students; OAJ recommends a group size of no more than 20 students. Large groups do not promote teacher recruitment or the individual learning of children.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kouluissa ja päiväkodeissa tulee tarjota nykyistä laadukkaampaa ja monipuolisempaa ruokaa. Lisäksi koulujen ja päiväkotien tehtävänä on huomioida ruokatarjoilussa ympäristö- ja terveysnäkökulmat sekä valinnanvapaus. Vastakkainasettelun sijaan pidän kannatettavana lisäpanostamista erityisesti maittavaan kasvisruokaan sekä riittävän proteiinipitoiseen ruokaan.",
      "explanation_sv": "Skolor och daghem bör erbjuda mat av högre kvalitet och större variation. Dessutom bör skolor och daghem beakta miljö- och hälsoperspektiv samt valfrihet i matutbudet. Istället för motsättningar anser jag att det är mer fördelaktigt att satsa på välsmakande vegetariska rätter samt tillräckligt proteinrik kost.",
      "explanation_en": "Schools and daycare centers should offer higher-quality food with greater variety. Additionally, schools and daycare centers should take environmental and health perspectives into account, as well as provide choice in meal options. Instead of disagreement driven by ideology, I believe it is more beneficial to focus on tasty vegetarian dishes and ensuring a sufficiently protein-rich diet.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kotihoidon tukeen kuuluu hoitoraha ja tulosidonnainen hoitolisä. Helsingissä maksetaan lisäksi kuntalisää, joka tunnetaan nimellä Helsinki-lisä. Tällä hetkellä Helsinki-lisää maksetaan vain perheen nuorimmasta alle 1-vuotiaasta lapsesta, jos hänelle myönnetään kotihoidon tukea. Vuonna 2024 esitettiin talousarvioaloite, jossa ehdotettiin Helsinki-lisän laajentamista 1–3-vuotiaille lapsille ja sen korottamista 320 euroon kuukaudessa. Tämä esitys kuitenkin hylättiin, eikä lisämäärärahoja sisällytetty vuoden 2025 talousarvioon. Kaupungin tulee tukea perheiden valinnanvapautta ja joustavia ratkaisuja, huomioiden molemmat vanhemmat sekä erilaiset perhemuodot. Alle 3-vuotiaiden lasten kiintymyssuhteen rakentumiseen tulee kiinnittää huomiota tarjoamalla perheille joustavia ratkaisuja työelämän ja perhe-elämän yhteensovittamiseen. Turvallinen kiintymyssuhde luo pohjan lapsen itseluottamukselle, sosiaalisille taidoille ja emotionaaliselle säätelylle.",
      "explanation_sv": "Hemmaomsorgsstöd inkluderar vårdpenning och inkomstbaserat vårdtillägg. I Helsingfors betalas dessutom ett kommuntillägg, känt som Helsingfors-tillägg. För närvarande betalas tillägget endast för familjens yngsta barn under 1 år, om de får hemmaomsorgsstöd. År 2024 föreslogs ett budgetinitiativ som skulle utvidga tillägget till att omfatta barn mellan 1 och 3 år, samt höja det till 320 euro per månad. Detta förslag avslogs dock, och några ytterligare medel togs inte med i budgeten för 2025. Staden bör stödja familjernas valfrihet och flexibla lösningar, med hänsyn till båda föräldrarna och olika  amiljekonstellationer. För att bygga en säker anknytning hos barn under 3 år bör flexibla lösningar för att balansera arbetsliv och familjeliv erbjudas till familjer. En säker anknytning lägger grunden för barnets självkänsla, sociala färdigheter och emotionell reglering.",
      "explanation_en": "The home care allowance includes a care allowance and an income-based care supplement. In Helsinki, an additional municipal supplement, known as the Helsinki supplement, is also paid. Currently, this supplement is only granted for the family's youngest child under the age of 1 if they receive home care allowance. In 2024, a budget initiative was proposed to extend the supplement to cover children aged 1 to 3 years and to increase it to 320 euros per month. However, this proposal was rejected, and no additional funds were included in the 2025 budget. The city should support families' freedom of choice and flexible solutions, taking into account both parents and different family structures. To foster secure attachment in children under the age of 3, flexible solutions for balancing work and family life should be available to all families.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kouluissa noudatettavat kristilliset perinteet liittyvät pääosin vapaaehtoisiin juhlatilaisuuksiin, joita pidän arvokkaina. Yksittäinen uskonto tai ideologia ei kuitenkaan voi ohjata poliittista päätöksentekoa. Yhteiskunnassamme tulee aina olla tilaa arvokeskustelulle, jonka lähtökohtina ovat inhimillisyys, sivistys, tasa-arvo ja demokratia.",
      "explanation_sv": "De kristna traditionerna som följs i skolor är främst kopplade till frivilliga högtidstillställningar, som jag anser är värdefulla. En enskild religion eller ideologi kan dock inte styra politiska beslut. I vårt samhälle ska det alltid finnas utrymme för värdediskussioner, som utgår från mänsklighet, bildning, jämlikhet och demokrati.",
      "explanation_en": "The Christian traditions followed in schools are mainly related to voluntary celebrations, which I consider valuable. However, no single religion or ideology should dictate political decision-making. Our society must always have space for discussions on values, based on humanity, education, equality, and democracy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vauvaraha tarkoittaa kertakorvausta synnytyksestä. Pidän Helsingissä huomattavasti tärkeämpänä panostamista perheiden palveluihin, varhaiskasvatukseen, asumisviihtyvyyteen ja kohtuuhintaiseen asumiseen. Suuren kaupungin edut on otettava tehokkaaseen käyttöön.",
      "explanation_sv": "Babybonus innebär en engångsersättning vid födsel. Jag anser att det är mycket viktigare att satsa på familjers tjänster, förskoleverksamhet, boendetrivsel och förmånligt boende i Helsingfors. ",
      "explanation_en": "A baby bonus is a one-time payment at birth. I believe it is much more important to invest in family services, early childhood education, residential well-being, and affordable housing in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vastakkainasettelu hallitsee keskustelua, vaikka vaihtoehtoja on. Päällekkäistä byrokratiaa karsimalla ja yrityksiä tukemalla voimme välttää korkean veroasteen, joka heikentää yrittäjyyttä, työllisyyttä ja ostovoimaa. Leikkauksia ei tule kohdistaa heikommassa asemassa oleviin kaupunkilaisiin eikä ajaa pieniä yrityksiä ahdinkoon. Kestävä talouskasvu vaatii uusia ratkaisuja ja yrittäjähenkistä päätöksentekoa.",
      "explanation_sv": "Polarisering dominerar debatten, trots att det finns alternativ. Genom att skära ner på överlappande byråkrati och stödja företag kan vi undvika en hög skattesats som försvagar entreprenörskap, sysselsättning och köpkraft. Nedskärningar bör inte drabba de mest utsatta stadsborna eller pressa småföretag till kris. Hållbar ekonomisk tillväxt kräver nya lösningar.",
      "explanation_en": "Polarization dominates the debate, even though alternatives exist. By cutting redundant bureaucracy and supporting businesses, we can avoid a high tax rate that weakens entrepreneurship, employment, and purchasing power. Cuts should not target the most vulnerable city residents or push small businesses into distress. Sustainable economic growth requires new solutions and an entrepreneurial approach to decision-making.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnallisveron lisääminen pääomatuloihin saattaisi kunnat eriarvoiseen asemaan.",
      "explanation_sv": "Att inkludera kapitalinkomster i kommunalskatten skulle kunna sätta kommunerna i en ojämlik position.",
      "explanation_en": "Adding municipal tax to capital income could put municipalities in an unequal position.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Julkisella omistuksella voidaan turvata yhteiskunnan kannalta kriittisiä toimintoja ja palveluita, kuten energiantuotantoa, vesihuoltoa ja joukkoliikennettä. Muilta osin kannatan palveluiden kilpailuttamista, sillä se edistää innovaatioita, varmistaa veronmaksajille parhaan hinta-laatusuhteen ja tarjoaa yrityksille mahdollisuuden laajentua myös Helsingin ja Suomen ulkopuolelle, mikä vahvistaa vientituloja ja paikallista taloutta. Kaupungin tehtävänä ei ole tuottaa kaikkia palveluja itse, vaan toimia taitavana kilpailuttajana ja ostajana. Suurissa hankinnoissa on huolehdittava siitä, että ne pilkotaan osiin, jotta myös pienet yritykset voivat osallistua kilpailutuksiin. Tämä lisää huoltovarmuutta, vahvistaa yrittäjyyttä ja tukee talouskasvua Helsingissä.",
      "explanation_sv": "Offentligt ägande säkerställer samhällskritiska funktioner och tjänster, såsom energiproduktion, vattenförsörjning och kollektivtrafik. I övrigt stöder jag upphandling av tjänster, eftersom det främjar innovationer, säkerställer det bästa pris-kvalitetsförhållandet för skattebetalarna och ger företag möjligheter att utveckla sin verksamhet även utanför Helsingfors och Finland, vilket stärker exportinkomsterna och den lokala ekonomin. Stadens uppgift är inte att producera alla tjänster själv, utan att vara en skicklig upphandlare och köpare. Vid stora upphandlingar måste man se till att de delas upp i mindre delar så att även små företag kan delta i anbudsförfaranden. Detta stärker försörjningsberedskapen, främjar entreprenörskap och stöder ekonomisk tillväxt i Helsingfors.",
      "explanation_en": "Public ownership ensures the provision of critical societal functions and services, such as energy production, water supply, and public transportation. In other areas, I support service procurement, as it fosters innovation, ensures the best price-quality ratio for taxpayers, and provides businesses with opportunities to expand their operations beyond Helsinki and Finland, strengthening export revenues and the local economy. The city's role is not to produce all services itself but to act as a skilled procurer and contractor. In large procurements, it must be ensured that they are divided into smaller sections so that small businesses can also participate in tenders. This enhances security of supply, promotes entrepreneurship, and supports economic growth in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maakuntalentojen hyödyt ja haitat on syytä arvioida tarkemmin. Sopimuskaudelle 4/2024–3/2026 valtio on varannut 38 miljoonaa euroa maakuntalentojen tukemiseen. Vaikka valtio maksaa tuen virallisesti, suurten kaupunkien, kuten Helsingin, Espoon ja Vantaan, suuret verotulot ja tasausmaksut rahoittavat sitä käytännössä epäsuorasti. Ilmaston kannalta on selvää, että panostukset tulisi kohdistaa ensisijaisesti raideliikenteen kehittämiseen.",
      "explanation_sv": "Fördelarna och nackdelarna med regionalflyg bör utvärderas noggrannare. För avtalsperioden 4/2024–3/2026 har staten avsatt 38 miljoner euro för att stödja regionalflyg. Även om staten officiellt betalar stödet, finansieras det i praktiken indirekt av stora städer som Helsingfors, Esbo och Vanda genom deras höga skatteintäkter och utjämningsavgifter. Ur ett klimatperspektiv är det tydligt att investeringar i första hand bör riktas till utvecklingen av järnvägstrafiken.",
      "explanation_en": "The advantages and disadvantages of regional flights should be evaluated more thoroughly. For the contract period 4/2024–3/2026, the state has allocated 38 million euros to support regional flights. Although the state officially provides this funding, it is, in practice, indirectly financed by major cities such as Helsinki, Espoo, and Vantaa through their high tax revenues and equalization payments. From a climate perspective, it is clear that investments should primarily be directed toward the development of rail transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Työllisyyspalveluiden vaikuttavuutta tulee mitata nykyistä tarkemmin, jotta etäpalvelut ja digipalvelut saadaan toimimaan parhaalla mahdollisella tavalla. Paikallisuuden sijaan keskiöön on nostettava lähiseutuyhteistyö, jotta työ ja tekijät voivat kohdata. Tässä etäpalveluilla voi olla suuri rooli. Palveluiden tulee myös turvata yrittäjyyden tukeminen työllistymisen keinona. ",
      "explanation_sv": "Effektiviteten i arbetsmarknadstjänster bör mätas mer noggrant så att distans- och digitaltjänster kan fungera på bästa möjliga sätt. Istället för lokalitet bör fokus ligga på regionalt samarbete så att arbete och arbetstagare kan mötas. Här kan distanstjänster spela en stor roll. Tjänsterna bör också stödja företagande som ett sätt att skapa sysselsättning.",
      "explanation_en": "The effectiveness of labor market services should be measured more precisely to ensure that remote and digital services function as efficiently as possible. Instead of focusing on locality, the emphasis should be on regional cooperation to better connect jobs with job seekers. In this, remote services can play a significant role. Additionally, these services should support entrepreneurship as a means of creating employment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnilla on Suomen lain mukaan oikeus pakkolunastaa yksityisiä maa-alueita tarkkaan määritellyin ehdoin. Helsingin kaupunki pyrkii ensisijaisesti sopimaan tarvittavista maa-alueista vapaaehtoisella kauppa- tai maankäyttösopimuksella. Pakkolunastuksen käyttö voi vaarantaa yksityisomaisuuden suojan ja oikeusvarmuuden, mikä voi johtaa aikaa vieviin oikeudellisiin kiistoihin ja mittaviin ylimääräisiin kustannuksiin. Suomen lainsäädäntö pyrkii turvaamaan omistajan oikeudet ja täyden korvauksen pakkolunastustilanteissa. ",
      "explanation_sv": "Kommuner har enligt finsk lag rätt att expropriera privata markområden under strikt definierade förhållanden. Helsingfors stad försöker först och främst komma överens om de nödvändiga markområdena genom frivilliga köp- eller markanvändningsavtal. Användning av expropriation kan äventyra skyddet av privat egendom och rättssäkerheten, vilket kan leda till tidskrävande rättsliga tvister och omfattande ytterligare kostnader. Finsk lagstiftning syftar till att skydda ägarens rättigheter och full ersättning i expropriationssituationer. ",
      "explanation_en": "According to Finnish law, municipalities have the right to expropriate private land under strictly defined conditions. The City of Helsinki primarily seeks to acquire the necessary land through voluntary purchase or land use agreements. The use of expropriation can jeopardize the protection of private property and legal certainty, potentially leading to time-consuming legal disputes and significant additional costs. Finnish legislation aims to safeguard the rights of property owners and ensure full compensation in expropriation situations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ensin kulttuurialaan iski korona, sitten hallitus. Helsingin kaupunki pakotetaan paikkaamaan valtion tekemiä leikkauksia, ja kulttuurialoilla työttömyys kasvaa. Kaupungin palvelutarjonta, vetovoima ja viihtyvyys vähenevät. Teatteri ja taide ovat keskeisiä kulttuurisen identiteetin ja kriittisen ajattelun edistäjiä, tarjoten välineitä yhteiskunnalliseen keskusteluun vaikeistakin asioista. Ne vahvistavat yhteisöllisyyttä ja kuuluvat olennaisesti sivistyneeseen yhteiskuntaan. Meidän tehtävämme on taata, että seuraavat sukupolvet saavat kokea monipuolisia elämyksiä elinvoimaisen kulttuurin kautta.",
      "explanation_sv": "Först drabbades kultursektorn av coronan, sedan av regeringen. Helsingfors stad tvingas kompensera för statens nedskärningar, och arbetslösheten inom kulturbranschen ökar. Stadens tjänsteutbud, attraktionskraft och trivsel minskar. Teater och konst är centrala för den kulturella identiteten och främjandet av kritiskt tänkande, och de erbjuder verktyg för samhällsdebatt även om svåra ämnen. De stärker gemenskapen och är en viktig del av ett bildat samhälle. Vår uppgift är att säkerställa att kommande generationer får uppleva en mångsidig och levande kulturmiljö.",
      "explanation_en": "First, the cultural sector was hit by the pandemic—then by the government. The City of Helsinki is forced to compensate for the state's cuts, and unemployment in the cultural sector is rising. The city's attractiveness and livability are declining. Theater and art are essential to cultural identity and the promotion of critical thinking, providing tools for societal debate, even on difficult topics. They strengthen the sense of community and are an integral part of a civilized society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kirjastojen kävijämäärät nousivat yli yhdeksään miljoonaan käyntiin 2024. Nykyään algoritmit tekevät paljon valintoja puolestamme ja pidän tärkeänä ammattitaitoisten ihmisten arvostamista tiedon ja avun lähteenä. Teknologiaa voidaan hyödyntää heidän apunaan. Kirjastot toimivat tärkeinä kohtauspaikkoina, tarjoavat pääsyn tietoon ja kulttuuriin sekä edistävät tasa-arvoa ja sananvapautta. ",
      "explanation_sv": "Helsingfors bibliotek hade över nio miljoner besök år 2024. Numera fattar algoritmer många beslut åt oss, och jag anser att det är viktigt att värdesätta yrkeskunniga människor som källor till information och hjälp. Teknologi kan utnyttjas som ett stöd för dem. Biblioteken är viktiga mötesplatser, de ger tillgång till information och kultur samt främjar jämlikhet och yttrandefrihet.",
      "explanation_en": "Helsinki’s libraries recorded over nine million visits in 2024. Nowadays, algorithms make many decisions for us, and I believe it is important to value skilled professionals as sources of information and assistance. Technology can be utilized to support them. Libraries serve as important meeting places, provide access to information and culture, and promote equality and freedom of expression.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kun kulttuurien vuorovaikutusta tuetaan, vahvistetaan yhteisöllisyyttä, yhteenkuuluvuutta ja rikasta kaupunkikulttuuria. Monimuotoisuus vahvistaa kaupunkien elinvoimaisuutta ja luo ympäristön, jossa erilaiset taustat ja näkökulmat voivat kohdata rakentavasti. Monikulttuurisuuden tukeminen tuo iloa ja elämyksiä sekä edistää taloutta, innovaatioita ja kansainvälistä vetovoimaa.",
      "explanation_sv": "När interaktionen mellan kulturer stöds stärks gemenskapen, samhörigheten och stadskulturen. Mångfald stärker stadens livskraft och skapar en miljö där olika bakgrunder och synvinklar kan mötas konstruktivt.",
      "explanation_en": "When interaction between cultures is supported, it strengthens community, a sense of belonging, and urban culture. Diversity enhances the city's vitality and creates an environment where different backgrounds and perspectives can come together constructively.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin liputukset luovat juhlallisen ilmapiirin. Kaikki toimet, joilla Helsinki luo positiivista ilmapiiriä ja huomioi asukkaat, ovat kannatettavia.",
      "explanation_sv": "Helsingfors stads flaggning skapar en högtidlig atmosfär, oberoende tillställning. Alla åtgärder som skapar positivitet och uppmärksammar invånarna är värdefulla.",
      "explanation_en": "The City of Helsinki’s flagging creates a solemn atmosphere, regardless of the occasion. All actions that generate positivity and acknowledge residents are valuable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin julkinen liikenne mahdollistaa ympäristöystävällisen kaupungin, lisää perheiden vapaa-aikaa ja elävöittää keskustaa sekä liike-elämää. Joukkoliikennettä voidaan kuitenkin laajentaa ja tehostaa esimerkiksi vähentämällä ajoittain alhaista käyttöastetta. Reittejä ja aikatauluja optimoimalla sekä hyödyntämällä reaaliaikaista seurantaa ja data-analytiikkaa voidaan liikennöintiä mukauttaa nopeasti. Helsingin seudun liikenne (HSL) selvittää parhaillaan lyhyiden joukkoliikennematkojen kysyntää tarjoamalla 10 minuutin kertalippuja tietyillä postinumeroalueilla Helsingissä. Lyhyiden matkojen edullinen lippu tulisi vakinaistaa.",
      "explanation_sv": "\nHelsingfors kollektivtrafik möjliggör en miljövänlig stad, ger familjer mer fritid och livar upp centrum samt näringslivet. Kollektivtrafiken kan dock utvidgas och effektiviseras genom att minska perioder med låg utnyttjandegrad. Genom att optimera rutter och tidtabeller och använda realtidsövervakning och dataanalys kan trafiken snabbt anpassas. Helsingforsregionens trafik (HRT) undersöker för närvarande efterfrågan på kortare kollektivtrafikresor genom att erbjuda 10-minuters enkelbiljetter på vissa områden i Helsingfors. En billigare biljett för korta resor behövs.",
      "explanation_en": "Helsinki’s public transport enables an environmentally friendly city, increases family leisure time, and enhances the vibrancy of the city center and business life. However, public transport can be expanded and made more efficient, for example, by reducing periods of low occupancy. By optimizing routes and schedules and utilizing real-time monitoring and data analytics, operations can be adjusted quickly. Helsinki Region Transport (HSL) is currently assessing the demand for short public transport trips by offering 10-minute single tickets in certain postal code areas in Helsinki. An affordable ticket option for short trips should be made permanent.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki omistaa laajoja viheralueita, puistoja ja metsiä sekä kaupungin sisällä että sen ulkopuolella, mutta sillä ei ole taloudellisia tuottotavoitteita omistamilleen metsille. Sen sijaan suomalainen metsä ansaitsee suunnitelman, jossa sitä kunnioitetaan. Avohakkuiden sijaan tulisi suosia jatkuvaa kasvatusta, mikä auttaa säilyttämään metsien monimuotoisuuden, parantaen pitkän aikavälin tuottoja. Jatkuvapeitteinen metsänhoito vähentää myös luonnon monimuotoisuudelle ja vesistöille kohdistuvia kielteisiä vaikutuksia. Lisäksi Suomen tulee panostaa korkean jalostusasteen puutuotteisiin. Puukuidut tarjoavat jo nyt vaihtoehtoja muoville ja tekstiileille, ja kehitys tällä alalla etenee nopeasti. Innovatiiviset ratkaisut voivat vahvistaa Suomen metsäteollisuuden kilpailukykyä ja edistää ympäristön kannalta kestäviä tuotantotapoja. ",
      "explanation_sv": "Helsingfors äger stora grönområden, parker och skogar både inom och utanför staden, men det finns inga ekonomiska målsättningar för de ägda skogarna. Istället för kalavverkning bör kontinuerlig odling främjas, vilket hjälper till att bevara skogarnas mångfald och förbättra långsiktig avkastning. Kontinuerlig skogsförvaltning minskar också negativa effekter på naturmångfald och vattendrag. Dessutom bör Finland satsa på högförädlade träprodukter. Träfiber erbjuder redan alternativ till plast och textilier, och utvecklingen inom detta område går framåt med fart. Innovativa lösningar kan stärka Finlands konkurrenskraft inom skogsindustrin och främja miljövänliga produktionsmetoder.",
      "explanation_en": "Helsinki owns large green areas, parks, and forests both within and outside the city, but there are no economic objectives for the managed forests. Instead of clear-cutting, continuous forestry should be promoted, as it helps preserve forest biodiversity and improves long-term returns. Continuous forest management also reduces negative impacts on biodiversity and water bodies. Additionally, Finland should invest in high-value wood products. Wood fiber already provides alternatives to plastics and textiles, and development in this field is progressing rapidly. Innovative solutions can strengthen Finland’s competitiveness in the forestry industry and promote environmentally friendly production methods.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin pääkaupunkina kannattaa panostaa teknologiaan, tietotalouteen ja muihin korkean tuottoasteen elinkeinoihin, jotka tuottavat innovatiivisia ratkaisuja ja vahvistavat kaupungin kansainvälistä kilpailukykyä. Näillä aloilla syntyvät palvelut ja työpaikat edistävät kaupunkilaisten hyvinvointia ja taloudellista kasvua. Pienteollisuudelle tulee tarjota hyvät mahdollisuudet menestyä.",
      "explanation_sv": "I Helsingfors ska vi satsa på teknik, kunskapsbaserad ekonomi och andra branscher med hög avkastning som skapar innovativa lösningar och stärker stadens internationella konkurrenskraft. De tjänster och arbetsplatser som skapas inom dessa områden främjar stadsinvånarnas välmående och ekonomiska tillväxt. Småindustrier bör även få goda möjligheter att lyckas.",
      "explanation_en": "Helsinki should invest in technology, a knowledge-based economy, and other high-yield industries that generate innovative solutions and strengthen the city's international competitiveness. The services and jobs created in these sectors contribute to the well-being of residents and economic growth. Small industries should be given good opportunities to succeed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupunkien kehityksen on oltava kestävää siten, että luonnon arvo säilyy ja kaupunkirakenne tiivistyy tarkoituksenmukaisesti, kauniisti ja viihtyisästi. Tämä voidaan saavuttaa lähiluonto säilyttämällä. Helsinki on kasvanut merkittävästi jo viimeisen sadan vuoden aikana. On arvovalinta, millaisessa kaupunkiympäristössä tulevat sukupolvet elävät kaupungissa, joka kasvaa nopeaa vauhtia. ",
      "explanation_sv": "Städernas utveckling måste vara hållbar, så att naturens mångfald bevaras och stadsstrukturen tätas på ett ändamålsenligt, vackert och trivsamt sätt. Detta kräver att bevara närliggande natur. Helsingfors har växt betydligt under de senaste hundra åren. Det är ett värdeval hur framtida generationer ska leva i en stad som växer snabbt.",
      "explanation_en": "Urban development must be sustainable to preserve biodiversity and densify the city structure in a functional and vibrant way. This requires protecting nearby nature. Helsinki has grown significantly over the past hundred years. How future generations will live in a rapidly growing city is a question of values.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ilmastonmuutos ei ole poistumassa. Suomessa kehitetyt ratkaisut ja teknologiat ovat tulevaisuuden vientivaltteja. Kaupunkimme ympäristö- ja luontoarvoista ei tarvitse joustaa, kun rakennamme vastuullista yhteiskuntaa johdonmukaisesti ympäristölle kestävällä tavalla. ",
      "explanation_sv": "Klimatförändringen försvinner inte. Lösningar och teknologier utvecklade i Finland är framtida exportfördelar. Vi behöver inte ge avkall på Helsingfors miljö- och naturvärden då vi bygger ett ansvarsfullt samhälle på ett miljövänligt sätt.",
      "explanation_en": "Climate change is not going away. The solutions and technologies developed in Finland are key export advantages for the future. We do not need to compromise our city's environmental and natural values when building a responsible society in a consistent and environmentally sustainable way.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maailma muuttuu koko ajan monimuotoisemmaksi. Maahanmuuttajilla tulee olla mahdollisuus osallistua Suomen rakentamiseen ja menestyä omilla aloillaan. Samalla meidän on tunnistettava kotoutumisen haasteet. Rikoksiin syyllistyneiden kohdalla on reagoitava tiukasti, sillä heidän tekonsa estävät myönteistä kehitystä ja muokkaavat asenneilmastoa kielteiseksi.",
      "explanation_sv": "Världen blir alltmer mångfacetterad. Invandrare ska ha möjlighet att delta i att bygga vårt land och lyckas inom sina egna områden. För att främja en positiv utveckling måste vi identifiera utmaningarna med integration och reagera strikt mot dem som begår brott.",
      "explanation_en": "The world is becoming increasingly diverse. Immigrants should have the opportunity to contribute to building our country and succeed in their own fields. To foster positive development, we must identify the challenges of integration and respond strictly to those who commit crimes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat ansaitsevat mahdollisuuden kuulua yhteiskuntaan, löytää merkityksellisiä työmahdollisuuksia ja rakentaa turvallisen tulevaisuuden itselleen ja perheilleen. Onnistunut kotouttaminen on avain hyvinvoivaan yhteiskuntaan. Suomessa lainsäädäntö perustuu nollatoleranssiin rikollisuudelle ja sukupuoleen perustuvalle syrjinnälle. ",
      "explanation_sv": "Invandrare förtjänar möjligheten att bli en del av vårt samhälle, hitta meningsfulla jobbmöjligheter och bygga en trygg framtid för sig själva och sina familjer. Lyckad integration är nyckeln till ett välmående samhälle. I Finland bygger lagstiftningen på nolltolerans för brott och könsbaserad diskriminering.",
      "explanation_en": "Immigrants deserve the opportunity to be a part of our society, find meaningful job opportunities, and build a secure future for themselves and their families. Successful integration is key to a prosperous society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vuonna 2023 Suomi otti vastaan 1050 kiintiöpakolaista ja vuonna 2024 hallitus laski määrän 500 henkilöön. UNHCR esittää uudelleensijoitettaviksi henkilöitä, jotka ovat haavoittuvassa asemassa, kuten naisia ja lapsia. Helsingin on mahdollisuuksien mukaan otettava vastaan pakolaisia ja turvapaikanhakijoita, edellytyksenä tarvittavat resurssit kotoutumiseen. ",
      "explanation_sv": "År 2023 tog Finland emot 1 050 kvotflyktingar, och år 2024 sänkte regeringen antalet till 500 personer. UNHCR prioriterar omplacering av kvinnor och barn. Helsingfors ska i mån av möjlighet ta emot flyktingar och asylsökande, förutsatt att de nödvändiga resurserna för integration finns tillgängliga.",
      "explanation_en": "In 2023, Finland received 1,050 quota refugees, and in 2024, the government reduced the number to 500. UNHCR recommends resettlement for individuals in vulnerable situations, such as women and children. Helsinki should receive refugees and asylum seekers whenever possible, provided that the necessary resources for integration are available.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee olla kaupunki, jossa kaikki ihmiset voivat asua ja liikkua tasavertaisesti. En kannata polttomoottoriajoneuvojen kieltoa nykytilanteessa, sillä se jakaisi asukkaat niihin, joilla on varaa sähköautoon, ja niihin, joilla ei ole. Myöskään poikkeusluvat tietyille väestöryhmille eivät ole reilu ratkaisu. Helsinki on sitoutunut kunnianhimoisiin ilmastotavoitteisiin edelläkävijän roolissa.",
      "explanation_sv": "Helsingfors bör vara en stad där alla kan bo och röra sig på lika villkor. Jag stöder inte ett förbud mot förbränningsmotordrivna fordon i dagens läge, eftersom det skulle dela upp invånarna i dem som har råd med elbilar och dem som inte har det. Helsingfors har förbundit sig till ambitiösa klimatmål i rollen av pionjär.",
      "explanation_en": "Helsinki should be a city where everyone can live and move on equal terms. I do not support a ban on combustion engine vehicles at this stage, as it would divide residents into those who can afford electric cars and those who cannot. Helsinki has committed to ambitious climate goals in its role as a pioneer. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielenilmaukset ja sananvapaus kuuluvat demokratiaan, kuten myös jokaisen oikeus sivistää itseään kaupungin yleisissä tiloissa rauhassa. Sananvapauteen vetoamalla ei voida oikeuttaa häiriköintiä. ",
      "explanation_sv": "Demonstrationer och yttrandefrihet är en del av demokratin, liksom varje persons rätt att bilda sig i lugn och ro i stadens offentliga utrymmen. Att hänvisa till yttrandefrihet kan inte rättfärdiga störande beteende.",
      "explanation_en": "Protests and freedom of speech are part of democracy, as is everyone's right to educate themselves in peace in the city's public spaces. Invoking freedom of speech cannot justify disruptive behavior.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Terveyspalveluiden turvaaminen jokaiselle kaupunkilaiselle on Helsingin tärkeimpiä tehtäviä. Nykyisin hoitoon pääsy kestää liian kauan, ja raskas byrokratia hidastaa muun muassa asiantuntijalausuntojen käsittelyä. Helsinki on Suomen ainoa kaupunki, jossa lääkärikäynti on maksuton – ja se on syystäkin ylpeyden aihe. Byrokratiaa on sujuvoitettava ja palveluja kehitettävä siten, että hoitojonot saadaan purettua ja jokainen saa tarvitsemansa avun ajoissa.",
      "explanation_sv": "Att säkerställa hälso- och sjukvårdstjänster för varje invånare är en av Helsinkis viktigaste uppgifter. Numera tar det för lång tid att få vård, och tung byråkrati fördröjer bland annat behandlingen av expertutlåtanden. Helsingfors är den enda staden i Finland där läkarbesök är kostnadsfria – och det är verkligen något att vara stolt över. Byråkratin måste förenklas och tjänsterna utvecklas så att alla får den hjälp de behöver i tid.",
      "explanation_en": "Ensuring healthcare services for every resident is one of Helsinki's most important responsibilities. Currently, access to care takes too long, and heavy bureaucracy slows down processes. Helsinki is the only city in Finland where doctor visits are free—and rightfully so, as it is a source of pride. Bureaucracy must be streamlined, and services must be improved to reduce waiting times and ensure that everyone receives the care they need in a timely manner.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jokaisella lapsella on oikeus löytää vahvuuksiaan ja kehittää omia taitojaan. Itsensä haastaminen ja onnistuminen ovat tärkeitä kokemuksia, jotka tukevat lapsen kasvua ja oppimista. Painotettu opetus tarjoaa arvokkaan mahdollisuuden kehittää oppilaiden yksilöllisiä taitoja ja kiinnostuksen kohteita. Sen positiiviset vaikutukset rikastuttavat koko kouluyhteisöä ja edistävät oppilaiden hyvinvointia. Näitä opetuksen muotoja on kehitettävä ja laajennettava entistä useammille alueille, jotta mahdollisimman moni lapsi saa tilaisuuden oppia omista vahvuuksistaan.",
      "explanation_sv": "Alla barn har rätt att hitta sina styrkor och utveckla sina egna färdigheter. Att utmana sig själv och lyckas är viktiga erfarenheter som stödjer barnets tillväxt och inlärning av andra nyttiga ämnen. Intensifierad undervisning erbjuder värdefulla möjligheter att utveckla elevers individuella färdigheter och intressen. Dess positiva effekter berikar hela skolgemenskapen och främjar elevernas välmående. Dessa undervisningsformer bör utvecklas och utvidgas till fler områden så att så många barn som möjligt får chansen att lära sig om sina egna styrkor.",
      "explanation_en": "Every child has the right to discover their strengths and develop their skills. Challenging oneself and experiencing success are important to support a child's growth and learning. Specialized education provides a valuable opportunity to nurture students' individual talents and interests. Its positive effects enrich the entire school community and enhance student well-being. These forms of education should be further developed and expanded to further areas, ensuring that as many children as possible have the opportunity to learn through their strengths.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lasten ja nuorten hyvinvointiin on panostettava erityisesti koulussa sekä monipuolisten harrastusmahdollisuuksien tarjoamisessa. Perheille suunnattujen palveluiden on toimittava tiiviimmin ja sujuvammin yhteistyössä.",
      "explanation_sv": "Helsingfors ska satsa på barn och ungdomars välbefinnande, särskilt i skolorna och genom att erbjuda mångsidiga fritidsmöjligheter. Tjänsterna för familjer bör samarbeta mer smidigt och effektivt.",
      "explanation_en": "Helsinki should prioritize investments in the well-being of children and young people, particularly in schools and by providing diverse sports and cultural activities. Services for families need to cooperate more smoothly and efficiently.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan lyhyen matkan edullisempia lippuja keskustaan. Lisäksi meidän tulisi mahdollistaa lyhyen matkan edullinen lippu myös B-vyöhykkeelle.",
      "explanation_sv": "Förmånliga enkelbiljetter för korta resor till och inom centrum behövs. Vi ska införa dem även i B-zonen.",
      "explanation_en": "Affordable single tickets for short trips to and within the city center are needed. We should implement them in Zone B as well.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin kannattaa käyttää monipuolista palvelutarjontaa hallitsemaan kiinteitä kuluja ja turvaamaan palvelut. Helsingin kaupungilla on ollut haasteita rekrytoida tarvittava määrä työvoimaa muun muassa siksi, ettei työehtoja ole pidetty tarpeeksi joustavana.",
      "explanation_sv": "Vi behöver ett mångsidig tjänsteutbud för att hantera fasta kostnader och säkerställa tjänsterna. Helsingfors stad har haft utmaningar med att rekrytera arbetskraft, bland annat eftersom arbetsvillkoren inte upplevs vara tillräckligt flexibla. ",
      "explanation_en": "We need a diverse range of services to manage costs and ensure service availability. The City of Helsinki has faced challenges in recruiting workforce, partly because working conditions are not perceived as flexible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "KAUPUNKIYMPÄRISTÖ JA KULTTUURI \n\nKulttuurin kuuluu iskeä – ei leikkurin. Tuetaan kulttuurialaa ja luovia toimijoita, jotta myös tulevat sukupolvet voivat kokea monipuolisia elämyksiä ja olla osa elinvoimaista kaupunkikulttuuria. Kestävää ja viihtyisää Helsinkiä rakennetaan ympäristöä kunnioittaen.\n",
      "se": "STADSMILJÖ OCH KULTUR\n\nKulturen skapar tillväxt – inte nedskärningar. Vi måste stödja kultursektorn och kreativa aktörer för att även kommande generationer ska få uppleva en mångsidig och levande stadskultur. Vi bygger ett hållbart och trivsamt Helsingfors med respekt för miljön. ",
      "en": "URBAN ENVIRONMENT AND CULTURE\n\nCulture strikes – not as a target for cuts. We strengthen culture and communities by supporting the cultural sector and creative industries, ensuring that future generations can experience and contribute to a thriving urban culture. Let’s build a more sustainable and vibrant city, with a genuine respect for the environment.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1982,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 54,
      "background_info_id": 16,
      "name_fi": "joku muu",
      "name_sv": "någon annan examen",
      "name_en": "Other",
      "name_ru": "другое",
      "name_sme": "muhtin eará",
      "name_ara": "مستوى دراسي آخر",
      "target_value": 6,
      "name_ukr": "інше",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus – jokainen ansaitsee reilun kohtelun ja yhdenvertaiset mahdollisuudet. \nVastuullisuus – oman toiminnan seurausten kantaminen ja kestävien valintojen tekeminen. \nPerhe ja läheiset ihmissuhteet – luottamus, empatia ja yhteenkuuluvuus. \nLuovuus ja innovaatio – uusien ajatusten ja ratkaisujen kehittäminen. \nRohkeus – valmius kohdata haasteita ja puolustaa omia arvoja. ",
      "se": "Rättvisa – var och en förtjänar rättvis behandling och lika möjligheter. \nAnsvar – att ta ansvar för konsekvenserna av sina handlingar och fatta hållbara beslut. \nFamilj och nära relationer – tillit, empati och samhörighet. \nKreativitet och innovation – att utveckla nya idéer och lösningar. \nMod – förmågan att möta utmaningar och stå upp för sina värderingar. ",
      "en": "Justice – everyone deserves fair treatment and equal opportunities. \nResponsibility – taking ownership of one's actions and making sustainable choices. \nFamily and close relationships – trust, empathy, and a sense of belonging. \nCreativity and innovation – developing new ideas and solutions. \nCourage – willingness to face challenges and stand up for one's values. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "PERHEET JA NUORET\n\nLasten ja nuorten hyvinvointi on kaupungin tärkein investointi. Varmistetaan kaikille nuorille laadukas koulutus ja turvallinen kasvuympäristö.",
      "se": "FAMILJER OCH UNGA\n\nBarns och ungas välbefinnande är stadens viktigaste investering. Vi ska säkerställa att alla unga får en högkvalitativ utbildning och en trygg uppväxtmiljö.",
      "en": "FAMILIES AND YOUTH\n\nThe well-being of children and youth is the city's most important investment. We must ensure access to quality education and provide a safe environment for them to grow up in.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://oonahagman.com/",
    "facebook_url": "https://www.facebook.com/oona.hagman/",
    "instagram_url": "https://www.instagram.com/oonahagman/",
    "X_url": null,
    "municipality_fix": {
      "fi": "Ei kauniita korulauseita, vaan konkreettisia ratkaisuja. Rakennetaan toimivaa ja viihtyisää kaupunkia yhdessä – tillsammans! Lue ratkaisuista sivustollani: oonahagman.com",
      "se": "Inga floskler, utan konkreta lösningar. Låt oss bygga en funktionell och trivsam stad – tillsammans! Läs om lösningarna på min webbplats: oonahagman.com",
      "en": "No platitudes, only concrete solutions. Let’s build a functional and vibrant city – together! Read about the solutions on my website: oonahagman.com",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupungin varavaltuutettu ja valtuustoryhmän jäsen, Helsingin sosiaali-, terveys- ja pelastuslautakunnan varajäsen, Helsingin kulttuuri- ja vapaa-aikalautakunnan varajäsen, Helsingin digitalisaatiotoimikunnan jäsen sekä RKP:n piirihallituksen ja kulttuuripoliittisen työryhmän jäsen",
      "se": "Suppleant i Helsingfors stadsfullmäktige, medlem i SFP:s fullmäktigegrupp, suppleant i social-, hälso- och räddningsnämnden, suppleant i Helsingfors stads kultur- och fritidsnämnd, ordinarie medlem i Helsingfors stads digitaliseringskommitté samt ledamot i SFP:s kretsstyrelse och kulturpolitiska arbetsgrupp",
      "en": "Deputy Council Member of the Helsinki City Council and a member of the Swedish People's Party Council Group. Deputy member of the Helsinki City Social Services, Health Care and Rescue Services Committee; the Culture and Leisure Committee; the Digitalisation Committee; as well as the Swedish People's Party District Board and the Cultural Policy Working Group",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "suomi",
      "se": "finska",
      "en": "Finnish ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "YRITTÄJYYS JA TYÖELÄMÄ\n\nYrittäjät luovat kaupungin elinvoiman. Kannustetaan yrittäjyyttä, sujuvoitetaan byrokratiaa ja edistetään innovaatioita sekä erityisesti pienten yritysten kasvua. Helsingin kaupungin tulee tarjota turvallinen alusta yrittäjyydelle.",
      "se": "FÖRETAGANDE OCH ARBETSLIV\n\nFöretagare skapar stadens livskraft. Vi ska uppmuntra företagande, förenkla byråkratin och främja innovationer samt särskilt små företags tillväxt. Helsingfors stad ska erbjuda en trygg grund för företagande.",
      "en": "ENTREPRENEURSHIP\n\nEntrepreneurs create the city's vitality. We need to encourage entrepreneurship, streamline bureaucracy, and promote innovation—especially the growth of small businesses. The City of Helsinki must provide a stable and secure foundation for entrepreneurship.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Helsingin kaupungin varavaltuutettu ja valtuustoryhmän jäsen, Helsingin sosiaali-, terveys- ja pelastuslautakunnan varajäsen, Helsingin kulttuuri- ja vapaa-aikalautakunnan varajäsen, Helsingin digitalisaatiotoimikunnan jäsen sekä RKP:n piirihallituksen ja kulttuuripoliittisen työryhmän jäsen",
      "se": "Suppleant i Helsingfors stadsfullmäktige, medlem i SFP:s fullmäktigegrupp, suppleant i social-, hälso- och räddningsnämnden, suppleant i Helsingfors stads kultur- och fritidsnämnd, ordinarie medlem i Helsingfors stads digitaliseringskommitté samt ledamot i SFP:s kretsstyrelse och kulturpolitiska arbetsgrupp",
      "en": "Deputy Council Member of the Helsinki City Council and a member of the Swedish People's Party Council Group. Deputy member of the Helsinki City Social Services, Health Care and Rescue Services Committee; the Culture and Leisure Committee; the Digitalisation Committee; as well as the Swedish People's Party District Board and the Cultural Policy Working Group",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
