{
  "id": 5081,
  "first_name": "Otso",
  "last_name": "Kivekäs",
  "election_number": 739,
  "party_id": 6,
  "image": "kuvat/akv2025/5081/cee56701-e98f-4fc1-b513-0e0a1a3a7e78",
  "constituency_id": 25,
  "video": "1-73819826",
  "video_aspect": "4:3",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä lähes kaikki koulut ovat vähintään keskisuuria, koska kaupunki on suuri ja tiheästi asuttu. Ne harvat pienet koulut mitä Helsingissä on, esimerkiksi Suomenlinnan ja Santahaminen koulu, ovat olemassa hyvästä syystä eikä niitä tule lakkauttaa. Lähikoulu on tärkeä palvelu perheiden elämässä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on ruotsi tarjolla ensimmäiseltä tai kolmannelta luokalta suomenkielisissä kouluissa. Ja niin tulee kaksikielisessä kunnassa ollakin. \n\nJoskus kieliryhmiä ei saada perustettua vähäisen osallistujamäärän takia. Tämä on ongelma ja siksi kieliryhmä on syytä perustaa pienellekin oppilasmäärälle, jotta kieliä on tarjolla monipuolisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Opetusryhmien pitää olla riittävän pieniä, mutta tehokkain keino tähän on riittävä rahoitus. Kun kouluissa opetusjärjestelyt vaihtelevat yhdistettyjen luokkien tai jakotuntien moudossa, tarkka raja saattaisi johtaa enemmänkin kikkailuun. Parempi ratkaisu on rahoittaa kouuja riittävästi ja antaa koulun ratkaista ryhmäjaot paikallisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suurten lihamäärien syöminen vahingoittaa ympäristöä ja terveyttä. Siksi lihaa on syytä vähentää. Lihantuotanto on merkittävä ilmastopäästöjen lähde, rehevöittää Itämerta ja kuluttaa luonnonvaroja moninkertaisesti kasvisruoan tuotantoon verrattuna. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jokainen perhe saa hoitaa lapsiaan kuten haluaa, mutta yhteiskunnan ei tule erikseen kannustaa kovin sukupuolittuneeseen työnjakoon. Kotihoidontuki on käytännössä luonut köyhyysloukun erityisesti maahanmuuttajaäideille ja pitää heitä yhteiskunnan ulkopuolella. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulun kuuluu olla maallinen instituutio. Uskonnolliset yhteisöt voivat vastata itse perinteidensä ylläpitämisestä.\n\nKoulun juhliin voi kuulua perinteitä, joilla on uskonnollinen historia, mutta varsinainen uskonnonharjoittaminen ei kuulu kouluun.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lapsiperheitä kannattaa tukea, jotta väestörakenteemme ei romahda. Lapsiperheessä myös raha tulee usein tarpeesen, harvalla sitä on liikaa. Mutta en tekisi tätä siksi, että sillä houkuteltaisiin lisää asukkaita, vaan jotta ihmiset voisivat paremmin hankkia lapsia niin halutessaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Paras ratkaisu on korjata julkisen sektorin toimintaa niin, että kuvattu tilanne ei koskaan tule eteen. Tuottavuuden parantamista ja rakenteellisia muutoksia ei voi tehdä samalla kun leikataan juustohöylällä. Siksi leikkausten pitää olla viimeinen vaihtoehto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En tiedä mitään hyvää syytä, miksi vain palkkatuloilla elävien tulisi rahoittaa Helsingin toimintaa, mutta pääomatuloilla elävien ei. Verotuksen rakenne on laissa säädetty, eikä Helsinki voi omalla päätöksellään sitä muuttaa. Pitää myös huomioida, että verotus on kokonaisuus ja huomoida käytännön syyt, ettei luoda kannusteita kikkailla asuinkunnalla. Voi olla yksinkertaisempaa, että valtio tasaa pääomatulot kunnille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin kannattaa ostaa markkinoilta sellaisia palveluita, joihin on toimivat markkinat olemassa ja tehdä itse asiat, joiden itse tekemiseen on strateginen syy, esimerkiksi palveluiden jatkuvuuden, huoltovarmuuden tai muun syyn takia. Lisäksi tietenkin laki säätelee osan tehtävistä kunnan omaksi työksi. Se omistaako kunta yhtiön ei ole tässä arvioinnissa relevantti peruste.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaukoliikenteen pitäisi olla ensisijassa markkinaehtoista toimintaa, jossa matkustajat maksavat itse matkansa. Mutta jos jotain liikennettä on tarpeen tukea, ennemmin sujuvasti palvelevaa junaa, joka mahdollistaisi työnteon matkalla. Helsingissä tämä kysymys ei tietenkään ole olennainen, lentokentälle kun mennään lähijunalla, bussilla tai taksilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on tarjolla tukea sekä lähipalveluna että etänä. Laki kuitenkin säätelee toimintaa nyt turhan tiukasti, pakottaen asiakkaat turhiinkin käynteihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Viime kädessä kunnalla pitää olla mahdollisuus pakkolunastaa maata. Sinä aikana jonka olen kaupunkipolitiikassa ollut mukana Helsinki ei ole koskaan pakkolunastanut maata ja hyvä niin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää kantaa vastuunsa siitä, että meillä on elävä teatterikenttä. En kuitenkaan kutsuisi tätä paikkaamiseksi, koska Helsinki on tukenut kulttuuria myös ennen valtion leikkauksia ja tukee jatkossakin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on pikku hiljaa laajentanut omatoimikirjastojen aukioloa. Tällä tavoin saadaan laajemmin auki olevaa palvelua kaupunkilaisille. Omatoimiaukiolon tavoite ei kuitenkaan ole säästää palkkakuluissa vaan laajentaa palvelun saatavuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on monikulttuurinen kaupunki.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tasa-arvoa ei saavuteta liputtamalla, mutta pyrkimystä siihen pitää osoittaa myös liputtamalla.\n\nPride on tärkeä osa Helsingin vuotuisia kansanjuhlaperinteitä ja kaupungin tule liputtaa se kunniaksi sekä osallistua muutenkin tapahtumaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen pitää palvella kaikkialla. Helsingissä on harvaan asuttua aluetta vähän, eikä sen julkinen liikenne ole edes merkittävä kustannus. Toki tiiviillä alueella busseja, ratikoita junia ja metroja kulkee paljon useammin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin metsiä ei saa avohakata. Helsinki on linjannut, että kaupungin metsiä ei hoideta talousmetsinä vaan virkistyskäyttöä varten. Tästä on pidettävä kiinni.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiin pitää houkutella enemmän yrityksiä, myös teollisia yrityksiä, mutta se voidaan ja pitää tehdä haittaamatta ympäristöä. Viimeksi keskustelin yhden teollisen yrityksen kanssa suunnitelmista siirtää tuotantoa Kiinasta tänne. Se onnistuu ilman minkäänlaista ympäristöhaittaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähiluontoa pitää olla myös rakennettavilla alueilla ja näin Helsingissä myös toimitaan. Nämä eivät ole toistensa vastakohtia.\n\nEnsi sijassa pitää rakentaa jo rakennetuille alueille, kuten vanhoille teollisuusalueille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki tähtää hiilineutraaliuteen 2030, mihin näillä näkymin on edellytyksetkin. tavoite sisältää kuitenkin 20% kompensaatiota, jotka täytyy mahdollisimman nopeasti korvata aidolla päästöttömyydellä. Suurin ongelmakohta tässä on henkilöautoliikenne, joka sähköistyy turhan hitaasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinkiläisistä yli 100 000 on syntynyt muualla kuin Suomessa. Kaupunki ei toimisi lainkaan ilman maahanmuuttajia, joilla on merkittävä rooli monilla eri aloilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamiseen satsaaminen on kannattavaa, kun se auttaa ihmisiä pääsemään nopeammin yhteiskunnan toimintakykyisiksi jäseniksi ja esimerkiksi löytämään töitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suuri osa pakolaisista hakeutuu joka tapauksessa itsenäisesti Helsingin seudulle. On sekä heidän itsensä, Helsingin että Suomen etu, että heille tarjotaan mahdollisuus tulla suoraan Helsinkiin. Täällä integraation ja työllistymisen mahdollisuudet ovat paremmat kuin useimmilla muilla seuduilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin päästöistä jo enemmistö tulee liikenteestä ja se on hitaimmin pienenevä päästöluokka. Autokannan sähköistämistä täytyy nopeuttaa ja kun maan hallitus tekee parhaansa hidastaakseen sitä, meidän täytyy olla valmiita käyttämään keinoja jotka kaupungilla on käytettävissään. Nollapäästövyöhykkeelle täytyy samalla tehdä riittävät poikkeukset esimerkiksi vähävaraisille, jotta päätös ei aiheuta sosiaalisesti kohtuuttomia tilanteita. Näin on toimittu myös muualla, missä vastaavia päästövyöhykkeitä on käytössä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tässä maailmantilanteessa on syytä olla vielä aiempaakin selväsanaisempia siinä, että me olemme demokraattinen yhteiskunta, eikä fasismia tavoitteleville ääriliikkeille ole syytä antaa tilaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksu on poistettu Helsingissä kokonaan, koska se täysin tarpeettomasti kärjisti terveyseroja hyvä- ja huono-osaisten välillä. Terveyspalveluiden maksut voivat muodostua palvelujen saatavuuden esteiksi vähävaraisille. Liian vähäinen terveyspalvelujen käyttö tulee yhteiskunnalle kalliimmaksi kuin mahdollinen \"ylikäyttö\". Maksun tuotto olisi melko pieni, eli se ei olisi koivn merkittävä tekijä sote-palvelujen rahoituksen kannalta",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Painotettu opetus on tärkeä säilyttää ja sen tarjontaa tulee laajentaa erityisesti heikompiosaisten alueiden kouluissa. Opetuksen tarkka muoto on pedagoginen ja koulun toimintaan liittyvä päätös. Pidän tärkeänä, ettei koulu sisällekään muodostu liian jyrkkiä jakolinjoja \"meihin\" ja \"muihin\". Tältä kannalta painotettu opetus voi olla joskus perustellumpaa järjestää niin, ettei painotus muodosta omaa luokkaansa. Mitään kaikkia kouluja koskevaa yleisperiaatetta asiasta tuskin kuitenkaan voi tehdä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Alueiden eriytymisen uhka pitää ottaa vakavasti ja siihen reagoida koko kaupungin toimilla. Pelkästään asuntorakentamisen miettiminen ei auta, vaan tarvitaan parempia kouluja, hienompia puistoja, parempaa katujen kunnossapitoa, uusia palveluita ja niin edelleen. Onneksi tähän on nyt herätty melko hyvin Helsingissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen lippujen hinnat ovat nousseet aivan liikaa. Olemme vastustaneet korotuksia, mutta Kokoomus on ajanut läpi suuret korotukset. Paras ratkaisu olisi laksea kaikkien helsinkiläisten lippujen hintoja, mutta myös A-vyöhykelippu voisi olla osa ratkaisua lyhyille keskustan matkoille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vahvemmin osana koulujen yhteisöä toimivat koululääkärit ovat todennäköisesti toimivampi ja siksi pitkän päälle myös halvempi tapa kuin keikkana tehtävät tarkastukset. Koululääkärin tärkein arvo on siinä, että oppilaat tuntevat hänet ja voivat mennä juttelemaan, ei niinkään siinä että tehdän pakolliset tarkastukset.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Asumisen kustannuksia alentaa paremmin riittävä asuntotarjonta. Jos tarjolla on pelkkää niukkuutta, mikään määrä kikkailua ei estä hintojen nousua. Lisäksi pitää huomioida yhdenvertaisuus: kaupungin ei tule jakaa helpotusta vain joillekin ryhmälle, esimerkiksi nyt kaupungin vuokratontilla omistusasunnoissa asuville. Asun itsekin kaupungin tontilla ja hyöltyisin tästä, mutta rahan jakaminen yhdelle intressiryhmälle ei ole oikein.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Hyvä ja terveellinen ruoka kasvaville lapsille. Toki järkeä pitää samalla käyttää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsinki on linjannut, että kaupungin metsiä ei hoideta talousmetsinä vaan virkistyskäyttöä varten. Tästä on pidettävä kiinni.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 1,
      "explanation_fi": "Helsingin energia omistaa runsaasti tuulivoimaa, mutta ei lainkaan Helsingissä. Tuulimyllyt sopisivat hyvin myös kaupunkimaisemaan. Tärkeä rajoittava tekijä ovat puolustusvoimien tutkat. Mikäli niiden osalta on löydettävissä ratkaisuja jotka eivät vaaranna turvallisuutta, kannatan tuulivoiman rakentamista Helsinkiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Mahdollisuus asua kotona niin kauan kuin voi on tärkeä. Samaten mahdollisuus asua lähellä kotia ja läheisiä. Joskus hoidon järjestämiseksi asumine kauempana voi kuitenkin olla välttämätöntä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Tuulivoima sopinee myös Pihtiputaalle ja Kinnulaan. Emme helsingin valtuustossa kuitenkaan päätä siitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Haluan, että Helsinki asettaa lasten turvallisuuden sujuvan autoilun edelle. Joka aamu 60 000 koululaista matkaa kouluun ja aivan liian moni vanhempi joutuu odottamaan huolissaan ettei vain mitään sattuisi!\n\nTein mechelininkadulle aloitteen, että Taivallahden koulun lasten käyttämien risteysten turvallisuutta parannettaisiin. Vastauessa kaikkien parannustoimien reunaehdoksi asetettiin, että autoilun sujuvuus ei saa heikentyä. Minulle lasten turvallinen koulutie on tärkeämpi arvo kuin se, montako minuuttia kestää ajaa Espoosta Sipooseen.\n\nkaupunki pitää suunnitella niin, että se on turvallinen 7-vuotiaan liikkua yksin. Silloin se on parempi kaupunki myös perheille ja meille kaikille.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan muuttaa mieltäni, kun osoittautuu että olen ollut jossain väärässä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1979,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "- Kumpa se ei olisi tapahtunut minun elinaikanani\n- Niin toivovat kaikki, joiden elinaikana tällaiset asiat tapahtuvat. Mutta se ei ole heidän päätettävissään. Voimme päättää vain siitä, mitä teemme sillä ajalla, joka meille annetaan.\n  Gandalf",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Teen parhaani, että kaikilla lapsilla on turvallinen koulutie, vaikka se heikentäisi autoilun sujuvuutta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://otsokivekas.fi",
    "facebook_url": "https://www.facebook.com/OtsoKivekas",
    "instagram_url": "https://www.instagram.com/okivekas/",
    "X_url": "https://x.com/OtsoKivekas",
    "municipality_fix": {
      "fi": "Kaupunkia on 70 vuotta suunniteltu autojen ehdoilla, on vielä paljon työtä siinä kun Helsingistä tehdään viihtyisämpi ja elinvoimaisempi korjaamalla vanhoja virheitä. Keskustan elinvoimaa vahvistava uudistus Kaivokadulla on hyvä alku, kun ympäristöstä tehdään miellyttävämpi, kävelyreiteistä nopeampia ja ratikkaliikennettä lisätään.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Kaupunginvaltuutettu, kaupunkiympäristölautakunnan jäsen, työllisyysliikelaitoksen johtokunnan jäsen. Vihreiden kaupunkipoliittisen työryhmän jäsen ja Helsingin vihreiden vaaliohjelmatyöryhmän puheenjohtaja.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan asettaa ilmastonmuutoksen torjunnan kaiken politiikan reunaehdoksi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut myös kaupunginvaltuuston puheenjohtajana, kaupunginhallituksen varapuheenjohtajana, vihreän valtuustoryhmän puheenjohtajana, kaupunginhallituksen IT-jaoston puheenjohtajana, HKL:n puheenjohtajana ja lukuisissa muissa kaupungin  tehtävissä.   Pyöräliiton perustajajäsen ja puheenjohtaja 2014-2019 Tieteen ja teknologian vihreiden perustajajäsen ja hallituksen jäsen 2008-2015, puheenjohtaja 2015 sekä muissa eri yhdistysten tehtävissä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
