{
  "id": 10133,
  "first_name": "Otto",
  "last_name": "Kylmälä",
  "election_number": 135,
  "party_id": 7,
  "image": "kuvat/akv2025/10133/ed10aa56-05ac-4c2e-b5b9-5873a26ec1c6",
  "constituency_id": 25,
  "video": "1-73818829",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulujen lakkauttamisen perusteina pitäisi olla lähtökohtaisesti muut syyt kuin säästäminen. Pienet ryhmäkoot ovat avainasemassa lasten oppimisen ja koulunkäynnin laadun turvaamisessa, joten koulun pienuus saattaa olla eduksi sekä oppilaille että koulun työntekijöille. ",
      "explanation_sv": null,
      "explanation_en": "The justification for closing schools should be based on reasons other than cost-savings. Small group sizes are key to ensuring the quality of children's learning and school attendance, so a small school may be beneficial for both students and school staff.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielten oppiminen on rikkaus. Suomen kaksikielisyyden merkitys hahmottuu parhaiten alueilla, jossa kuulee eniten molempia kieliä. Helsingissä ruotsin kielen osaamisella, oppimisella ja ymmärtämisellä on erilainen status kuin joillakin muilla paikkakunnilla, joten on järkevää että kunnat tarjoavat mahdollisuutta kielen oppimiseen jo alemmilla asteilla. ",
      "explanation_sv": null,
      "explanation_en": "Learning languages ​​is a highly beneficial. The importance of bilingualism in Finland is best observed in areas where both languages ​​are heard the most. In Helsinki, knowing, learning and understanding Swedish has a different status than in some other areas, so it makes sense that municipalities offer opportunities for learning the language at lower levels.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Opetusryhmien koot ovat yksi suuri ongelma, joka vaikeuttaa keskittymistä, opiskelua ja aiheuttaa levottomuutta kouluissa. Ylärajan asettamisen lisäksi, kunnissa tulisi pyrkiä opetusryhmien pienentämiseen ja resurssien lisäämiseen, jotta opettajilla olisi mahdollisimman pienet luokkakoot ja oppilailla rauhallinen opppimisympäristö. ",
      "explanation_sv": null,
      "explanation_en": "Class sizes are a major problem that makes it difficult to concentrate on studying and cause unrest in schools. In addition to setting an upper limit, municipalities should strive to reduce class sizes and increase resources so that teachers have the smallest possible class sizes and students have a calm learning environment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä ei ole pelkästään ekologisesti paras ja kestävin ratkaisu tulevaisuudelle, mutta se myös säästää rahaa kunnille ja on kansanterveydelle parempi. Greenpeacen selvityksen mukaan tarjoamalla enemmän kasvipohjaista ravintoa ja vähentämällä lihaa julkisissa tilaisuuksissa, kunnat voivat säästää satoja tuhansia euroja.Pidemmällä aikavälillä kasvipohjainen ruokavalio säästää terveydenhuollon kustannuksissa, koska prosessoitujen ja punaisten lihojen kulutus lisää muun muassa tyypin 2 diabeteksen, sydän- ja verisuonitautien sekä useiden syöpätyyppien riskiä. Selvityksessä todetaan, että ”kasviproteiinien osuuden lisäämisellä ruokavaliossa on päinvastaiset vaikutukset”.",
      "explanation_sv": null,
      "explanation_en": "This is not only the most ecologically sound and sustainable solution for the future, but it also saves municipalities money and is better for public health. According to a Greenpeace study, by offering more plant-based food and reducing meat at public events, municipalities can save hundreds of thousands of euros. In the long term, a plant-based diet saves on healthcare costs, as the consumption of processed and red meat increases the risk of, among other things, type 2 diabetes, cardiovascular disease and several types of cancer. The study states that “increasing the proportion of plant proteins in the diet has the opposite effect.”",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Valtava osa yhteiskuntamme taloudesta perustuu työhön, jota ei lasketa markkinatalouden piiriin. Lasten kotihoito on yksi näistä arvokkaista töistä, joiden arvostusta voidaan lisätä rahallisella tuella. Pitkällä tähtäimellä lapsia pitäisi kannustaa varhaiskasvatuksen pariin, mutta kodinhoitotuki on määrällisesti niin pieni, joten sillä ei vielä pärjää, eikä siitä leikkaamalla myöskään saavuteta mitään merkittävää. ",
      "explanation_sv": null,
      "explanation_en": "A huge part of our society's economy is based on work that is not included in the market economy. Home care for children is one of these valuable jobs whose value can be increased with financial support. In the long term, children should be encouraged to participate in early childhood education, but the home care support is so small in terms of quantity that it is not enough to get by on, and cutting it will not achieve anything significant.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kristilliset perinteet ja arvot pitävät sisällään paljon hyvää ja ovat osa myös suomalaista kulttuuria.  Suomalaisessa sekulaarisessa yhteiskunnassa moraalin ja eettisten arvopohjan opettaminen ei pitäisi olla sidottuna yhteen ainoaan uskontoon. Kouluissa pitäisi opettaa nuorille kaikkia maailman uskontoja, jotta he ymmärtävät maailman moninaisuutta ja osaavat muodostaa monipuolisen maailmankatsomuksen. Eri uskontojen kunnioittaminen lähtee niiden tuntemisesta. ",
      "explanation_sv": null,
      "explanation_en": "Christian traditions and values ​​contain a lot of good and are also part of Finnish culture. In a secular Finnish society, teaching moral and ethical values ​​should not be tied to any single religion. Schools should teach young people all the world's religions so that they understand the diversity of the world and are able to form a diverse worldview. Respect for different religions starts with knowing them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Toisin kuin muissa kunnissa, Helsingissä asukkaiden houkutteleminen \"vauvarahalla\" ei ole relevanttia. ",
      "explanation_sv": null,
      "explanation_en": "Unlike in other municipalities, attracting residents with \"baby money\" is not relevant in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kurjistamispolitiikan sijaan kannatan mielummin maltillisia veronkorotuksia. Menojen leikkaaminen on myös perusteltua, mutta ne pitää kohdistaa niin, etteivät ne heikennä jo valmiiksi vaikeassa elämäntilanteessa olevia, kuten sosiaali- ja terveyspalveluista tai varhaiskasvatuksen resursseista leikkaamalla. ",
      "explanation_sv": null,
      "explanation_en": "Instead of a harsh austerity measures, I would rather support moderate tax increases. Cutting spending is also justified, but it must be targeted in a way that it does not weaken those who are already in a difficult situation, such as by cutting social and health services or early childhood education resources.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotus on asia, joka voitaisiin ottaa tarkasteluun myös kunnallispuolella. Muita työkaluja varmasti löytyy ennen sitä ja pääomaverotus voidaan hoitaa valtakunnallisella tasolla, mutta tulevaisuudessa tästä voisi olla kaikki kunnan asukkaita hyödyttävä positiivinen vaikutus. ",
      "explanation_sv": null,
      "explanation_en": "Taxation of capital income is an issue that could also be considered at the municipal level. Other tools will certainly be available before that, and capital taxation can be handled at the national level, but in the future this could have a positive impact that benefits all residents of the municipality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Oli sitten kyse infraan liittyvistä asioista tai kouluruokailun järjestämisestä, järkevää, että kunnalla on mahdollisimman varma ja monipuolinen palveluketju. Tämä lisää näinä epävarmoina aikoina huoltovarmuutta ja pitää kustannukset matalina. ",
      "explanation_sv": null,
      "explanation_en": "Whether it's infrastructure-related issues or organizing school meals, it makes sense for a municipality to have the most reliable and diverse service chain possible. This increases security of supply and keeps costs low in these uncertain times.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lentoliikenteen tukeminen ei pidä olla kuntien ensisijainen prioriteetti. Lähtökohtaisesti kaikkien kuntien ja koko Suomen tulisi satsattava raideliikenteen kehittämiseen ja ylläpitämiseen. Jos kuitenkin esimerkiksi Lapin lentokenttien kohtalo on vaakalaudalla, että tukeeko kunta yli 300 km lentoja paikkakunnalle, niin sitten lentojen tukeminen saattaa olla perusteltua. ",
      "explanation_sv": null,
      "explanation_en": "Promoting air traffic should not be the primary priority of municipalities. In principle, all municipalities and the whole of Finland should invest in developing and maintaining rail traffic. However, if, for example, the fate of Lapland airports is at stake, whether the municipality supports flights over 300 km to the locality, then supporting flights may be justified.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaikille pitäisi tarjota lähimahdollisuus työnhakuun. Läsnäololla on merkittävä psykologinen vaikutus haastavissa elämäntilanteissa oleville ihmisille, oli kyse nuorista, työttömistä tai sairaista. Ihmiset tulee kohdata ihmisinä. ",
      "explanation_sv": null,
      "explanation_en": "Everyone should be offered a in-person opportunity and assistance to find a job. Presence has a significant psychological impact on people in challenging life situations, whether they are young, unemployed or seeking medical assistance. People should be met as people.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tällaisissa tilanteissa sovittelu ja keskustelu yhteys ovat ensisijaisen tärkeintä, mutta jos tulokset eivät ole hedelmällisiä, voidaan turvautua pakkolunastukseen. Tässä kuitenkin vaikuttavat ennen kaikkea maa-alueen sijainti ja kunnan tulevaisuuden suunnitelmat kyseiselle tontille. Maa-alueen keskeinen sijainti kunnan palvelujen kehittämiselle, kestävämmän rakentamisen edistämiselle ja/tai metsäalueiden turvaaminen ovat syitä joiden vuoksi pakkolunastusta voisi harkita. ",
      "explanation_sv": null,
      "explanation_en": "In such situations, mediation and discussion are of primary importance, but if the results are not fruitful, expropriation may be resorted to. However, the location of the land and the municipality's future plans for the plot in question are the main factors here. The central location of the land for the development of municipal services, the promotion of more sustainable construction and/or the protection of forest areas are reasons why expropriation could be considered.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kulttuuri- ja kirjastojaostossa olen onneksi päässyt tekemään kulttuuripäätöksiä, joilla estetään hallituksen tuhoisten kulttuurileikkausten vaikutuksia. Helsinki on taloustilanteensa vuoksi asemassa, jossa se voi näin tehdä, mutta on täysin suhteetonta, että hallitus olettaisi kaikkien kuntien paikkaavan heidän huonoa politiikkaa. Myöskään Helsingissä ei paikata hallituksen politiikkaa, vaan uudet lisäyksen kulttuuriin on tarkoitettu ensisijaisesti avustusten lisäämiseen ja toiminnan kehittämiseen. Valtaosa Suomen kulttuurikentästä asuu pääkaupunkiseudulla, joten hallituksen leikkaukset osuvat eniten helsinkiläisiin toimijoihin. Helsingissä kulttuurileikkausten paikkaaminen on perusteltua. Myöskään pienempien kuntien ei kannata köyhdyttää alueensa kulttuuria, koska jos teatterit ja orkesterit lakkautetaan, on niitä vaikeampi saada takaisin. Kulttuuri on yksi tärkeimmistä vetovoimatekijöistä kunnille, joten kuntien kannattaa panostaa kulttuuriin tai vastustaa leikkauksia.",
      "explanation_sv": null,
      "explanation_en": "In the Helsinki Culture and Library Division, I have fortunately been able to make cultural decisions that prevent the effects of the government's devastating cultural cuts. Helsinki is in a position to do this due to its economic situation, but it is completely unrealistic and unfair for the government to expect all municipalities to fix these bad policies. Helsinki is not fixing the government's policies either, but the new additions to culture are primarily intended to increase grants and for development. The majority of Finland's cultural scene lives in the capital region, so the government's cuts will hit Helsinki-based actors the hardest. In Helsinki, fixing cultural cuts is justified. Smaller municipalities should also not impoverish their area's culture, because if theaters and orchestras are shut down, it will be harder to get them back. Culture is one of the most important factors of attraction for municipalities, so municipalities should invest in culture or oppose the cuts.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat tärkeitä kohtaamispaikkoja, joissa ehdottomasti tarvitaan myös asiantuntevaa henkilökuntaa. Kirjaston työntekijät luovat ammattitaidollaan lähestyttävän ilmapiirin, jäsentävät kirjaston materiaalia huokuttelevammaksi ja osaavat suositella uusia löytöjä. ",
      "explanation_sv": null,
      "explanation_en": "Libraries are important meeting places, and they definitely need expert staff. Library staff use their professional skills to create an approachable atmosphere, organize library material to make it more appealing, and recommend new discoveries.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Erilaisia kulttuureja yhteentuovat tapahtumat lisäävät ymmärrystä vieraita kulttuureja kohtaan ja helpottavat integraatiota.  ",
      "explanation_sv": null,
      "explanation_en": "Events that bring different cultures together increase understanding of foreign cultures and facilitate integration.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on tärkeä osoittaa tukea sateenkaari-ihmisille Pride-liputuksella, koska se viestittää kaikille, että Helsinki on syrjinnästä vapaa, avoin ja suvaitsevainen kaupunki, jossa kunnioitetaan kaikkien tasa-arvoa. ",
      "explanation_sv": null,
      "explanation_en": "It is important for Helsinki to show support for LGTBQ+ people with the Pride flag because it sends a message to everyone that Helsinki is a discrimination free, open and tolerant city, where everyone's equality is respected.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen saavutettavuutta pitää pystyä parantamaan harvaan asutuilla alueilla, jottei ihmisten elämä muutu riippuvaiseksi yksityisautoiluista. ",
      "explanation_sv": null,
      "explanation_en": "Accessibility of public transport must be improved also in sparsely populated areas so that people's lives do not become dependent on private transportation. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Meidän on tärkeää tunnistaa ja varjella metsäalueidemme itseisarvoa ja merkitys erilaisille harvinaisille eläinlajeille. Rehevän metsäalueen läheisyydessä asumisella on myös todistettuja terveysvaikutuksia. ",
      "explanation_sv": null,
      "explanation_en": "It is important for us to recognize and protect the intrinsic value and importance of our forest areas for various rare animal species. Living near a lush forest area also has proven health benefits.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomen tehtävä on tällä hetkellä saada kaikki teollisuuden muodot ympäristölle kestäviksi. Jos ympäristölle haitallisia teollisuuden muotoja jatketaan, meillä ei ole ympäristöä tai Suomea, jossa työskennellä ja asua. Kuntien on siis lisättävä ympäristökestävien teollisuuden työpaikkojen houkuttelevuutta. ",
      "explanation_sv": null,
      "explanation_en": "Finland's task at the moment is to make all forms of industry environmentally sustainable. If environmentally harmful forms of industry continue, we will not have an environment or a Finland to work and live in. Municipalities must therefore increase the attractiveness of jobs in environmentally sustainable industry.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentamisessa pitää kunnioittaa lähiluonnon säilyttämistä. Rakentaminen pitää tehdä kestävästi ja ensisijaisesti alueille, jossa metsät, luonto, kallio ja eläinkunta ei ole uhattuna. ",
      "explanation_sv": null,
      "explanation_en": "New construction must respect the preservation of the surrounding nature. Construction must be carried out sustainably and primarily in areas where forests, nature, rocks and wildlife are not threatened.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikkien kuntien pitää olla hiilineutraaleja vuoteen 2035 mennessä. Kuntien ympäristötavoitteiden täytyy olla samanaikaisesti realistisia että kunnianhimoisia. Aikaa on yhä vähemmän ilmastokriisin torjumiseen, joten aikaa ei ole hukattavaksi. Muutoksia on alettava tekemään heti, mutta kuntien pitää samalla asettaa tavoitteet ja aikataulut, jotka ovat realistisia. Toivon myös että omassa kunnassani tehdään kunnianhimoista työtä ilmaston ja ympäristömme puolesta, jotta saavutamme tavoitteen etuajassa. ",
      "explanation_sv": null,
      "explanation_en": "All municipalities must be carbon neutral by 2035. Municipalities’ environmental goals must be both realistic and ambitious. There is less and less time to fight the climate crisis, so there is no time to waste. Changes must start now, but municipalities must also set goals and timetables that are realistic. I also hope that ambitious work will be done in my own municipality for the climate and our environment, so that we reach the goal ahead of schedule.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunhan maahanmuuttajat saadaan integroitua ja osallistettua kunnan arkeen, heillä voi olla valtava vaikutus kunnan elinvoiman vahvistamiseen, siinä missä kantasuomalaisillakin. \n",
      "explanation_sv": null,
      "explanation_en": "As long as immigrants can be integrated and included in the everyday life of the municipality, they can have a huge impact on strengthening the vitality of the municipality, just like native Finns.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnat tulevat tarvitsemaan tulevaisuudessa entistä enemmän työperäistä maahanmuuttoa, joten satsaaminen kotouttaviin palveluihin ja rakenteisiin varhaisessa vaiheessa helpottaa maahanmuuttajien integraatiota. ",
      "explanation_sv": null,
      "explanation_en": "Municipalities will need more labor-related immigration in the future, so investing in integration services and structures at an early stage will facilitate the integration of immigrants.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomen kansainvälisimpänä kaupunkina, Helsingin tulee vastaanottaa kiintiöpakolaisia tulevaisuudessa, koska juuri Helsingissä pakolaisilla on parhaat mahdollistua työllistyä ja integroitua parhaiten. Pakolaisten vastaanottaminen osoittaa solidaarisuutta ja kunnioittaa kansainvälisiä ihmisoikeuksia. ",
      "explanation_sv": null,
      "explanation_en": "As Finland's most international city, Helsinki should accept quota refugees in the future, because it is in Helsinki that refugees have the best opportunities to find employment and integrate best. Welcoming refugees shows solidarity and respects international human rights.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin keskustan ilmanlaatua tulee parantaa ja haitallisia päästöjä tule vähentää kannustamalla kaupunkilaiset julkisen liikenteen pariin ja vaihtamaan sähkö- ja hybridiautoihin, polttomoottoriajoneuvojen sijaan. Pysäköintimahdollisuuksia tulee sen sijaan lisätä runkolinjojen ja metroasemien varrella, jotta haja-asutusalueilta pääsee lähemmäksi julkista liikennettä. ",
      "explanation_sv": null,
      "explanation_en": "The air quality in the city centre of Helsinki should be improved and harmful emissions reduced by encouraging residents to use public transport and switch to electric and hybrid cars instead of internal combustion engine vehicles. Parking options should instead be increased along bus lines and metro stations to bring public transport closer to people commuting from sparsely populated areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää kieltää kaikkien väkivaltaisia aatteita ja vihaa lietsovien ryhmittymien kokoontuminen kirjastoissa. Kirjastojen tulee olla vapaita ja turvallisia kokoontumispaikkoja, jotka sanoutuvat irti syrjinnästä ja väkivallasta.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must ban all groups that incite violent ideologies and hatred from gathering in libraries. Libraries must be free and safe gathering places that are free from discrimination and violence.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyspalvelut eivät saa olla harvojen luksusta. Taataksemme, että palvelut ovat laadukkaita ja lähellä, meidän on lisättävä resursseja terveysasemille, parannettava mielenterveyspalveluja ja huolehdittava siitä, että kaikki saavat tarvitsemaansa hoitoa – oli kyse sitten kiireellisistä tai pitkäaikaisista ongelmista.\n",
      "explanation_sv": null,
      "explanation_en": "Healthcare should not be a luxury for the few. To ensure that services are of high quality and accessible, we need to increase resources for health facilities, improve mental health services, and ensure that everyone gets the care they need – whether for urgent or long-term problems.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta tulee tarjota entistä enemmän. Nuorten tulee saada kokeiltua pitkäjänteisesti erilaisia kiinnostusten kohteita, jotta osaavat myöhemmin valita heille oikean polun. Tekemällä painotetusta opiskelusta harvojen etuoikeuden, monet nuoret eivät pääse tyydyttämään uteliaisuuttaan erilaisia oppiaineita kohtaan. \n",
      "explanation_sv": null,
      "explanation_en": "More weighted curriculum should be offered. Young people should be given the opportunity to experiment with different interests over the long term so that they can later choose the right path for them. By making weighted curriculum a privilege of the few, many young people will not be able to satisfy their curiosity for diverse topics. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin keskeisiä tehtäviä nyt ja tulevaisuudessa on pitää huolta kaupunkilaisten hyvinvoinnista ja segregaation ehkäisy. Tätä toteutetaan jo monilla eri osa-alueilla, mm. kulttuurin ja asumisen saralla, mutta enemmän tulisi tehdä tulevaisuudessa. ",
      "explanation_sv": null,
      "explanation_en": "Key tasks for Helsinki, now and in the future, are to take care of the well-being of its citizens and prevent segregation. This is already being implemented in many different areas, including culture and housing, but more should be done in the future. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin pitää investoida joukkoliikenteeseen tulevaisuudessa. Helsingin tulee luopua turhista maksuista kunnille ja investoida näistä säästetyt rahat AB-vyöhykkeen lippujen alentamiseen. Joukkoliikenteen kehittäminen on avainasemassa Helsingin viihtyvyyden, ilmastotoimien ja demokratian toteutumisessa. Helsingillä on varaa panostaa toimivaan joukkoliikenteeseen. ",
      "explanation_sv": null,
      "explanation_en": "The city must invest in public transport in the future. Helsinki must abandon unnecessary payments to municipalities and invest the saved money in reducing AB zone tickets. Developing public transport is key to making Helsinki more liveable, democratic and climate action more feasible. Helsinki can afford to invest in functioning public transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee investoida toimiviin sote-palveluihin kaikenikäisille. Työvoiman lisääminen takaa paremmat resurssit, joka taas parantaa hoitohenkilökunnan työoloja, joka taas parantaa työhyvinvointia ja lisää kunnallisen terveydenhuollon houkuttelevuutta. Helsingin ei tulee syytää rahaa yksityisille yrityksillä, vaan vahvistaa oma terveydenhuoltoverkostoa. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki should invest in functioning social and health services for all ages. Increasing the workforce guarantees better resources, which in turn improves the working conditions of nursing staff, which in turn improves well-being at work and increases the attractiveness of municipal healthcare. Helsinki should not waste money on private companies, but strengthen its own healthcare network.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Elinkustannusindeksiin sidotut korotukset perustuvat inflaatioon, joka vaivaa usealla osa-alueella. Paremmassa maailmanpoliittisessa tilanteessa ja energiakriisin tasaantuessa tonttivuokrien hintoja olisi varaa alentaa, koska loppujen lopuksi Helsingin on oltava kaupunki, jossa kaikilla on varaa asua. \n",
      "explanation_sv": null,
      "explanation_en": "At this moment, the rent increases are linked to the cost of living index are based on inflation, which is a problem in many areas. In a better global political situation and when the energy crisis subsides, there would be room to lower the prices of plot rents, because ultimately Helsinki must be a city where everyone can afford to live.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoite valtuustokaudellani on julkisen liikenteen lipunhintojen alentaminen. Matkalippujen hintojen noustessa eriarvoisuus lisääntyy, keskustaa kuihtuu ja ilmasto-ongelmat pahenevat. Helsingin liikennejärjestelmää on kehitettävä niin, että se palvelee kaikkia – olitpa sitten opiskelija, työmatkalainen tai perheellinen. Keskustelu ja kokeilut maksuttomasta joukkoliikenteestä on aloitettava nyt, mutta lyhyellä aikavälillä AB-vyöhykkeen kuukausimaksu on alennettava. ",
  "video_description_sv": null,
  "video_description_en": "The most important initiative during my term in the council is to reduce the ticket prices of public transport. As ticket prices rise, inequality increases, the city centre withers and climate problems worsen. Helsinki's transport system must be developed so that it serves everyone – whether you are a student, a commuter or a family. The discussion and experiments on free public transport must be started now as well, but in the short term the monthly fee for the AB zone must be reduced.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan tukea taidekenttää ja tehdä töitä monipuolisen kulttuurielämän puolesta. Kaupungin kulttuuri- ja kirjastojaostossa olen jo päässyt tukemaan meidän suunnattoman rikasta taidekenttää ja tämä työ tulee jatkumaan myös valtuustossa. Konkreettisina tekoina haluan lisästä rahoitusta taide- ja kulttuurikentälle ja saattaa tyhjät tilat kulttuuritoimijoiden käyttöön entistä paremmin ja edullisemmin. ",
      "se": null,
      "en": "I promise to support and work for our diverse art field and cultural life. In my current position at the Helsinki culture and library department, I have already been able to support our immensely rich arts sector, and this work will also continue in the council. As concrete actions, I want to increase funding for the arts and culture sector and make vacant spaces better available and more affordable to cultural associations and freelancers.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1986,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "italia",
        "se": "italienska",
        "en": "Italian",
        "ru": "итальянский",
        "sme": "italiagiella",
        "ara": "الإيطالية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Tasa-arvo, empatia, hyväntahtoisuus, solidaarisuus, turvallisuus",
      "se": null,
      "en": "Equality, empathy, goodwill, solidarity, security",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää maksutonta joukoliikennettä. Matkalippujen hintojen noustessa kaupunkilaisten ulottumattomiin, eriarvoisuus lisääntyy, keskustaa kuihtuu ja ilmasto-ongelmat pahenevat. Keskustelu ja kokeilut maksuttomasta joukkoliikenteestä on aloitettava nyt. Lyhyellä aikavälillä AB-vyöhykkeen kuukausimaksu on alennettava. Lupaa olla kehittämässä Helsingin liikennejärjestelmää niin, että se palvelee kaikkia – olitpa sitten opiskelija, työmatkalainen tai perheellinen. ",
      "se": null,
      "en": "I promise to promote free public transport. As ticket prices rise beyond the reach of city residents, inequality increases, the city centre withers and climate problems worsen. The discussion and experiments on free public transport must start now. In the short term, the monthly fee for the AB zone must be reduced. I promise to develop Helsinki's transport system so that it serves everyone - whether you are a student, a commuter or a family.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://ottokylmala.com",
    "instagram_url": "https://instagram.com/okylmala",
    "language_some_other": {
      "fi": "Liettua",
      "se": null,
      "en": "Lithuania ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Terveyspalveluiden ja joukkoliikenteen parantaminen ovat hyvän ja kestävän arjen keskiössä. Joukkoliikenteen pitäisi olla edullista ja helposti saavutettavaa, jotta kaikilla on mahdollisuus liikkua Helsingissä. Helsingissä on myös huolehdittava terveyspalveluista niin, että ne riittävät kaikille, eikä terveyserot kasva. Eriarvoisuutta on vähennettävä, jotta kaikilla asukkailla on samanlaiset mahdollisuudet asua, elää ja vaikuttaa kaupungin kehitykseen, riippumatta taustasta, iästä tai taloudellisesta tilanteesta. Kaupunginosien eriarvoistuminen on estettävä ja kaupungin pitäisi tehdä enemmän, jotta kaikilla helsinkiläisillä on tasavertaiset mahdollisuudet elää hyvää elämää. Kaiken kaikkiaan Helsingissä pitäisi edistää tasa-arvoa ja hyvinvointia kaikille sen asukkaille, ja tehdä kaupungista entistä elinvoimaisempi ja kestävämpi paikka elää.",
      "se": null,
      "en": "Improving health services and public transport are at the center of a good and sustainable everyday life. Public transport should be affordable and easily accessible so that everyone has the opportunity to move around in Helsinki. In Helsinki, health services must also be taken care of so that they are sufficient for everyone, and health disparities do not increase. Inequality must be reduced so that all residents have the same opportunities to live, live and influence the development of the city, regardless of background, age or financial situation. The inequality of the city districts must be prevented and the city should do more so that all Helsinki residents have equal opportunities to live a good life. All in all, Helsinki should promote equality and well-being for all its residents, and make the city an even more vibrant and sustainable place to live.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupungin kulttuuri- ja kirjastojaoston jäsen, Helsingin vasemmiston piirihallituksen jäsen",
      "se": null,
      "en": "Helsinki culture and library department, Helsinki Vasemmisto board member",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan parantaa ja puolustaa sote-palvelujen saavutettavuutta. Terveyspalvelut eivät saa olla harvojen luksusta, vaan Helsingissä pitää taata nopea hoitoon pääsy kaikille. Taataksemme, että palvelut ovat laadukkaita ja lähellä, meidän on lisättävä resursseja terveysasemille, parannettava mielenterveyspalveluja ja huolehdittava siitä, että kaikki saavat tarvitsemaansa hoitoa – oli kyse sitten kiireellisistä tai pitkäaikaisista ongelmista.",
      "se": null,
      "en": "I promise to improve and defend the accessibility of social services. Health services must not be a luxury for the few, but Helsinki must guarantee quick access to care for everyone. To ensure that services are of high quality and close by, we must increase resources for healthcare centres, improve mental health services and ensure that everyone receives the care they need – whether for urgent or long-term problems.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
