{
  "id": 6319,
  "first_name": "Oula",
  "last_name": "Silvennoinen",
  "election_number": 798,
  "party_id": 6,
  "image": "kuvat/akv2025/6319/04a363ae-884d-4dd9-b7a8-c4fb95262e03",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä pienimmissäkin alakouluissa on lähes sata oppilasta. Liian pienien yksiköiden ongelma ei siksi erityisemmin koske Helsinkiä, sen sijaan äärimmilleen keskitetyissä jättikouluissa on aivan omat ongelmansa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilman muuta tulisi. Ruotsin kieli on toinen kansalliskielemme, ja samalla virkakelpoisuusvaatimus - mitä aiemmin oppilaat pääsevät tekemisiin ruotsin kanssa, sen parempi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tällä hetkellä opetusryhmien koolle ei ole laissa määriteltyä ylärajaa. Liian suurissa ryhmissä häiriöt kuitenkin lisääntyvät, opettajat uupuvat ja kaikkien oleminen vaikeutuu. Helsingin koulujen opettajien ja opetusryhmien tueksi tarvitaan ennen muuta lisää koulunkäynnin ohjaajia, ja veto- ja pitovoiman lisäämiseksi räätälöityjä työsuhde-etuja, kuten joukkoliikennelippuja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ravintotutkimukset ja tuoreimmat ravitsemussuositukset kertovat kaikki samaa: syömme oman terveytemme ja ympäristön kestävyyden kannalta liikaa lihaa, erityisesti punaista lihaa ja lihajalosteita. Kouluissa ja päiväkodeissa oleville lapsille ravitsemustottumukset ovat vasta muodostumassa, ja niihin voidaan helpommin vaikuttaa. Vähemmällä lihan syöttämisellä parempaa kansanterveyttä ja ratkaisuja  ilmaston ja hyvinvointivaltion kriiseihin!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä kaikilla lapsilla on mahdollisuus päästä osalliseksi hyvin toimivasta varhaiskasvatuksesta. Ei ole mitään syytä erikseen tukea sen ulkopuolelle jättäytymistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulun tehtävä ei ole ylläpitää minkään uskonnon tai tunnustuskunnan perinteitä, vaan tarjota lapsille turvallinen ja painostamaton ympäristö, jossa kasvaa ja pohtia asioita. Koulun tulee kyllä tarjota opetusta ja tietoa eri uskontokunnista, mutta uskonnollisia perinteitään voi kukin ylläpitää kotonaan ja omissa yhteisöissään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lapsiperheet tarvitsevat toisenlaista tukea kuin vauvarahojen kaltaiset tehottomiksi tiedetyt näennäistoimet. Peruspalveluiden kunnossa pitäminen ja kohtuuhintainen asuminen ovat paljon tärkeämpiä kannustimia vauvojen tekoon. Asukasmäärän kasvun puute ei muutenkaan ole Helsingissä ongelma.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki on koko maan mittakaavassa melko kevyt verottaja, ja täällä on varaa myös maltillisiin veronkorotuksiin. Niihin turvautumisen mahdollisuus on tutkittava ennen kuin tehdään huonosti harkittuja leikkauspäätöksiä. Kuluttajana keskimääräisen helsinkiläisen suurin veroetu koituisi arvonlisäveron kevennyksistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Nykyään pääomatuloista ei tarvitse maksaa kunnallisveroa lainkaan. Minusta pitäisi. Pääomatulot ovat tuloja siinä missä muutkin, ja niitä verotetaan muutenkin kevyemmin kuin ansiotuloja. Pääomatulot myös tuppaavat olemaan yleensä varakkaiden tulolaji. Ei ole mitään järkevää syytä antaa varakkaiden olla kuntien vapaamatkustajia samalla, kun tavalliset työssäkäyvät maksavat kaiken.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kannattaisi lähtökohtaisesti tuottaa palvelunsa mahdollisimman pitkälle itse. Keinotekoisten kilpailuasetelmien luominen yksityisten ja kuntien omistamien yhtiöiden välille ei palvele ketään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kenenkään ei pidä osallistua maakuntalentojen rahoittamiseen. Ne ovat kallis turhake, joka rasittaa ympäristöä aivan suotta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä ei ole ongelma Helsingissä. Etätuki saattaa silti olla toimiva ratkaisu silloin, kun etäisyydet ovat pitkiä eikä läheisempää kontaktia tarvita. Mutta ei ole mitään syytä miksi pienten paikkakuntien työttömien pitäisi olla huonommassa asemassa kuin suurten. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä on rakentamiselle paljon tarvetta, mutta tilaa vain rajoitetusti. On yleisen edun mukaista, ettei kukaan yksittäinen toimija voi loputtomiin estää yhteisesti päätetyn kaavan toteutumista. Pakkolunastuksen on kuitenkin oltava viimesijainen keino, ja lunastuskorvauksen on vastattava pakkolunastettavan omaisuuden markkina-arvoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomessa on vain yksi pääkaupunki, ja sen kulttuuritarjonta on osa koko maakuvaamme. Elinvoimainen kulttuuritarjonta kuuluu elävien kuntien ja kaupunkien kuvaan, ja vetää Helsinkiin vierailijoita muualta maasta. Fiksu kunta pitää kultturistaan huolta, sillä se poikii muita hyötyjä. Ja vaikuttaa lopulta myös kunnan taloudelliseen elinvoimaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastolaitos on suomalaisen kansansivistyksen kivijalka, ja kirjastot kaikille helsinkiläisille avoimia olohuoneita. Niin pitää olla myös jatkossa. Helsingissä on myös jo yli sata tuhatta asukasta, joiden äidinkieli on jokin muu kuin suomi tai ruotsi, ja hekin tarvitsevat lähipalvelua. Elävä ja ammattitaitoinen kirjastonhoitaja voittaa tekoälyn koska tahansa!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on Suomen kansainvälisin kaupunki, ja se on hyvä juttu. Pidetään se sellaisena!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sukupuoli- ja seksuaalivähemmistöjen asema ei korjaannu lippujen liehuttelulla, mutta asian esillä pitäminen on välttämätöntä muutosten edistämiseksi. Helsinki on avoin kaupunki, jossa kaikkien on voitava tuntea olonsa tervetulleeksi ja tasa-arvoiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole harvaan asuttuja alueita, mutta kattava joukkoliikenteen verkko on tasa-arvokysymys ja kaupungin toiminnan mahdollistavaa infrastruktuuria. Siitä kannattaa pitää kiinni ja sitä entisestään kehittää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut eivät ole ongelma Helsingin kaupungin alueella, eikä kaupungin muualta omistamilla maa-alueilla. Yleisesti ne ovat silti vanhentuneeseen metsänhoito-oppiin perustuva hakkuutapa, josta pitäisi jo päästä eroon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki on vanhastaan myös teollisuuskaupunki, ja kaupungissa on edelleen tilaa sellaiselle teollisuudelle, josta ei ole liiaksi haittaa ympäristölle. Olemme valitettavasti maailman ja koko ihmiskunnan laajuisesti sellaisessa tilanteessa, että ratkaisuja  ei enää voida tehdä ympäristön kustannuksella. Vihreä siirtymä on tie myös kestävään kaupunkiteollisuuteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Rakentaminen ja lähiluonnon säilyttäminen ovat keskenään ristiriidassa. Lähiluontoa on Helsingin alueella rajallisesti, mutta uusia asuntojakin tarvitaan. Kun näitä asioita joudutaan vertaamaan keskenään, on pidettävä huolta ettei rakennushankkeita toteuteta arvokkaimman lähiluonnon kustannuksella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitteena on olla hiilineutraali vuoteen 2030 mennessä. Minulle sopisi nopeampikin aikataulu. Onnistuminen tavoitteessa tekee Helsingistä esikuvan ja mallin koko maailman kaupungeille, ja tuottaa helsinkiläisille viihtyisämmän ja paremman elinympäristön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomen huoltosuhde tulee heikkenemään vielä ainakin noin kaksikymmentä vuotta. Maahanmuutto on ainoa realistinen lähde, josta voimme saada riittävästi uutta väkeä tekemään tulevaisuuden työt. Maahanmuuttajat ovat joka suhteessa voimavara, ja heidän houkuttelemisekseen Suomeen ja Helsinkiin kannattaisi tehdä nykyistä enemmän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttaminen on sitä politiikkaa, joka saa maahanmuuttajan tuntemaan itsensä osaksi suomalaista yhteiskuntaa. Kotouttamispalveluiden laatu on määrää ratkaisevampaa. On kaikkien etu, että maahanmuuttaja löytää Helsingissä helposti tiensä vaikkapa palveluiden ääreen - ja töihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jos Helsinki haluaa olla maailmankaupunki, sen on kyettävä tarjoamaan myös turvaa vainotuille. Päättämällä toisin pääsemme toki saman tien tuppukyläsarjaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Liikenteen päästöjen leikkaaminen on välttämätöntä, jos Helsinki aikoo päästä tavoitteeseensa hiilineutraaliudesta vuoteen 2030 mennessä. Muualla Euroopassa on otettu käyttöön rajoituksia Euro 5 -päästöstandardia vanhemmille ajoneuvoille kaupunkilaisten hengitysilmaa pilaavien hiilidioksidi- pienhiukkas- ja typen oksidipäästöjen rajoittamiseksi. Samaa keinoa voisi kokeilla myös Helsingissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin eettinen ohje kieltää kaupunkia edistämästä syrjivää toimintaa, eikä sitä rikkovilla viharyhmillä pidä olla pääsyä kaupungin tiloihin. Myös järjestyslaki kieltää yleisen järjestyksen häiritsemisen uhkaavilla eleillä ja pelkoa herättävällä käyttäytymisellä. Äärioikeiston torjunta alkaa kuntatasolta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on jouduttu nostamaan terveydenhuollon maksuja osana talouden tasapainottamista, mutta terveyskeskusmaksuja ei toistaiseksi ole otettu käyttöön. Käytäntöjä jouduttaneen tulevaisuudessa kuitenkin yhtenäistämään hyvinvointialueiden välillä. Jos terveyskeskusmaksu otettaisiin käyttöön, on samalla varmistettava että se ei kohdennu työttömyyskorvauksen tai takuueläkkeen varassa eläville, ja että sen vaikutus paljon palveluja tarvitseviin asiakkaisiin pysyy siedettävänä. Niin kauan kuin tilanne sallii, pidetään terveyskeskuskäynnit maksuttomina.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettu opetus tuo kouluopetukseen tarpeellista monimuotoisuutta erilaisille lahjakkuustyypeille. Mahdollisuus painotettuihin opintoihin voitaisiin päinvastoin avata valinnaisuuden kautta nykyistä laajemmin kaikille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Me itähelsinkiläiset tiedämme, että eri asuinalueet eroavat toisistaan vaikkapa tulotason, sosiaalisten ongelmien tai sairastavuuden kautta. On järkevää tasata näitä eroja aktiivisella politiikalla syrjäytymisen ja eriarvoistumisen hillitsemiseksi. En halua Helsinkiin slummeja sen paremmin kuin hienostokaupunginosiakaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tällaista lipputyyppiä ei koskaan ole ollut olemassa, mutta mikäli kysymys tarkoittaa entisen raitiovaunulipun kaltaista lipputyyppiä, kannatan. Lyhyiden matkojen edullisen matkustamisen mahdollistava lippu lisäisi joukkoliikenteen käyttöä, siitä koituvia tuloja ja kaupunkilaisten mukavuutta. Myös yöliikenteen, esimerkiksi metron, kattavuutta kannattaa parantaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ostopalvelut ja vuokratyövoiman käyttö ovat tyypillisesti kaikkein kallein tapa järjestää terveyspalveluita.  Niitä kuitenkin joudutaan joskus käyttämään, ellei oma tuotanto riitä esimerkiksi laista tulevien velvoitteiden täyttämiseen. Yksityisten palveluiden käyttämistä kannattaa kuitenkin aina harkita vasta viimesijaisena keinona. Koululaisten laajojen terveystarkastusten toteuttamista esimerkiksi palvelusetelin kautta kannattaa silti pohtia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupungin perimät tonttivuokrat olivat pitkään suhteettoman alhaisia  ja yleisestä hintakehityksestä jälkeen jääneitä, joten niiden korotukset lähemmäs nykyhintoja ovat näyttäneet prosentuaalisesti suurilta. Kaupungin kannattaa kuitenkin periä tonteistaan järkeviä ja asukkaille kohtuullisia vuokria, joilla sitten ylläpidetään kiinteistöpalveluita ja viihtyisää asuinympäristöä kaikille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Tuulivoiman kehittämiselle Helsingin alueella ei ole edellytyksiä, mutta tuulivoiman tuotantoon muualla Suomessa voidaan esimerkiksi Helsingin Energian kautta panostaa nykyistä enemmän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Jokaisella on oikeus kotiseutuun.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Kyllä kannattaisi. Tuulivoimassa on tulevaisuus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Ääriliikkeiden torjunta alkaa kuntatasolta. Helsingin valtuusto tarvitsee valtuutettuja, jotka ymmärtävät ennen kaikkea äärioikeiston toimintalogiikkaa ja sitä mitä on tehtävä sen masentamiseksi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1970,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Elävä planeetta\nHyvä tahto\nIhmisoikeudet\nDemokratia\nOikeusvaltio",
      "se": null,
      "en": "Livable planet\nGood will\nHuman rights\nDemocracy\nRule of Law",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Parempaa päihdepolitiikkaa. Helsingin kaupunkitasolla emme voi tehdä kaikkea tarvittavaa, mutta kaupungin on keskityttävä päihdeongelmien ja siihen liittyvien ilmiöiden haittojen minimoimiseen. Helsingin asunnottomuusohjelma maaliin hallituksen kampituksesta huolimatta!",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/SilvennoinenOula",
    "instagram_url": "https://www.instagram.com/oulasilvennoinen",
    "X_url": "https://www.x.com/oula_silver",
    "municipality_fix": {
      "fi": "Helsingin on kyettävä kasvamaan kestävästi - asunnot, työpaikat, jäljellä oleva lähiluonto ja hiilineutraaliin tulevaisuuteen siirtyminen on yhtä aikaa turvattava.\n\nReilu stadi kaikille - Helsinki on avoin maailmankaupunki, jossa jokainen ansaitsee tulla reilusti kohdelluksi, ja jossa jokaisella on olatava tilaa olla oma itsensä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Varavaltuutettu, sosiaali-, terveys- ja pelastuslautakunnan jäsen, HUS yhtymähallituksen jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Reilu stadi kaikille. Suomalainen hyvinvointivaltio ja sen palvelut ovat paineessa, ja niiden turvaamiseksi tarvitaan harkittuja toimia. Siksi politiikkaan tarvitaan tutkijataustaisia ihmisiä. Oikeita päätöksiä voi tehdä vain oikean tiedon pohjalta, ja minä lupaan perehtyä asioihin ennen päättämistä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
