{
  "id": 13830,
  "first_name": "Outi",
  "last_name": "Lindqvist",
  "election_number": 759,
  "party_id": 6,
  "image": "kuvat/akv2025/13830/18920d91-6622-404b-9e84-5e71a0a54eed",
  "constituency_id": 25,
  "video": "1-73822004",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mikäli koululaisille on mahdollisuus tarjota samantasoista opetusta suuremmassa koulussa, eikä koulumatka veny, voidaan tätä ajatella. Lähikoulut on kuitenkin säilytettävä. Suurissa kouluissa täytyy huolehtia siitä, että opetusryhmät ovat pieniä, ja että turvallisuus ja turvallisuuden tunne säilyvät.",
      "explanation_sv": "Om det är möjligt att erbjuda eleverna undervisning av samma kvalitet i en större skola och skolvägen inte blir lång, kan detta övervägas. Närskolorna måste dock bevaras. I stora skolor måste man se till att undervisningsgrupperna är små och att säkerheten och känslan av trygghet bibehålls.",
      "explanation_en": "If it is possible to provide students with the same level of education in a larger school and the commute does not become long, this can be considered. However, local schools must be preserved. In large schools, it is important to ensure that teaching groups are small and that safety and the sense of security are maintained.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomi on monikielinen maa, ja ruotsi on virallinen kieli Suomessa. Minusta on hyvä, että ruotsinkieltä voi opiskella jo ennen peruskoulun kuudetta luokkaa. ",
      "explanation_sv": "Finland är ett flerspråkigt land och svenska är ett officiellt språk i Finland. Jag tycker att det är bra att man kan studera svenska redan före sjätte klass i grundskolan.",
      "explanation_en": "Finland is a multilingual country, and Swedish is an official language in Finland. I think it is good that Swedish can be studied already before the sixth grade in primary school.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Opetusryhmien koolla on merkitystä. Pienemmät ryhmät ovat rauhallisempia. Myös opetuksessa voidaan ottaa paremmin huomioon yksittäisten oppilaiden tarpeet, kun ryhmäkoot ovat pienempiä. Tämä mahdollistaa sen, että jokainen voi oppia itselleen sopivimmalla tavalla.",
      "explanation_sv": "Storleken på undervisningsgrupperna spelar roll. Mindre grupper är lugnare. Även i undervisningen kan man bättre ta hänsyn till enskilda elevers behov när grupperna är mindre. Detta möjliggör att alla kan lära sig på det sätt som passar dem bäst.",
      "explanation_en": "The size of teaching groups matters. Smaller groups are calmer. In teaching, the needs of individual students can also be better addressed when group sizes are smaller. This allows everyone to learn in the way that suits them best.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kasvisruokaa voi aivan hyvin määrällisesti lisätä, koska on jo terveydellekin parempi vaihtoehto. Myös ilmastolle kasvispainotteinen ruokavalio on parempi vaihtoehto.",
      "explanation_sv": "Vegetarisk mat kan mycket väl ökas i mängd eftersom det redan är ett bättre alternativ för hälsan. Även för klimatet är en växtbaserad kost ett bättre alternativ.",
      "explanation_en": "Vegetarian food can certainly be increased in quantity as it is already a better option for health. A plant-based diet is also a better option for the climate.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä aihe on hankala, mutta olen enemmän sitä mieltä, että käytettävissä olevat niukat rahat tulisi käyttää erityisesti varhaiskasvatus palveluiden kehittämiseen, jotta ne olisivat mahdollisimman laadukkaita kaikille niitä tarvitseville. \n",
      "explanation_sv": "Detta ämne är svårt, men jag anser att de knappa medel som finns tillgängliga bör användas särskilt för att utveckla småbarnspedagogiska tjänster så att de är av högsta möjliga kvalitet för alla som behöver dem.",
      "explanation_en": "This topic is difficult, but I believe that the limited funds available should be used especially to develop early childhood education services so that they are of the highest possible quality for all who need them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Minulla ei ole mitään kristillisiä perinteitä vastaan, enkä halua kieltää niitä kouluista. Mutta ei mielestäni ole myöskään koulun tehtävä varsinaisesti ylläpitää niitä.",
      "explanation_sv": "Jag har inget emot kristna traditioner och vill inte förbjuda dem i skolor. Men jag tycker inte heller att det är skolans uppgift att upprätthålla dem.",
      "explanation_en": "I have nothing against Christian traditions and do not want to ban them from schools. However, I do not think it is the school's job to maintain them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mikäli olisi tarve houkutella asukkaita, ja erityisesti tässä ilmeisesti tarkoitetaan sellaisia asukkaita, joiden toivotaan synnyttävän kaupunkiin lisää lapsia, käyttäisin rahat ensisijaisesti lapsiperheille tärkeiden palveluiden kehittämiseen. ",
      "explanation_sv": "Om det skulle finnas ett behov av att locka invånare, och särskilt här avses sådana invånare som förväntas föda fler barn i staden, skulle jag använda pengarna främst för att utveckla tjänster som är viktiga för barnfamiljer.",
      "explanation_en": "If there is a need to attract residents, and particularly those who are expected to have more children in the city, I would use the funds primarily to develop services that are important for families with children.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Palveluiden heikentäminen ei ole mielestäni se paras keino tasapainottaa kunnan taloutta. Leikkaukset palveluista voivat johtaa uusiin yllätyksiin, joista syntyy sitten uusia kulueriä. En toki halua liikaa verottaakaan. Parasta olisi, jos saataisiin tulokertymää kasvatettua muilla tavoin kuin veroja korottamalla tai kunnan omaisuutta myymällä. ",
      "explanation_sv": "Jag anser inte att försämring av tjänster är det bästa sättet att balansera kommunens ekonomi. Nedskärningar i tjänster kan leda till nya överraskningar som sedan skapar nya kostnadsposter. Jag vill naturligtvis inte heller beskatta för mycket. Det bästa vore om vi kunde öka intäkterna på andra sätt än genom att höja skatterna eller sälja kommunens egendom.",
      "explanation_en": "I do not believe that weakening services is the best way to balance the municipality's finances. Cuts in services can lead to new surprises, which then create new expenses. Of course, I do not want to overtax either. The best would be if we could increase revenue in other ways than by raising taxes or selling municipal property.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Minulla ei ole tähän vahvaa mielipidettä. Ajattelen kuitenkin niin, että verotuksen on oltava mahdollisimman reilua ja yhdenvertaista. Pääomatulojen ja ansiotulojen verotusta on tuotava lähemmäs toisiaan. ",
      "explanation_sv": "Jag har ingen stark åsikt om detta. Jag tycker dock att beskattningen bör vara så rättvis och jämlik som möjligt. Beskattningen av kapitalinkomster och förvärvsinkomster bör närma sig varandra.",
      "explanation_en": "I do not have a strong opinion on this. However, I think that taxation should be as fair and equal as possible. The taxation of capital income and earned income should be brought closer together.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni palvelut on ostettava sieltä, mistä se on kokonaisuuden kannalta järkevintä. Hankinnoissa tulee kuitenkin painottaa enemmän laatua ja vastuullisuutta kuin hintaa. ",
      "explanation_sv": "Jag anser att tjänster bör köpas där det är mest förnuftigt ur ett helhetsperspektiv. Vid upphandlingar bör man dock betona kvalitet och ansvar mer än pris.",
      "explanation_en": "I believe that services should be purchased from where it makes the most sense overall. However, in procurement, more emphasis should be placed on quality and responsibility than on price.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntien ei pidä osallistua noiden rahoittamiseen. Toki, jos kunnalla on siihen vahva intressi ja ylimääräistä rahaa, niin en ole myöskään kieltämässä. Valtiohan niitä kuitenkin tällä hetkellä rahoittaa.",
      "explanation_sv": "Kommunerna bör inte delta i finansieringen av dessa. Naturligtvis, om kommunen har ett starkt intresse och extra pengar, så förbjuder jag det inte heller. Staten finansierar dem dock för närvarande.",
      "explanation_en": "Municipalities should not participate in financing these. Of course, if the municipality has a strong interest and extra funds, I am not against it either. However, the state currently finances them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Etäpalvelu ei saisi olla ainoa vaihtoehto työnhaun tukeen. Työnhakijoiden tarpeet ovat yksilöllisiä ja monille nykypäivänä etäpalvelu on täysin riittävä vaihtoehto. Kaikille se ei kuitenkaan ole. Lisäksi juuri pienillä paikkakunnilla työn saatavuus on todennäköisesti vielä vaikeampaa kuin suurilla paikkakunnilla, joten tuen tarve saatta olla suurempi.",
      "explanation_sv": "Distansservice bör inte vara det enda alternativet för stöd vid jobbsökning. Behovet hos arbetssökande är individuellt och för många är distansservice idag ett helt tillräckligt alternativ. Men det är det inte för alla. Dessutom är tillgången till jobb sannolikt ännu svårare på små orter än på stora orter, så behovet av stöd kan vara större.",
      "explanation_en": "Remote services should not be the only option for job search support. The needs of job seekers are individual, and for many, remote services are a completely sufficient option today. However, it is not for everyone. Additionally, in small towns, job availability is likely even more challenging than in larger towns, so the need for support may be greater.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnilla tulee olla tämä vaihtoehto käytössään, mutta sitä tulee käyttää harkiten ja viimeisten keinojen joukossa. Ensisijaisesti pitää pyrkiä vapaaehtosuuteen ja neuvotteluihin.",
      "explanation_sv": "Kommunerna bör ha detta alternativ tillgängligt, men det bör användas med försiktighet och som en sista utväg. I första hand bör man sträva efter frivillighet och förhandlingar.",
      "explanation_en": "Municipalities should have this option available, but it should be used cautiously and as a last resort. Primarily, efforts should be made towards voluntariness and negotiations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jokin julkinen rahoitus tarvitaan kulttuurille. Joten jos valtio ei suostu, niin kunnat joutuvat paikkaamaan. Kulttuuri on tärkeää ihmisille, mutta täysin vapaarahoitteisuuteen perustuvat teatterit tulisivat todennäköisesti aivan liian kalliiksi suurelle osalle kuntalaisia. Ensisijaisesti kulttuurin rahoitus kuuluu kuitenkin valtiolle.",
      "explanation_sv": "Någon form av offentlig finansiering behövs för kultur. Så om staten inte går med på det, måste kommunerna täcka upp. Kultur är viktigt för människor, men helt privatfinansierade teatrar skulle sannolikt bli alldeles för dyra för en stor del av kommuninvånarna. I första hand är det dock statens ansvar att finansiera kultur.",
      "explanation_en": "Some form of public funding is needed for culture. So if the state does not agree, municipalities will have to fill the gap. Culture is important for people, but fully privately funded theaters would likely become too expensive for a large part of the residents. Primarily, however, the funding of culture is the responsibility of the state.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Itsepalvelukirjastot ovat hyvä lisä kunnissa, joissa on myös kirjastoja, joissa on henkilöstöä. Lisäksi monilla kirjastoilla on itsepalvelutunteja tai päiviä. Mutta se, että kunnassa olisi pelkästään itsepalvelukirjastoja ei kuulosta hyvältä. Henkilökunnalla on kirjastoissa asiakkaalle muitakin merkityksiä kuin vain kirjojen lainaaminen, joka pääsääntöisesti tehdään kirjastoissa automaateilla. ",
      "explanation_sv": "Självbetjäningsbibliotek är ett bra komplement i kommuner där det också finns bibliotek med personal. Dessutom har många bibliotek självbetjäningstimmar eller -dagar. Men att en kommun enbart skulle ha självbetjäningsbibliotek låter inte bra. Personalen på biblioteken har andra betydelser för kunderna än bara att låna ut böcker, vilket vanligtvis görs med automater på biblioteken.",
      "explanation_en": "Self-service libraries are a good addition in municipalities that also have libraries with staff. Additionally, many libraries have self-service hours or days. However, having only self-service libraries in a municipality does not sound good. The staff in libraries have other meanings for customers beyond just lending books, which is generally done with machines in libraries.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan kulttuuriin panostamista. ",
      "explanation_sv": "Jag stödjer att satsa på kultur.",
      "explanation_en": "I support investing in culture.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus on vahva kannanotto yhdenvertaisuuden puolesta.",
      "explanation_sv": "Pride-flaggning är ett starkt ställningstagande för jämlikhet.",
      "explanation_en": "Pride flagging is a strong statement for equality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen tulisi olla toimiva ja nopea vaihtoehto kaikkialla Helsingissä asuville. ",
      "explanation_sv": "Kollektivtrafiken bör vara ett fungerande och snabbt alternativ för alla som bor i Helsingfors.",
      "explanation_en": "Public transportation should be an efficient and fast option for everyone living in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuista tulisi luopua. Ne heikentävät metsän monimuotoisuutta. Metsällä on itseisarvo ihan metsänä, ei taloudellisena hyödykkeenä. Metsät lisäävät hyvinvointia ja ovat tärkeitä niin meille ihmisille, kun luonnossa asuville eläimille. \nLisäksi jatkuva kasvatus on parempi vaihtoehto kuin avohakkuut. Se pitää metsät metsinä, jolloin niistä voi nauttia virkistysmielessä ja hyvinvoinnin lähteinä. Ne säilyttävät metsien monimuotoisuuden paremmin. Jatkuva kasvatus on myös hiilensidonnan kannalta paljon parempi vaihtoehto kuin avohakkuut. ",
      "explanation_sv": " Vi borde avstå från kalhyggen. De försvagar skogens biologiska mångfald. Skogen har ett egenvärde som skog, inte som en ekonomisk tillgång. Skogar ökar välbefinnandet och är viktiga både för oss människor och för djuren som lever i naturen.\n\nDessutom är kontinuerligt skogsbruk ett bättre alternativ än kalhyggen. Det håller skogarna som skogar, så att man kan njuta av dem för rekreation och välbefinnande. De bevarar skogens biologiska mångfald bättre. Kontinuerligt skogsbruk är också mycket bättre för koldioxidbindning än kalhyggen.",
      "explanation_en": "Clear-cutting should be abandoned. It weakens the biodiversity of the forest. The forest has intrinsic value as a forest, not as an economic commodity. Forests enhance well-being and are important both for us humans and for the animals living in nature.\n\nAdditionally, continuous forestry is a better alternative than clear-cutting. It keeps forests as forests, allowing them to be enjoyed for recreation and well-being. They preserve forest biodiversity better. Continuous forestry is also much better for carbon sequestration than clear-cutting.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuntaani voi aivan hyvin ja mieluusti houkutella sellaisia teollisuuden työpaikkoja, joista ei ole haittaa ympäristölle. ",
      "explanation_sv": "Min kommun kan gärna locka till sig industrijobb som inte skadar miljön.",
      "explanation_en": "My municipality can very well and gladly attract industrial jobs that do not harm the environment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnassani tulee rakentaa lähiluonto mahdollisimman hyvin säilyttäen. Rakentaa voi jo rakennetuille alueille, luonto vahvasti huomioiden. Helsingissä on paljon alueita, jotka on nyt kaavoitettu esimerkiksi toimistoille. Nykyään toimistotilojen tarve on pienempi kuin ennen, ja näitä alueita voisi käyttää tulevaisuudessa asuntotarpeeseen vastaamiseen.",
      "explanation_sv": "I min kommun bör man bygga med största möjliga hänsyn till närnaturen. Man kan bygga på redan bebyggda områden, med stark hänsyn till naturen. I Helsingfors finns det många områden som nu är planerade för exempelvis kontor. Behovet av kontorsutrymmen är mindre än tidigare, och dessa områden kan i framtiden användas för att möta bostadsbehovet.",
      "explanation_en": "In my municipality, construction should be carried out while preserving the local nature as much as possible. Construction can take place in already built-up areas, with strong consideration for nature. In Helsinki, there are many areas currently planned for offices. The need for office space is now smaller than before, and these areas could be used in the future to meet housing needs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kannatan ehdottomasti kunnianhimoa tässä asiassa. Ilmastonmuutos ei odota.",
      "explanation_sv": "Jag stöder absolut ambition i denna fråga. Klimatförändringen väntar inte.",
      "explanation_en": "I absolutely support ambition in this matter. Climate change does not wait.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttoa tarvitaan ehdottomasti kaupunkiini pitämään elinvoima vahvana tulevaisuudesa. Syntyvyys on laskussa ja väestö ikääntyy. Lisäksi maahanmuuttajat rikastuttavat kotikuntaani luomalla uutta yrittäjyyttä. Ja mikäli ei ajatella vain taloudellista puolta, niin kulttuurin rikastuminenkin on positiivinen asia.",
      "explanation_sv": "Invandring behövs absolut i min stad för att hålla livskraften stark i framtiden. Födelseantalet minskar och befolkningen åldras. Dessutom berikar invandrare min hemkommun genom att skapa nytt företagande. Och om man inte bara tänker på den ekonomiska sidan, så är även kulturberikningen en positiv sak.",
      "explanation_en": "Immigration is absolutely needed in my city to keep vitality strong in the future. Birth rates are declining and the population is aging. Additionally, immigrants enrich my home municipality by creating new entrepreneurship. And if we don't only think about the economic side, cultural enrichment is also a positive thing.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Miksi pitäisi? On kaikille hyödyllistä, että maahanmuuttajien kotoutuminen sujuu hyvin. ",
      "explanation_sv": "Det är till nytta för alla att invandrares integration går bra.",
      "explanation_en": "It is beneficial for everyone that the integration of immigrants goes well.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En näe mitään syytä sille, miksi kuntani pitäisi kieltäytyä vastaanottamasta kiintiöpakolaisia. Jos ihminen tarvitsee turvaa ja lähtee kotimaastaan pakoon jotain asiaa, häntä pitää auttaa.",
      "explanation_sv": "Jag ser ingen anledning till varför min kommun skulle vägra att ta emot kvotflyktingar. Om en person behöver skydd och flyr från något i sitt hemland, måste vi hjälpa dem.",
      "explanation_en": "I see no reason why my municipality should refuse to accept quota refugees. If a person needs protection and flees from something in their home country, we must help them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä on Helsingissä ristiriitoja herättävä aihe. Vihreillä on kunnianhimoinen tavoite saada polttomoottoriautojen käyttöä vähennettyä. Kuitenkaan tällä hetkellä sähköautojen hinta ei ole sellainen, että kaikki omistusautoa tarvitsevat pystyisivät sellaisen hankkimaan. Itse en tässä vaiheessa kannata täyskieltoa, kannatan ennemmin erilaisia ruuhka- ja tai vyöhykemaksuja henkilöautoliikenteelle tiiviillä kaupunkialueilla, erityisesti Helsingin kantakaupungissa. Haluaisin, että polttomoottoriautojen väheneminen liikenteessä ja sähköautoihin kannustaminen tapahtuisi muilla tavoin kuin kielloilla, esimerkiksi sähköautojen hankintaa tai yhteiskäyttömahdollisuuksia helpottamalla.",
      "explanation_sv": "Detta är ett kontroversiellt ämne i Helsingfors. De gröna har ett ambitiöst mål att minska användningen av förbränningsmotorbilar. För närvarande är dock priset på elbilar inte sådant att alla som behöver en privat bil kan köpa en. Jag stöder inte ett totalförbud i detta skede, utan föredrar olika trängsel- och/eller zonavgifter för privat biltrafik i täta stadsområden, särskilt i centrala Helsingfors. Jag skulle vilja att minskningen av förbränningsmotorbilar i trafiken och uppmuntran till elbilar sker på andra sätt än genom förbud, till exempel genom att underlätta inköp av elbilar eller möjligheter till sambruk.",
      "explanation_en": "This is a controversial topic in Helsinki. The Greens have an ambitious goal to reduce the use of combustion engine cars. However, currently, the price of electric cars is not such that everyone who needs a private car can afford one. At this stage, I do not support a total ban; I prefer various congestion and/or zone charges for private car traffic in dense urban areas, especially in central Helsinki. I would like the reduction of combustion engine cars in traffic and the encouragement of electric cars to happen in other ways than through bans, for example, by facilitating the purchase of electric cars or shared use opportunities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin tiloissa ei pitäisi voida järjestää tilaisuuksia todistetusti ääriliikkeiksi todettujen järjestöjen ja yhdistyksien ja yhteisöjen toimesta.",
      "explanation_sv": "Det borde inte vara möjligt att arrangera evenemang i stadens lokaler av organisationer och föreningar som bevisligen har identifierats som extremistgrupper.",
      "explanation_en": "It should not be possible to hold events in city premises by organizations and associations that have been proven to be identified as extremist groups.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee tehdä kaikkensa, jotta terveyskeskusmaksua ei oteta täällä käyttöön. Terveyskeskusmaksut lisäävät laskutukseen liittyvää työtä ja perintätoimia. Lisäksi se lisää tarvetta toimeentulotuelle, koska kaikilla ei ole varaa niihin. Lisäksi se voisi lisätä vakavien sairauksien etenemistä, kun ihmiset eivät menisi ajoissa maksujen takia vaivojensa kanssa terveyskeskukseen.",
      "explanation_sv": "Helsingfors bör göra allt för att undvika att införa hälsocentralsavgifter här. Hälsocentralsavgifter ökar arbetet med fakturering och indrivning. Dessutom ökar det behovet av utkomststöd eftersom alla inte har råd med dem. Det kan också leda till att allvarliga sjukdomar förvärras när människor inte går till hälsocentralen i tid på grund av avgifterna.",
      "explanation_en": "Helsinki should do everything possible to avoid implementing health center fees here. Health center fees increase the workload related to billing and collection. Additionally, it increases the need for social assistance because not everyone can afford them. It could also lead to the progression of serious illnesses when people do not go to the health center in time due to the fees.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta voi toki kehittää eteenpäin ja parempaan suuntaan, mutta siitä ei tule luopua. Painotetun opetuksen luokat mahdollistavat esimerkiksi vähävaraisille, lahjakkaille nuorille kehittää taitojaan laadukkaasti koulussa. Monillakaan ei ole mahdollisuutta omalla rahalla maksaa taidekouluista tai musiikkiopistojen opinnoista, vaikka lahjoja olisi. Lisäksi opiskelu on mukavaa samanhenkisten ja samanlaisista asioista syvästi kiinnostuneiden henkilöiden kanssa.",
      "explanation_sv": "Det är naturligtvis möjligt att utveckla specialundervisning vidare och i en bättre riktning, men den bör inte avskaffas. Specialundervisningsklasser möjliggör för exempelvis mindre bemedlade, begåvade ungdomar att utveckla sina färdigheter på ett kvalitativt sätt i skolan. Många har inte möjlighet att betala för konstskolor eller musikstudier med egna pengar, även om de har talang. Dessutom är det trevligt att studera med likasinnade och personer som är djupt intresserade av samma saker.",
      "explanation_en": "It is certainly possible to further develop specialized education in a better direction, but it should not be abolished. Specialized education classes enable, for example, less affluent, talented young people to develop their skills in a high-quality manner at school. Many do not have the means to pay for art schools or music studies with their own money, even if they have talent. Additionally, studying is enjoyable with like-minded individuals who are deeply interested in the same things.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mitä tasaisemmin helsinkiläiset voivat hyvin joka puolella kaupunkia, sen parempi kaikille. Näin ollen heikommassa tilanteessa olevia alueita tulee tukea, jotta syrjäytymisvaarassa olevat ihmiset eivät syrjäydy. Haluan, että koko Helsinki on kukoistava.",
      "explanation_sv": "Ju mer jämlikt helsingforsborna mår bra över hela staden, desto bättre för alla. Därför bör områden som är i en svagare situation stödjas, så att människor som riskerar att hamna i utanförskap inte gör det. Jag vill att hela Helsingfors ska blomstra.",
      "explanation_en": "The more evenly the residents of Helsinki can thrive throughout the city, the better for everyone. Therefore, areas in weaker situations should be supported so that people at risk of exclusion do not become marginalized. I want the whole of Helsinki to flourish.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Minusta on parempi, että HSL:n lippuhintoja pyrittäisiin madaltamaan kautta linjan. Yhden vyöhykkeen liput olisivat varmasti ihan hyvä ajatus todella monelle, mutta ehkä jopa enemmän B-vyöhykkeen sisällä. Tärkeämpää olisi siis kehittää koko alueen joukkoliikennettä toimivaksi ja edullisemmaksi käyttää. ",
      "explanation_sv": "Jag tycker att det är bättre att försöka sänka HRT:s biljettpriser över hela linjen. Enzonsbiljetter skulle säkert vara en bra idé för många, men kanske ännu mer inom zon B. Det viktigaste skulle alltså vara att utveckla kollektivtrafiken i hela området så att den fungerar bra och är billig att använda.",
      "explanation_en": "I think it is better to try to lower HSL's ticket prices across the board. Single-zone tickets would certainly be a good idea for many, but perhaps even more so within zone B. Therefore, it is more important to develop the public transport system for the entire area to be functional and affordable to use.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos omaa työvoimaa on mahdollista palkata ja sitä saa palkattua riitävästi, on se ensisijainen tapa. Mutta tarvittaessa palvelua voi kyllä ostaa myös yksityiseltä, mikäli se on kyseisessä tilanteessa laadullisesti, vastuullisesti ja hinnaltaan paras vaihtoehto.",
      "explanation_sv": "Om det är möjligt att anställa egen arbetskraft och det finns tillräckligt med arbetskraft att anställa, är det det primära sättet. Men vid behov kan tjänster också köpas från privata aktörer, om det i den aktuella situationen är det bästa alternativet kvalitetsmässigt, ansvarsfullt och prismässigt.",
      "explanation_en": "If it is possible to hire your own workforce and there is enough workforce to hire, that is the primary way. However, if necessary, services can also be purchased from private providers if it is the best option in terms of quality, responsibility, and price in the given situation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vuokratonttien hintojen lasku ei välttämättä vaikuttaisi monenkaan kaupunkilaisen asumiskustannuksiin laskevasti. Omistaja tuskin alentaisi vuokria alennetun tonttivuokran verran. Vuokrien alennukset varmasti hyödyntäisivät niitä, joilla on omistusasunto vuokratontilla. En varsinaisesti kannata tonttivuokrien korotuksiakaan, mutta en kyllä lähtisi vuokria laskemaankaan.",
      "explanation_sv": "En sänkning av priserna på arrendetomter skulle troligen inte sänka boendekostnaderna för många stadsbor. Ägaren skulle knappast sänka hyrorna med samma belopp som den sänkta tomthyran. Hyressänkningar skulle säkert gynna dem som har en ägarbostad på en arrendetomt. Jag stöder inte nödvändigtvis höjningar av tomthyrorna, men jag skulle inte heller sänka hyrorna.",
      "explanation_en": "A reduction in the prices of leased plots would not necessarily lower the housing costs for many city residents. The owner would hardly reduce the rents by the amount of the reduced plot rent. Rent reductions would certainly benefit those who own a home on a leased plot. I do not necessarily support increases in plot rents, but I would not lower the rents either.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kotimainen ja lähellä tuotettu tuo elinvoimaa kotimaahan ja lähialueille, jos tuotteita käytetään. Joten siksi kyllä kannatan tätä.",
      "explanation_sv": "Inhemskt och närproducerat ger livskraft till hemlandet och närområdena om produkterna används. Därför stöder jag detta.",
      "explanation_en": "Domestic and locally produced goods bring vitality to the homeland and nearby areas if the products are used. Therefore, I support this",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Metsillä on arvo ihan metsänäkin ja erityisesti Helsingissä metsien arvo piilee niiden luontoarvoissa, monimuotoisuudessa, ainutlaatuisuudessa, virkistyksen ja hyvinvoinnin lähteenä. ",
      "explanation_sv": "Skogar har ett värde som skogar i sig, och särskilt i Helsingfors ligger skogarnas värde i deras naturvärden, biologiska mångfald, unika egenskaper samt som en källa till rekreation och välbefinnande.",
      "explanation_en": "Forests have value as forests themselves, and especially in Helsinki, the value of forests lies in their natural values, biodiversity, uniqueness, and as a source of recreation and well-being.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Tuulivoimaan voisi panostaa enemmän myös Helsingissä, luontoarvot huomoiden.",
      "explanation_sv": "Man skulle kunna satsa mer på vindkraft även i Helsingfors, med hänsyn till naturvärden.",
      "explanation_en": "More investment could be made in wind power in Helsinki as well, considering natural values.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Tähän on hyvä pyrkiä, mikäli se vain on mahdollista.",
      "explanation_sv": " Det är bra att sträva efter detta, om det bara är möjligt.",
      "explanation_en": " It is good to strive for this, if it is possible.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "En tunnen kovin hyvin Pihtiputaan ja Kinnulan kuntien tuulivoimahankkeiden mahdollisia kipukohtia, niin en uskalla antaa kovin varmaa kantaa tähän. Pääsääntöisesti kannatan tuulivoimaa. Luontoarvot tulee aina päätöksissä huomioida.",
      "explanation_sv": "Jag känner inte till de möjliga problemområdena i Pihtipudas och Kinnula kommuners vindkraftsprojekt så väl, så jag vågar inte ge en säker åsikt om detta. Generellt sett stöder jag vindkraft. Naturvärden bör alltid beaktas i besluten.",
      "explanation_en": "I am not very familiar with the potential issues of the wind power projects in the municipalities of Pihtipudas and Kinnula, so I do not dare to give a definite opinion on this. Generally, I support wind power. Natural values should always be considered in decisions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Helsingissä rakennetaan tosi paljon. Lähdin aikoinaan politiikkaan mukaan, koska pelkäsin, että oma lähiluontoni tuhoutuu. Haluan, että Helsingissä rakennetaan mahdollisimman paljon jo rakennetuille alueille, kuten esimerkiksi vanhoille teollisuusalueille tai toimistorakennusten tilalle. Niitä kun ei nykymaailmassa enää niin paljoa tarvita. Haluan, että jokaisella säilyy kodin lähellä se oma pieni metsä, koska jokainen pieni metsä on jollekin se taikametsä. Ne ovat meille tärkeitä, ja niistä on pidettävä huolta. ",
  "video_description_sv": "Det byggs mycket i Helsingfors. Jag gick med i politiken en gång i tiden eftersom jag var rädd att min egen närnatur skulle förstöras. Jag vill att det byggs så mycket som möjligt på redan bebyggda områden i Helsingfors, till exempel på gamla industriområden eller istället för kontorsbyggnader. De behövs inte lika mycket i dagens värld. Jag vill att alla ska ha kvar sin egen lilla skog nära hemmet, eftersom varje liten skog är en magisk skog för någon. De är viktiga för oss och vi måste ta hand om dem.",
  "video_description_en": "There is a lot of construction in Helsinki. I originally got involved in politics because I was afraid that my local nature would be destroyed. I want as much construction as possible to take place in already built-up areas in Helsinki, such as old industrial areas or in place of office buildings. These are not as needed in today's world. I want everyone to keep their own little forest close to home, because every little forest is a magical forest for someone. They are important to us, and we must take care of them.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Julkisista palveluista on huolehdittava. Haluan huolehtia siitä, että jokaisella helsinkiläisellä on halutessaan mahdollisuus höydyntään laadukkaita julkisia palveluita. Tämä sisältää myös julkisen liikenteen, jonka haluan olevan jokaiselle helsinkiläiselle oivallinen ja kustannuksiltaan sopiva vaihtoehto liikkumiseen.",
      "se": "Jag vill se till att varje Helsingforsbo har möjlighet att använda sig av högkvalitativa offentliga tjänster om de så önskar. Detta inkluderar även kollektivtrafiken, som jag vill ska vara ett utmärkt och kostnadseffektivt alternativ för alla Helsingforsbor att resa med",
      "en": "I want to ensure that every resident of Helsinki has the opportunity to utilize high-quality public services if they so wish. This also includes public transportation, which I want to be an excellent and cost-effective option for all residents of Helsinki to use.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1975,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus, vapaus, rohkeus, rakkaus, välittäminen.",
      "se": "Jämlikhet, frihet, mod, kärlek, omtanke.",
      "en": "Equality, freedom, courage, love, care.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Haluan huolehtia siitä, että alueiden omaleimaisuudesta huolehditaan ja että se säilyy myös kaupunkia rakennettaessa.",
      "se": "Jag vill se till att områdenas särprägel bevaras och att den upprätthålls även när staden byggs.",
      "en": "I want to ensure that the uniqueness of the areas is preserved and maintained even when the city is being built.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://vaalit.vihreat.fi/embed/ehdokas/?kieli=fi&vaali=kuntavaalit-2025&kunta=k091&ehdokas=lindqvist-outi-6618",
    "facebook_url": "https://www.facebook.com/outilindqvistvihreat",
    "instagram_url": "https://www.instagram.com/olindq/",
    "X_url": null,
    "municipality_fix": {
      "fi": "On monia asioita, joita voisi pistää kuntoon. Tässä vain muutamia: Lähiluonnon säilyttäminen on minulle oikeasti tärkeä asia. Haluaisin, että kaavoitusta muutettaisiin niin, että vanhoja teolllisuudelle ja toimistoille kaavoitettuja alueita voitaisiin tulevaisuudessa hyödyntää asuntorakentamiseen paljon nykyistä enemmän. Tällaisille rakennuksille ei nykyään ole enää niin paljon tarvetta kuin ennen, mutta asuntojen tarve on todellinen ja lisääntyy väestön lisääntyessä. Ilmastonmuutokseen tulee myös valmistautua muokkaamalla kaupunkia niin, että rankkasateet eivät aiheuta niin paljoa tulvia. Rakentamisessa tulee huomioida jäähdyttävän ilmastoinnin tarve lisääntyvien helteiden myötä. Puita ja vehreyttä tulee olla paljon enemmän pitämässä kaupunkialueen viileämpänä nyt kun kesät muuttuvat kuumemmiksi. On jollain tapaa tehtävä työtä lähikuntien kanssa niin, että saadaan Vantaanjokea ja merta kuormittavia päästöjä vähennettyä roimasti.",
      "se": "Det finns många saker som kan förbättras. Här är bara några: Att bevara närnaturen är verkligen viktigt för mig. Jag skulle vilja att planeringen ändras så att gamla områden som är planerade för industri och kontor i framtiden kan användas mycket mer för bostadsbyggande. Sådana byggnader behövs inte lika mycket idag som tidigare, men behovet av bostäder är verkligt och ökar med den växande befolkningen. Klimatförändringen måste också förberedas genom att anpassa staden så att skyfall inte orsakar så mycket översvämningar. Byggandet måste ta hänsyn till behovet av kylning med luftkonditionering på grund av ökande värmeböljor. Det måste finnas mycket fler träd och grönska för att hålla stadsområdet svalare nu när somrarna blir varmare. Det måste på något sätt samarbetas med närliggande kommuner för att kraftigt minska utsläppen som belastar Vanda å och havet",
      "en": "There are many things that could be improved. Here are just a few: Preserving local nature is really important to me. I would like the planning to be changed so that old areas planned for industry and offices can be used much more for residential construction in the future. Such buildings are not as needed today as they were before, but the need for housing is real and increasing with the growing population. Climate change must also be prepared for by modifying the city so that heavy rains do not cause so much flooding. Construction must take into account the need for cooling air conditioning due to increasing heatwaves. There must be much more trees and greenery to keep the urban area cooler now that summers are getting hotter. Work must somehow be done with neighboring municipalities to significantly reduce the emissions that burden the Vantaa River and the sea.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen vihreiden puoluevaltuuston varajäsen.",
      "se": "Jag är suppleant i De Grönas partifullmäktige.",
      "en": "I am a deputy member of the Green Party Council.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Haluan huolehtia siitä, että jokaisella helsinkiläisellä on luontoa ihan oman kodin lähellä. Huolehdin siitä, että lähiluontoa ei vähennetä ja että sitä jopa lisätään. Pidetään vihreys lähelläsi.",
      "se": "Jag vill se till att varje Helsingforsbo har naturen nära sitt hem. Jag ser till att närnaturen inte minskas och att den till och med ökas. Låt oss hålla grönskan nära dig.",
      "en": "I want to ensure that every resident of Helsinki has nature close to their home. I will make sure that the amount of nature in Helsinki is not reduced and that it is even increased. Let's keep the greenery close to you.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut vihreiden yhdistysten hallituksissa ja puheenjohtajana, muun muassa Helsingin piirin puheenjohtajana. Olen puoluevaltuuston varajäsen.",
      "se": "Jag har varit styrelsemedlem och ordförande i De Grönas föreningar, bland annat som ordförande för Helsingfors distrikt.",
      "en": "I have served on the boards of Green Party associations and as a chairperson, including as the chairperson of the Helsinki district.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
