{
  "id": 5185,
  "first_name": "Outi",
  "last_name": "Alanko-Kahiluoto",
  "election_number": 708,
  "party_id": 6,
  "image": "kuvat/akv2025/5185/76621437-3e53-46a3-b16f-96c8132d82a7",
  "constituency_id": 25,
  "video": "1-73817059",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei juuri ole pieniä kouluja, ja olemassa olevat koulut puolustavat paikkaansa. Santahaminan koulussa on kuusi luokkaa, yksi jokaista alakoulun luokkaa kohden. Lisäksi Helsingissä on pieni sairaalakoulu ja Steiner-koulu. \nItse olen keskikokoisten koulujen kannattaja. Niissä on paremmat mahdollisuudet selvitä tiukoissa tilanteissa kuin aivan pienissä parin luokan kouluissa, jos henkilöstöstä joku sairastuu kesken päivän tai tapahtuu muuta yllättävää. Suuret yhden rakennuksen yhtenäiskoulut eivät välttämättä ole koululaisten kannalta viihtyisiä. Pitäisi pyrkiä siihen, että alakoulu ja yläkoulu olisivat lähekkäin, jolloin aineenopettajat voisivat opettaa joustavasti molemmissa, mutta oppilasmassa ei muodostuisi liian suureksi. ",
      "explanation_sv": "(Översatt av ChatGTP:)\n\nI Helsingfors finns det knappt några små skolor, och de som finns förtjänar att sparas. Santahaminas skola har sex klasser, en för varje årskurs i lågstadiet. Dessutom finns det en liten sjukhusskola och en Steinerskola i Helsingfors.\nSjälv förespråkar jag medelstora skolor. De har bättre förutsättningar att klara av svåra situationer än mycket små skolor med bara ett par klasser, särskilt om någon i personalen blir sjuk under dagen eller något oväntat inträffar. Stora enhetsskolor i en enda byggnad är inte nödvändigtvis den mest trivsammaste miljön för elever. Man borde sträva efter att lågstadiet och högstadiet ligger nära varandra, så att ämneslärare kan undervisa flexibelt i båda, utan att elevmassan blir för stor.",
      "explanation_en": "(Translated by ChatGTP:)\n\nIn Helsinki, there are hardly any small schools, and the existing ones deserve to be reserved. Santahamina School has six classes, one for each grade of primary school. Additionally, there is a small hospital school and a Steiner school in Helsinki.\n\nPersonally, I support medium-sized schools. They have better chances of managing challenging situations than very small schools with just a couple of classes, especially if a staff member falls ill during the day or something unexpected happens. Large unified schools in a single building are not necessarily the most pleasant environment for students. The goal should be to have primary and lower secondary schools close to each other so that subject teachers can teach both flexibly without creating an overly large student body.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä oppilailla on jo mahdollisuus opiskella ruotsia alemmilta luokilta alkaen. Se on hyvä asia, koska sujuvan kielitaidon oppiminen vie aikaa ja ruotsin osaajista on pulaa. Suomen turvallisuusympäristö on muuttunut ja tulevaisuudessa myös pohjoismaista yhteistyötä tulee varmasti olemaan entistä enemmän. Siinä sujuvasta ruotsinkielen taidosta on hyötyä. ",
      "explanation_sv": "(Översatt av ChatGTP:)\n\nI Helsingfors har elever redan möjlighet att studera svenska från de lägre årskurserna. Det är en bra sak, eftersom det tar tid att lära sig ett språk flytande och det råder brist på svenskkunniga. Finlands säkerhetsmiljö har förändrats, och i framtiden kommer det nordiska samarbetet säkert att öka. Då är goda kunskaper i svenska till stor nytta.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ryhmäkoolla on iso merkitys työrauhan ja oppimisen kannalta. Opetusryhmien koosta ei ole säädetty sitovasti lailla. Helsingin pitää siis itse varmistaa, että kaikki perusopetuksen ryhmät ovat riittävän pieniä, kouluissa on riittävästi opettajia ja oppilaat saavat tarvitsemansa oppimisen tuen. Myös erityisluokkia pitää lisätä. \nOpetusryhmissä on usein liian monia erityistä tukea tarvitsevia oppilaita ilman tarpeenmukaista tukea. Helsingin pitää asettaa yläraja myös tukea tarvitsevien oppilaiden enimmäismäärälle kaikissa perusopetuksen oppilasryhmissä. \nKohtuullinen ryhmäkoko parantaa myös kouluviihtyvyyttä, vähentää kiusaamista ja auttaa opettajia jaksamaan työssään. ",
      "explanation_sv": "(Översatt av ChatGTP:)\n\nUndervisningsgrupperna borde vara tillräckligt små för att läraren ska kunna upptäcka en elevs behov av stöd. Klasser med 30 elever är alldeles för stora. Ofta finns det också för många elever i behov av särskilt stöd i undervisningsgrupperna utan att få det stöd de behöver. Det borde finnas en lagstadgad maxgräns för antalet stödbehövande elever i alla elevgrupper.\n\nSå länge lagstiftningen inte förpliktar utbildningsanordnare, borde Helsingfors själv säkerställa att det finns tillräckligt med lärare i skolorna, att grupperna är tillräckligt små och att eleverna får det lärandestöd de behöver. Antalet specialklasser måste också ökas.\n",
      "explanation_en": "(Translated by ChatGTP:)\n\nTeaching groups should be small enough for the teacher to recognize a student’s need for support. Classes with 30 students are far too large. Often, teaching groups also include too many students who need special support without receiving the necessary assistance. There should be a legal limit on the number of students requiring support in all classes.\n\nAs long as legislation does not require education providers to comply, Helsinki should take responsibility for ensuring that there are enough teachers in schools, class sizes are sufficiently small, and students receive the learning support they need. Special education classes should also be increased. \n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tuoreet ravintosuositukset suosittelevat vähentämään lihan syömistä ja suositus koskee myös lapsia. Etenkin leikkeleet ja punainen liha ovat haitallisia terveydelle. Kasvispainotteinen proteiinipitoinen ruoka on liharuokaa terveellisempää. Kouluruuan rahoitusta pitäisi lisätä, että ruoka olisi vielä nykyistä ravitsevampaa. Ilmaston lämpeneminen on sekin hyvä syy vähentää lihan syömistä. Kasvisruoka on paljon ekologisempaa kuin liharuoka. Karjatalous mm. tuottaa huomattavasti enemmän kasvihuonepäästöjä ja vaatii enemmän vettä kuin kasvisten viljely. ",
      "explanation_sv": "(Översatt av ChatGTP:)\n\nDe senaste näringsrekommendationerna rekommenderar att minska köttkonsumtionen, och denna rekommendation gäller även barn. Särskilt charkuteriprodukter och rött kött är skadliga för människors hälsa. En växtbaserad, proteinrik kost är hälsosammare än en köttbaserad kost.\n\nFinansieringen av skolmåltider borde ökas för att göra maten ännu mer näringsrik än den är idag. Klimatuppvärmningen är en god anledning att minska köttkonsumtionen. Att föda upp boskap förbrukar betydligt mer vatten än att odla grönsaker.\n",
      "explanation_en": "(Translated by ChatGTP:)\n\nThe latest dietary recommendations advise reducing meat consumption, and this recommendation also applies to children. Processed meats and red meat, in particular, are harmful to human health. A plant-based, protein-rich diet is healthier than a meat-based diet.\n\nFunding for school meals should be increased to make the food even more nutritious than it is now. Climate change is a good reason to reduce meat consumption. Raising livestock consumes significantly more water than growing vegetables. \n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lapsiperheköyhyys on kasvanut viime vuosina koko Suomessa. Erityisen tiukilla lapsiperheet ovat Helsingissä, missä asuminen on muuta maata kalliimpaa. Kelan kotihoidontuki on niukka ja Helsinki-lisän leikkaaminen on osaltaan vaikeuttanut pienten lasten perheiden toimeentuloa. Jos töitä ei ole, kotihoidontuen Helsinki-lisän puuttuminen kukkarosta ei auta äitien työllistymisessä. \nVanhempainvapaauudistuksella edistetään lapsenhoidon tasaisempaa jakautumista vanhempien kesken, mutta siitä päätetään eduskunnassa. \nKannatan sitä, että 1) Helsinki maksaisi kotihoidontuen Helsinki-lisää alle 2-vuotiaiden lasten kotihoidosta, ja 2) sitä vanhempien lasten varhaiskasvatus olisi maksutonta. ",
      "explanation_sv": "(Översatt av ChatGTP:)\n\nBarnfamiljefattigdomen har ökat de senaste åren i hela Finland. Barnfamiljer har det särskilt tufft i Helsingfors, där boendekostnaderna är högre än i resten av landet. Kelas hemvårdsstöd är begränsat, och nedskärningarna i Helsingfors-tillägget har medverkat till att försörjningen för familjer med små barn har försvårats. Om det inte finns jobb, hjälper det inte att hemvårdsstödet saknar Helsingfors-tillägget, vilket inte bidrar till att underlätta mödrars inträde på arbetsmarknaden.\n\n\nMed föräldraledighetsreformen ska barnomsorgen fördelas jämnare mellan föräldrarna, men det beslutas i riksdagen.\n\nJag förespråkar att: 1) Helsingfors betalar Helsingfors-tillägget för hemvårdsstödet för barn under 2 år, och 2) att barnens förskola ska vara avgiftsfri.\nPå de gröna partiernas initiativ startades i Helsingfors en avgiftsfri förskola för femåringar. Den måste utvidgas så att den omfattar alla barn i Helsingfors.",
      "explanation_en": "(Translated by ChatGTP:)\n\nFamily poverty among families with children has increased throughout Finland. Families with children are particularly hard hit in Helsinki, where housing is more expensive than in other parts of the country. Kela’s home care allowance is limited, and cutting the Helsinki supplement has contributed to making it more difficult for families with young children to make ends meet. If there are no jobs, the absence of the Helsinki supplement in the home care allowance does not help mothers find employment.\nThe parental leave reform is intended to promote a more equal distribution of childcare between parents, but that decision is made in Parliament.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Perusopetus on meillä tunnustuksetonta, mikä tarkoittaa, että koulu ei voi sitoutua mihinkään yhteen uskontoon. Kevätjuhlissa voidaan hyvin laulaa \"Suvivirsi\" tai \"Enkeli taivaan\", mutta kirkollisten perinteiden edistäminen ei lain mukaan kuulu kouluille. Koulu voi järjestää joulukirkon halukkaille, mutta kaikkien oppilaiden ei tarvitse osallistua siihen. Heille voidaan järjestää vaihtoehtoista ohjelmaa. ",
      "explanation_sv": "(Översatt av ChatGTP:)\n\nGrundskoleundervisningen i Finland är icke-konfessionell. Vid vårfesten kan man mycket väl sjunga “Suvivirsi” eller “Enkeli taivaan”, men att främja kyrkliga traditioner ingår inte enligt lag i skolornas uppdrag. Skolan kan ordna en julgudstjänst för de som önskar, men inte alla elever behöver delta i den; alternativt program kan erbjudas till dem. Skolorna i vårt land ger icke-konfessionell undervisning, vilket innebär att undervisningen inte kan vara bunden till någon enskild religion.",
      "explanation_en": "(Translated by ChatGTP:)\n\nBasic education in Finland is non-denominational. At spring celebrations, it is perfectly acceptable to sing “Suvivirsi” or “Enkeli taivaan,” but the promotion of religious traditions is not legally mandated for schools. A school may organize a Christmas church service for those who wish to attend, but not all students are required to participate; alternative programming can be arranged for them. Our schools provide non-denominational education, which means that instruction cannot be tied to any single religion. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Yleinen syy lasten hankkimisen lykkäämiseen on taloudellinen epävarmuus. Vauvaraha menisi kuitenkin kaikille varallisuudesta riippumatta, mitä en voi kannattaa. Mieluummin panostaisin lapsiköyhyyden poistamiseen kehittämällä lapsilisää ja nostamalla erityisesti yksinhuoltajien lapsilisää sekä asumistukea. Varhaiskasvatuksen pitäisi olla kokonaan maksutonta kaikille perheille, koska varhaiskasvatus on ennen muuta lapsen etu. \n\nJos kunta houkuttelisi uusia lapsiperheitä kertaluonteisella vauvarahalla, pitäisi olla valmis myös rahoittamaan lapsiperheiden palveluita. Helsinki päätti tehdä lapsiperheiden kotiavusta maksuttoman, mikä auttaa niitä, joiden sukulaiset asuvat kaukana eikä muita turvaverkkoja ole. \n\nMyös työelämän pitäisi olla nuorille työntekijöille ennustettampi ja reilumpi. Esimerkiksi pätkätyöntekijän ansiosidonnaisia etuuksia pitäisi parantaa. ",
      "explanation_sv": "En vanlig anledning till att skjuta upp att skaffa barn är ekonomisk osäkerhet. Dock skulle babybonusen betalas ut till alla oavsett förmögenhet, vilket jag inte kan stödja. Jag skulle hellre satsa på att utrota barnfattigdomen genom att förbättra barnbidraget och särskilt höja barnbidraget för ensamstående föräldrar samt bostadsstödet. Förskolan bör vara helt avgiftsfri för alla familjer, eftersom den främst är till barnets bästa.\n\nOm en kommun skulle locka nya barnfamiljer med en engångs-babybonus, borde den också vara beredd att finansiera tjänster för barnfamiljer. Helsingfors beslutade att göra hemstödet för barnfamiljer avgiftsfritt, vilket hjälper de vars släktingar bor långt borta och som inte har något annat trygghetsnät.\n",
      "explanation_en": "(Translated by ChatGTP:)\nA common reason for postponing having children is economic uncertainty. However,the baby bonus would be paid to everyone regardless of wealth, which I cannot support. Instead, I would rather invest in eliminating child poverty by improving child benefits and particularly increasing the child benefits for single parents, as well as housing support. Early childhood education should be completely free for all families, because early education is primarily in the best interest of the child.\n\nIf a municipality were to attract new families with a one-time baby bonus, it should also be prepared to finance services for families with children. Helsinki decided to make home support for families with children free of charge, which helps those whose relatives live far away and who have no other safety net.\n\nThe working environment should also be more predictable and fairer for young employees. For example, earnings-related benefits for temporary workers should be improved.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Menojen leikkaus osuu pahiten pienituloisiin, lapsiperheisiin, vanhuksiin ja heikossa asemassa oleviin. Kannattaa mieluummin korottaa veroja kuin leikata pienituloisten toimeentulotuesta tai terveydenhoidosta. Ihmisistä huolehtiminen maksaa itsensä takaisin hyvinvoivina kansalaisina ja korkeana työllisyysasteena ja säästää yhteiskunnan menoja. Helsingissä sosiaali- ja terveyspalvelut eivät nytkään toimi riittävän hyvin ja koulujen opetusryhmät ovat monin paikoin liian suuret. Hyvinvointipalvelujen leikkaaminen on viimeinen keino saada kuntatalous tasapainoon.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ne jotka saavat ainoastaan pääomatuloja eivät maksa kuntaveroa, mutta voi silti käyttää kunnan palveluita. Kuitenkin myös pääomatuloilla rikastuneet miljonäärit hyötyvät katujen kunnossapidosta sekä kuntien rahoittamista koulutus- , kulttuuri- ja terveydenhoitopalveluista. Ansiotuloissa kunnallisveroa maksetaan kaikista yli 18 000 euron tuloista. \nSuuri osa miljonääreistä nauttii pääomatuloja peritystä omaisuudesta, jonka eteen he eivät itse ole tehneet töitä. ilanne ei ole millään tavalla oikeudenmukainen. Verotuksen kehittämisestä eriarvoisuutta ehkäiseväksi on siis käytävä keskustelua. Suomessa ei ole varallisuusveroa, joten varallisuus tulee jakautumaan entistä suuremmin, jos sitä ei ehkäistä verotuksella. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan etu on, että sen omistamat yhtiöt menestyvät. Silloin myös yhtiöiden perustamiseen käytettyä kunnan rahaa palautuu veronmaksajille. Kunnan kannattaa ilman muuta tukea omia yhtiöitään ostoilla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maakuntalentojen tukeminen ilmastokriisin aikana on kyseenalaista. Yhteiskunnan voimavarat kannattaa pikemminkin kohdistaa päästöttömän raide- ja bussiliikenteen tukemiseen. Myös etätyön mahdollisuuksia pitää edistää niin työpaikoilla kuin lainsäädännöllä.  \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työttömät tarvitsevat usein myös kasvokkaista palvelua. Etä- tai digitaaliset palvelut eivät välttämättä riitä, etenkään nuorille, jotka eivät ole aikaisemmin olleet työmarkkinoilla, tai pidempään työttömänä olleille, jotka tarvitsevat monenlaista apua työllistyäkseen. Laadukkaat työttömien palvelut edistävät työllistymistä ja maksavat itsensä takaisin. Työttömien palveluiden pitäisi olla yhdenvertaisia eivätkä saisi riippua siitä, millä paikkakunnalla henkilö asuu. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pakkolunastukset ovat hyvin poikkeuksellisia ja niin pitää ollakin. Pyrkimyksenä pitää olla neuvottelu ja se, että omistus siirtyy vapaaehtoisin kaupoin. Jos yksityinen ei myy, on punnittava tapauskohtaisesti, meneekö yleinen etu yksityisen edun edelle. Pakkolunastusten on oltava tarkkaan säänneltyjä ja maanomistajan on saatava oikeudenmukainen korvaus menettämästään maasta. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuuri vahvistaa Helsingin elinvoimaa ja houkuttelevuutta ja kulttuurin puolustaminen on yksi vaalilupauksistani. \nOlen valtuutettuna tehnyt paljon töitä sen eteen, että Helsinki on kasvattanut kulttuurin määrärahoja samalla, kun Kokoomuksen ja Perussuomalaisten johtama hallitus on leikannut kulttuurista. Hallituksen kulttuurileikkaukset ovat olleet ennätyksellisen suuria ja kohtuuttomia kulttuurin budjettiin nähden. Kulttuuri on Helsingissä merkittävä työllistäjä ja ilman kaupungin tukea kulttuurialan työttömyys olisi kasvanut huomattavasti. Helsinkiläiset teatteri- ja tanssiryhmät tarvitsevat ja ansaitsevat Helsingin kaupungin tuen. Ilman tukea pääsylippujen hinnat nousisivat tavallisten helsinkiläisten tavoittamattomiin eikä esityksiä voitaisi viedä päiväkoteihin, kouluihin ja vanhustentaloihin. \nHallitus on uhannut jatkaa kulttuurileikkauksia ja itse aion jatkaa valtuutettuna määrätietoisesti kulttuurin puolustamista, jos tulen valituksi jatkokaudelle. ",
      "explanation_sv": "Kultur stärker Helsingfors livskraft och attraktionskraft, och att försvara kulturen är ett av mina vallöften.\nSom vald representant har jag arbetat intensivt för att Helsingfors ska öka sina anslag till kultur, samtidigt som regeringen ledd av Moderaterna och Sannfinländarna har skurit ner på kulturanslagen. Regeringens nedskärningar inom kulturen har varit rekordstora och orimliga i förhållande till kulturbudgeten. Kulturen är en betydande arbetsgivare i Helsingfors, och utan stadens stöd skulle arbetslösheten inom kultursektorn ha ökat avsevärt. Helsingfors teater- och dansgrupper behöver och förtjänar stadens stöd. Utan detta stöd skulle biljettpriserna bli outhärdliga för vanliga Helsingforsbor, och föreställningar skulle inte kunna tas till daghem, skolor och äldreboenden.\nRegeringen har hotat att fortsätta med nedskärningarna inom kulturen, och som vald representant avser jag att fortsätta försvara kulturen med bestämda budgetåtgärder om jag blir omvald.\n",
      "explanation_en": "(Translated by ChatGTP:)\n\nCulture strengthens Helsinki’s vitality and attractiveness, and defending culture is one of my campaign promises.\nAs an elected representative, I have worked extensively to ensure that Helsinki has increased its budget allocations for culture, even as the government led by the National Coalition Party and the Finns Party has cut cultural funding. The government’s cultural cuts have been unprecedentedly large and disproportionate relative to the cultural budget. Culture is a significant employer in Helsinki, and without the city’s support, unemployment in the cultural sector would have risen considerably. Helsinki’s theatre and dance groups need and deserve the support of the City of Helsinki. Without this support, ticket prices would become unaffordable for ordinary Helsinki residents, and performances could not be brought to daycares, schools, and senior homes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En kannata kirjastojen aukioloaikojen supistamista. Pikemminkin niitä on pyrittävä laajentamaan. Kyse on myös asukkaiden turvallisuudesta, joka pitää voida varmistaa aina kun kirjasto on auki. Helsingissä äärioikeistolaiset ryhmät ovat alkaneet häiritä kirjastojen rauhaa järjestämällä lukupiirejään kirjastoissa. Sitä ei voi hyväksyä, sillä samat ryhmät levittävät rasistista ja syrjivää propagandaa ja pelottavat pois osan asiakaskunnasta. Rasismi ei kuulu kirjastoihin, mutta kirjastot kuuluvat kaikille. ",
      "explanation_sv": "Jag stödjer inte att bibliotekens öppettider minskas. Snarare bör de utvidgas. Det handlar också om invånarnas säkerhet, som måste garanteras varje gång biblioteket är öppet. I Helsingfors har högerextrema grupper börjat störa lugnet på biblioteken genom att arrangera sina läsecirklar där. Det går inte att acceptera, eftersom samma grupper sprider rasistisk och diskriminerande propaganda och skrämmer bort en del av kundkretsen. Rasism hör inte hemma på bibliotek, men biblioteken tillhör alla.\n",
      "explanation_en": "(Translated by ChatGTP:)\n\nI do not support reducing the opening hours of libraries. On the contrary, efforts should be made to extend them. It is also a matter of ensuring the safety of residents whenever the library is open. In Helsinki, far-right groups have begun disturbing the peace in libraries by organizing their reading circles there. This is unacceptable, as these same groups spread racist and discriminatory propaganda and scare away part of the clientele. Racism has no place in libraries, but libraries belong to everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on joka tapauksessa monikulttuurinen kaupunki ja vuorovaikutuksen lisääminen kaupunkilaisten kesken kulttuuritapahtumien avulla vahvistaa kaupunkilaisten yhteenkuuluvuuden tunnetta. Kulttuuri luo siltoja muihin ihmisiin ja siksi kulttuuristen kohtaamisten lisääminen on hyvä ajatus. Monikulttuuriset tapahtumat lisäävät Helsingin vetovoimaa, kiinnostavuutta ja houkuttavuutta myös vierailijoiden silmissä. Monikulttuurisuus on rikkaus, maahanmuuttajat vahvistavat Helsingin elinvoimaa, ja kulttuuritapahtumat tekevät Helsingistä mielenkiintoisen ja elävän kaupungin. Rasismiin ja syrjintään pitää puuttua rohkeasti ja kitkeä ne Helsingistä.  ",
      "explanation_sv": "Helsingfors är under alla omständigheter en multikulturell stad, och att öka interaktionen bland invånarna genom kulturevenemang stärker känslan av gemenskap. Kultur bygger broar till andra människor, så att öka antalet kulturella möten är en god idé. Multikulturella evenemang ökar Helsingfors attraktionskraft, intresse och lockelse i besökarnas ögon. Multikulturalism är en tillgång, invandrare stärker Helsingfors livskraft, och kulturevenemang gör Helsingfors till en intressant och levande stad. Rasism och diskriminering måste konfronteras modigt och utrotas från Helsingfors.\n\n",
      "explanation_en": "(Translated by ChatGTP:)\n\nHelsinki is, in any case, a multicultural city, and increasing interaction among residents through cultural events strengthens the sense of community. Culture builds bridges to other people, so increasing cultural encounters is a good idea. Multicultural events enhance Helsinki’s appeal, interest, and attractiveness in the eyes of visitors. Multiculturalism is an asset; immigrants strengthen Helsinki’s vitality, and cultural events make Helsinki an interesting and vibrant city. Racism and discrimination must be confronted boldly and eliminated from Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää osoittaa, että kannatamme seksuaalivähemmistöjen oikeuksia ja liputtaminen niiden puolesta ei ole pois keneltäkään. Pride-liputuksessa on kyse sen ilmaisemisesta, että kannatamme samoja ihmisoikeuksia kaikille riippumatta sukupuolisesta suuntautumisesta. Helsingin ja valtion tuki seksuaalivähemmistöille kertoo, että olemme syrjintää vastaan ja että vähemmistöjen oikeuksien puolustaminen on yhteinen asia. Pride-päivän liputus viestii kaikkien oikeutta rakkauteen ja rakastetuksi tulemiseen. Kyse on myös steenkaariperheiden lasten oikeuksien tunnistamisesta ja tunnustamisesta.",
      "explanation_sv": "Helsingfors måste visa att vi stödjer sexuella minoriteters rättigheter och att ingen ska uteslutas från att hissa flaggan för deras sak. Prideflaggningen handlar om att uttrycka att vi stödjer samma mänskliga rättigheter för alla, oavsett sexuell läggning. Helsingfors och statens stöd till sexuella minoriteter visar att vi är emot diskriminering och att försvar av minoriteters rättigheter är en gemensam angelägenhet. Flaggningen på Pride-dagen signalerar allas rätt till kärlek och att bli älskade. Det handlar också om att erkänna och bekräfta rättigheterna för barn i samkönade familjer.\n",
      "explanation_en": "(Translated by ChatGTP:)\nHelsinki must demonstrate that we support the rights of sexual minorities and that showing flags on their behalf is open to everyone. Pride flagging is about expressing that we uphold the same human rights for all, regardless of sexual orientation. The support provided by Helsinki and the state for sexual minorities indicates that we are against discrimination and that defending the rights of minorities is a shared commitment. The flagging on Pride Day communicates everyone’s right to love and be loved. It is also about recognizing and affirming the rights of children in same-sex families.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole varsinaisia harvaan asuttuja alueita, joita on esierkiksi Lapsissa, mutta totta kai on selvää, että kaikkialta Helsingistä pitää päästä joukkoliikenteellä julkisiin palveluihin. Helsingin kannattaa myös panostaa joukkoliikennettä täydentävien palveluiden kehittämiseen, kuten palvelulinjoihin, kirjastoautoihin ja koululaisten kuljetuksiin. Myös kimppakyydit voivat täydentää joukkoliikennettä. Yhteiskunnan pitää tukea pienituloisten ihmisten pärjäämistä rahoittamalla kuljetuspalveluita niin, että terveydenhoitopalveluihin pääseminen ei ole rahasta tai omasta autosta kiinni. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut vähentävät luonnon monimuotoisuutta ja virkistyskäyttöä ja vapauttavat hiilidioksidia ilmakehään. Monille uhanalaisille lajeille ja luontotyypeille avohakkuu on kohtalokas. Mikäli Helsingin omistamasta metsästä halutaan kaataa puita, se on tehtävä jatkuvan kasvatuksen periaatteita noudattaen eli kaatamalla yksittäisiä puita. Niin sanottua jatkuvan kasvatuksen menetelmää hyödyntämällä saadaan se hyöty, että metsässä kasvaa eri kerroksissa eri-ikäisiä puita ja metsä sitoo paremmin hiiltä. Avohakattu metsä ei toivu hakkuusta koskaan täysin. Monimuotoisuuden tuhoaminen vähentää pölyttäjien määrää ja on siksi ruuantuotannon kannalta hyvin lyhytnäköistä. ",
      "explanation_sv": "Renavverkning minskar naturens mångfald och rekreationsmöjligheter samt frigör koldioxid till atmosfären. För många hotade arter och naturtyper är renavverkning ödesdiger. Om man vill fälla träd i den skog som ägs av Helsingfors måste det göras enligt principerna för kontinuerligt skogsbruk, det vill säga genom att fälla enskilda träd. Genom att använda den så kallade metoden för kontinuerligt skogsbruk får man den fördelen att skogen utvecklar träd i olika lager och med varierande åldrar, vilket gör att den binder koldioxid bättre. En skog som har genomgått renavverkning återhämtar sig aldrig helt. Att förstöra mångfalden minskar antalet pollinatörer och är därför mycket kortsiktigt ur livsmedelsproduktionens synvinkel.",
      "explanation_en": "(Translated by ChatGTP:)\nClear-cutting reduces biodiversity and recreational use and releases carbon dioxide into the atmosphere. For many endangered species and natural habitats, clear-cutting is fatal. If trees are to be felled from the forest owned by Helsinki, it must be done according to the principles of continuous cover forestry—that is, by felling individual trees. By employing the so-called continuous cover method, the advantage is that the forest develops trees of various ages in different layers, enabling it to sequester carbon more effectively. A clear-cut forest never fully recovers from harvesting. Destroying biodiversity reduces the number of pollinators and is therefore very shortsighted from the perspective of food production.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ympäristölle haitallisista aloista pitää luopua ja korvata ne ympäristöystävällisillä työpaikoilla. Ympäristön pilaaminen tulee kalliimmaksi kuin ympäristöongelmien ehkäiseminen. Uudet puhtaan energian ratkaisut ja kiertotalous luovat kestäviä työpaikkoja. Ympäristönsuojelun ja työpaikkojen vastakkainasettelu on keinotekoista ja kyseenalaista. Taloudellisen toiminnan pitää olla kestävää ja ympäristöarvoja kunnioittavaa. Ympäristölainsäädännön rikkomisesta pitää seurata tuntuva rangaistus. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Päinvastoin, lähiluontoa on säästettävä rakentamiselta. Tämä on ollut minulle yksi tärkeimmistä syistä lähteä mukaan kuntapolitiikkaan. Ihmisille tärkeitä viheralueita ei saa uhrata rakentamiselle. Tarvitsemme puita, kaupunkimetsiä ja viheralueita suojaamaan ilmastonmuutoksen vaikutuksilta, kuten kuumuudelta ja rankkasateilta. Kaupunkimetsät ja viheralueet ovat Helsingin keuhkot. Lähiluonto myös parantaa asuinalueiden viihtyisyyttä: luonto tunnetusti lisää hyvinvointia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää olla maan  pääkaupunkina kunnianhimoisen ilmastopolitiikan suunnannäyttäjä. Mitä kunnianhimoisemmat tavoitteet, sitä varmemmin niihin päästään, ja mitä nopeammin ilmaston lämpenemistä saadaan hidastettua, sen parempi ihmisille, luonolle ja kaupungin taloudelle. Ilmastonmuutoksen vastaisessa taistelussa ei ole varaa epäröidä. Kunnianhimon tason nostaminen edellyttää konkreettisia tekoja. Maksuton ja päästötön joukkoliikenne kaikille nopeuttaisi luopumista turhasta yksityisautoilusta ja auttaisi samalla pienituloisia. Helsinki voisi nopeuttaa siirtymistä nollapäästöisiin ajoneuvoihin ja nopeuttaa sähköautojen latauspisteiden asentamista. Kunnianhimon tason nostaminen edellyttää yhteisiä ponnistuksia, mutta ne hyödyttävät meitä kaikkia ja säilyttävät planeetan elinkelpoisena tuleville sukupolville. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki tarvitsee maahanmuuttajia, aivan kuten muukin Suomi. Väestö ikääntyy ja veronmaksajien määrä vähenee. Hyvinvointipalveluiden järjestäminen on Suomessa koko ajan vaikeampaa: joka päivä jää ihmisiä enemmän eläkkeelle kuin astuu mukaan työelämään. Emme pysty järjestämään hyvinvointipalveluita, ellei meillä ole tekijöitä - tämä on puhdas tosiasia. \nOlennaista on tietenkin huolehtia maahanmuuttajien hyvinvoinnista, koulutuksesta ja kotiutumisesta, jotta maahanmuuttajat kykenevät myös työllistymään. \nMaahanmuuttajiin kohdistuva rasismi syö Helsingin elinvoimaa, kun yhä useampi koulutettu maahanmuuttaja väsyy syrjintään ja muuttaa täältä pois. Rasismiin pitää puuttua määrätietoisesti. \n\n",
      "explanation_sv": "(Översatt av ChatGTP:)\n\nHelsingfors behöver invandrare, precis som resten av Finland. Befolkningen åldras och antalet skattebetalare minskar. Det blir allt svårare att upprätthålla välfärdstjänster i Finland: varje dag går fler personer i pension än som träder in i arbetslivet. Vi kommer inte att kunna upprätthålla välfärdstjänster om vi inte har tillräckligt med arbetskraft – detta är ett enkelt faktum.\n\nDet är naturligtvis avgörande att säkerställa invandrares välmående, utbildning, integration och livskraft så att de kan etablera sig på arbetsmarknaden.\n\nRasism mot invandrare försvagar Helsingfors livskraft, eftersom allt fler utbildade invandrare tröttnar på diskriminering och väljer att lämna staden. Rasism måste bekämpas målmedvetet.\n",
      "explanation_en": "(Translated by ChatGTP:)\n\nHelsinki needs immigrants, just like the rest of Finland. The population is aging, and the number of taxpayers is decreasing. Organizing welfare services in Finland is becoming increasingly difficult: every day, more people retire than enter the workforce. We will not be able to maintain welfare services unless we have enough workers—this is a simple fact.\n\nIt is, of course, essential to ensure the well-being, education, integration, and vitality of immigrants so that they can successfully enter the labor market.\n\nRacism against immigrants weakens Helsinki’s vitality, as more and more educated immigrants grow tired of discrimination and decide to leave. Racism must be tackled decisively.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalveluista säästämisessä ei olisi yhtään mitään järkeä. Kotoutuneet maahanmuuttajat vahvistavat Helsingin elinvoimaa ja ovat arvokkaita työntekijöitä. Kotouttamisen palveluista säästäminen tulee kalliiksi, sillä kielitaidottomana maahanmuuttajan on vaikea työllistyä. Kielikoulutusta olisi päin vastoin oltava enemmän ja työllistymisen nykyistä helpompaa ja nopeampaa. \n\nSuomi ei pärjää ilman maahanmuuttajia emmekä myöskään voi olla ottamatta vastaan pakolaisia ja turvapaikanhakijoita. Jopa Euroopassa soditaan tällä hetkellä ja on pelkästään humaania ottaa vastaan apua tarvitsevia muualta. \n\nMonet vaikeista oloista paenneet tarvitsevat apua selvitäkseen vaikeista kokemuksista. Etenkin sodasta paenneiden lasten hyvinvointiin pitäisi panostaa paljon enemmän. \n\nMeidän pitää myös tehdä kaikkemme syrjinnän ja rasismin kitkemiseksi Helsingistä. ",
      "explanation_sv": "(Översatt av ChatGTP:)\n\nFinland klarar sig inte utan invandrare, och vi kan inte heller vägra ta emot flyktingar. Även i Europa pågår det just nu krig, och det är enbart humant att ta emot flyktingar som behöver hjälp.\n\nVäl integrerade invandrare stärker Helsingfors livskraft och är värdefulla arbetstagare. Att spara in på integrationsservice blir dyrt, eftersom det är svårt för invandrare att få arbete utan språkkunskaper.\n\nDet borde finnas mer språkutbildning, och det borde vara lättare och snabbare för invandrare att få jobb.\n\nMånga som har flytt från svåra förhållanden behöver terapi eller annan hjälp för att bearbeta sina traumatiska upplevelser. Särskilt barn som har flytt från krig borde få mycket mer stöd för sitt välmående.\n",
      "explanation_en": "(Translated by ChatGTP:)\n\nThere should be more language training, and employment opportunities should be made easier and faster to access.\n\nMany people who have fled difficult conditions need therapy or other support to cope with their traumatic experiences. Special attention should be given to the well-being of children who have escaped war.\n\nWe must also do everything we can to eradicate discrimination and racism in Helsinki.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomi ottaa vastaan tällä hetkellä noin 500 kiintiöpakolaista, jotka sijoitetaan eri puolille Suomea. Helsinki maan pääkaupunkina ei mitenkään voi kieltäytyä ottamasta vastaan osaa heistä. \nKiintiöpakolaisten vastaanottaminen on humaania ja Suomen velvollisuus maailmassa, jossa on miljoonia sotaa ja kidutusta paenneita ihmisiä. Kiintiöpakolaiset ovat kaikkein haavoittuvimmassa asemassa olevia pakolaisia. He ovat joutuneet lähtemään kotimaastaan eivätkä vainon, tapetuksi tulemisen tai muun vakavan syyn vuoksi voi palata takaisin. ",
      "explanation_sv": "(Översatt av ChatGTP:)\n\nFinland tar för närvarande emot cirka 500 kvotflyktingar, som placeras på olika håll i landet. Som Finlands huvudstad kan Helsingfors inte vägra att ta emot sin andel av dem.\n\nAtt ta emot kvotflyktingar är en humanitär handling och Finlands ansvar i en värld där miljontals människor har flytt undan krig och tortyr. Kvotflyktingar är de mest utsatta bland flyktingarna. De har tvingats lämna sitt hemland och kan inte återvända på grund av förföljelse, risk för att bli dödade eller andra allvarliga skäl.",
      "explanation_en": "(Translated by ChatGTP:)\n\nFinland currently accepts around 500 quota refugees, who are resettled across the country. As the capital of Finland, Helsinki cannot refuse to take in a share of them.\n\nReceiving quota refugees is a humane act and Finland’s responsibility in a world where millions of people have fled war and torture. Quota refugees are the most vulnerable among refugees. They have been forced to leave their home country and cannot return due to persecution, the risk of being killed, or other serious reasons.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilmastonmuutoksen hidastaminen edellyttää Helsingin kaupungilta konkreettisia tavoitteita ja määrätietoisia päätöksiä. Vuoteen 2030 mennessä kaikkien Helsingin keskustassa liikkuvien ajoneuvojen pitää olla nollapäästöisiä. Tähän ei päästä, ellei fossiilisten polttoaineiden käyttöä kaupungin keskustassa aleta vähitellen rajoittaa. Siirtymäaika voidaan sopia portaittain. Ensimmäisessä vaiheessa nollapäästöisyys voisi koskea kaikkia kaupungin omia ajoneuvoja. Pienyritysten taloudellinen tilanne on huomioitava ja kaupungin on tuettava asukkaita ja yrityksiä siirtymässä nollapäästöisiin ajoneuvoihin. Myös joukkoliikennettä on tuettava nykyistä enemmän, jotta joukkoliikenne saadaan edulliseksi ja ennen pitkää maksuttomaksi kaikille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisiin tiloihin on kaikkien voitava mennä pelkäämättä rasistista tai syrjivää kohtelua. Helsinki kuuluu kaikille helsinkiläisille, mutta rasismi ei kuulu minnekään. Helsingin kaupungin velvollisuus on huolehtia siitä, että sen omistamissa tiloissa ei järjestetä rasistisia ja syrjiviä tapahtumia. ",
      "explanation_sv": "(Översatt av ChatGTP:)\n\nHelsingfors stad måste följa lagstiftningen och internationella människorättsavtal. Vi kan inte tillåta att nazister arrangerar sina evenemang i Helsingfors stadsbibliotek eller i några andra offentliga utrymmen som upprätthålls med skattepengar för alla invånare.\n\nOm den rasistiska Sinimusta-rörelsen, som ifrågasätter människors jämlikhet, bjuder in sina anhängare till Oodi för en så kallad ”läsgrupp”, är det ett offentligt evenemang. Helsingfors kan inte ställa sina lokaler till förfogande för sådana sammankomster.",
      "explanation_en": "(Translated by ChatGTP:)\n\nThe City of Helsinki must comply with legislation and international human rights agreements. We cannot allow Nazis to hold their events in Helsinki’s public libraries or in any other publicly funded spaces meant for all residents.\n\nIf the racist Sinimusta Movement, which questions human equality, invites its supporters to Oodi for a so-called “reading circle,” it is a public event. Helsinki cannot provide its spaces for such gatherings.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Hoitoonpääsy ei saa olla rahasta kiinni. Eniten terveysasemia käyttävät ne, joilla ei ole työterveyshuoltoa. Kaikilla helsinkiläisillä tulee olla yhtäläinen oikeus terveydenhoitoon. Meillä ei ole varaa jättää ihmisiä ilman tarpeenmukaista hoitoa. \nTerveyskeskusmaksusta tulee pienituloisimmille kynnysraha, joka estää hoitoon hakeutumisen ajoissa. Maksuttomat terveysasemakäynnit maksavat itsensä takaisin, sillä oireiden ja sairauksien pahentuessa kasvavat myös yhteiskunnan kustannukset. \nTerveydenhoitokuluista johtuvat maksuhäiriömerkinnät ovat lisääntyneet. Se kertoo, että terveydenhoitojärjestelmä on jo nyt liian kallis pienituloisimmille. Hallitus on leikannut lääkekorvauksia kohtuuttomasti ja heikentänyt pienituloisten toimeentuloa sosiaaliturvaleikkauksilla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta pitää olla saatavilla kaikilla asuinalueilla. Painotettua opetusta pitää lisätä niille alueille ja kouluihin, joilla sitä ei ole. Tällä hetkellä esimerkiksi painotettu musiikinopetus ei toteudu kaupungissa tasavertaisesti. Kaikilla lapsilla pitää olla samat opiskelumahdollisuudet perheen asuinpaikasta ja varallisuudesta riippumatta. \nJokaisen koulun pitää olla hyvä koulu. Asuinalueiden eriytymisen estäminen estää myös kouluja eriytymästä. \nKouluille pitää myöntää erillistä ns. positiivisen erityiskohtelun määrärahaa tarpeen mukaan. Helsingissä kriteereinä on käytetty mm. alueen pienituloisuutta ja maahanmuuttajataustaisten lasten määrää. Lisämäärärahan on todettu pienentävän koulujen välisiä oppimiseroja. Määrärahaa pitäisi tuntuvasti korottaa, jotta koulujen väliset erot pienenisivät riittävästi. \nPainotettu opetus ei edellytä, että oppilaat jaetaan sen perusteella luokkiin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Heikommassa asemassa olevia alueita pitää tukea rahoittamalla terveysasemia, päiväkoteja ja kouluja enemmän kuin muita alueita. Tärkeintä on ennaltaehkäistä asuinalueiden eriytymistä, ja sekoittava asuntorakentaminen on siihen hyvä keino: kaikilla alueilla on oltava omistus-, vuokra- ja välimuodon asuntoja, kuten Hitasia ja omistusoikeusasuntoja. \nAsuinalueiden eriytyminen on haitallista lapsille, sillä silloin koulut jakautuvat haluttuihin ja vähemmän haluttuihin kouluihin ja eriytymisen kehä syvenee, kun koulutetut perheet hakeutuvat asumaan haluttujen koulujen läheisyyteen. \nKun asuinalueet eriytyvät, myös ihmisten todellisuudet loittonevat toisistaan. Se ei tee hyvää yhteisyyden ja osallisuuden tunteille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Toimiva joukkoliikenne olisi tehokas tapa vähentää liikenteestä johtuvia hiukkaspäästöjä. Siksi olen sitä mieltä, että Helsingin tavoitteena pitää olla edullinen ja pidemmällä tähtäimellä maksuton joukkoliikenne kaikille helsinkiläisille. Pitää aloittaa lapsista ja nuorista ja  päättää maksuttomasta joukkoliikenteestä 7-19-vuotiaille. Lapsena joukkoliikennettä käyttämään oppivista kasvaa aikuisia, joille joukkoliikenne on luonteva valinta. Lasten ja nuorten maksuton joukkoliikenne myös parantaisi pienituloisten perheiden lasten asemaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Potilastiedot eivät edelleenkään siirry aukottomasti yksityiseltä toimijalta julkiselle.  Olisi tärkeää, että lasten palveluissa yhteistyö eri palveluiden kesken olisi mahdollisimman saumatonta. Siksi olisi tärkeää, että terveydenhoitajat ja lääkärit olisivat Helsingin omia työntekijöitä. Kouluterveystarkastuksessa on tilaisuus huomata muutakin avun tarvetta kuin sellaisia, jotka liittyvät fyysiseen terveyteen. Siksi tiedonkulku ja yhteistyö Helsingin eri virastojen kesken on ensiarvoista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Asumisen kalleus on Helsingissä merkittävin köyhyyttä aiheuttava tekijä työttömyyden jälkeen.  Tavoitteena tulisi olla, että asumisen hintaa saataisiin Helsingissä alennettua. Kaikkia keinoja pitää selvittää kohtuuhintaisen. Erikokoisia kohtuuhintaisia asuntoja on rakennettava riittävästi, myös opiskelijoille. Helsinki voisi myös itse rakennuttaa edullisia työsuhdeasuntoja omille työntekijöilleen ja näin houkutella työntekijöitä aloille, joista on suurin pula. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Lähellä tuotettu kasvisruoka on kaikkein ilmastoystävällisintä ruokaa, joten totta ihmeessä sellaiseen kannattaa panostaa. Hankkimalla lähellä tuotettuja kasviksia kunta voi vähentää joukkoruokailujen ilmastopäästöjä. Helsingin pitäisi kasvattaa kouluruokailuun käytettyä budjettia. Sillä tavalla saisimme kouluruuasta ravitsevampaa ja terveellisempää. Sama pätee vanhusten ja sairaaloiden ruokaan. Ruoalla on suuri merkitys ihmisen terveydelle ja hyvinvoinnille. Ravitseva kouluruoka tekee osaltaan koulunkäynnistä houkuttelevaa, ja vanhukset ja sairaat taas ansaitsevat sen, että ruoka terveellistä ja hyvänmakuista. \n",
      "explanation_sv": "(Översatt av ChatGTP:)\n\nNärproducerad växtbaserad mat är den mest klimatvänliga maten, så självklart är det värt att satsa på den. Genom att köpa närproducerade grönsaker kan kommunen minska klimatutsläppen från offentliga måltider.\n\nHelsingfors borde öka budgeten för skolmåltider. På så sätt skulle vi få näringsrikare och hälsosammare skolmat. Detsamma gäller mat för äldre och på sjukhus.\n\nMaten har en stor betydelse för människors hälsa och välbefinnande. Näringsrik skolmat gör skoldagen mer lockande, och äldre samt sjuka förtjänar att få hälsosam och välsmakande mat.",
      "explanation_en": "(Translated by ChatGTP:)\n\nLocally produced plant-based food is the most climate-friendly option, so of course, it’s worth investing in. By purchasing locally grown vegetables, the municipality can reduce the climate emissions from mass catering.\n\nHelsinki should increase the budget for school meals. This way, school food would become more nutritious and healthier. The same applies to food for the elderly and hospitals.\n\nFood plays a significant role in people’s health and well-being. Nutritious school meals make attending school more appealing, and the elderly and sick deserve to have healthy and tasty food.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Kuntien pitää pyrkiä metsäluonnon säilyttämiseen ja luontokadon pysäyttämiseen. Kunnalla on hyvä olla luonnonsuojelusuunnitelma, jossa on linjattu tavoitteen suojelualueiden kasvattamiseksi ja luonnon monimuotoisuuden vahvistamiseksi kunnan alueella. Kunnan pitää tehdä suunnitelma siitä, kuinka se saavuttaa kansainvälisten sitoumusten mukaiset suojelutavoitteet. METSO-ohjelman kriteerit täyttävät metsät pitää suojella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingin edustan saaristo olisi muuten hyvä paikka tuulivoimalle, mutta alue on linnustoltaan arvokas suojelualue. Helsingin edustalle voi olla myös vaikea lisätä tuulivoimaa puolustusvoimien tarpeiden takia. Asiaa voi tietysti selvittää yhteistyössä luonnonsuojelujärjestöjen ja puolustusvoimien kanssa. Ylipäätään tuulivoima on kuitenkin paitsi ilmastoystävällistä, myös hyvin edullista energiaa, joka lisää Suomen energiaomavaraisuutta ja auttaa irrottautumaan ilmastolle haitallisesta fossiilienergiasta. Luonnonsuojelu- ja kulttuuriympäristönäkökohdat on kuitenkin otettava huomioon. Liian lähelle ihmisten koteja tuulimyllyjä ei äänihaitan takia voi myöskään pystyttää.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Tavoitteesta on helppo olla samaa mieltä. Tosiasia on kuitenkin se, että Helsingissä asuu kotona paljon huonokuntoisia vanhuksia, jotka eivät saa kotona asumiseen riittävästi apua. Liian usein kuulee tarinoita suoranaisesta heitteillejätöstä. Kotihoidon työntekijöillä on kiire, eivätkä he ehdi viipyä yksinäisen vanhuksen luona tarpeeksi kauan. Jos vanhuksella on omaishoitaja, tämäkin on usein ikääntynyt ja tarvitsisi apua omaan jaksamiseensa. Meillä on liian vähän vanhusten tuettuja asumisratkaisuja, joissa vanhus voisia asua omassa kodissaan mutta saisi tarpeen mukaan mukaan myös apua. Myös laitospaikoista on pulaa. Pahoin pelkään, että moni voimaton vanhus kärsii kivuista, joita kotona ei pysty hoitamaan. Vanhusten huono hoito on kansallinen häpeä. Kotihoitoa ja vanhusten kotiin vietäviä palveluita on ehdottomasti lisättävä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Tuulivoimahankkeita kannattaa aina edistää, sillä ne tuottavat päästötöntä energiaa ja auttavat irtautumaan fossiilienergiasta ja vahvistavat Suomen energiaomavaraisuutta. Kuntien kannattaa edistää tuulivoimaa myös siksi, että kunnat saavat itse pitää tuulivoimapuiston kiinteistöveron tuoton. \nTuulivoimapuiston rakentaminen edellyttää kuitenkin, että tuulimyllyjen ympäristö- ja muut vaikutukset on arvioitu eikä tuulipuistoja rakenneta alueelle, joilla ne aiheuttaisivat haittaa uhanalaiselle luonnolle, heikentäisivät alkueräiskansojen oikeuksia, olisivat yhteensopimattomia kulttuuriympäristön kanssa tai olisivat liian lähellä ihmisten koteja ja heikentäisivät siten ihmisten hyvinvointia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "TÄRKEIN TAVOITTEENI ON HYVÄ HELSINKI KAIKILLE.\n\nHelsinki, jossa ilmastonmuutos otetaan vakavasti ja viheralueet säästetään.\n\"Ettei ketään jätettäisi\" on vaalilauseeni. \n\nTavoitteeni on Helsinki, jossa kulttuuri kukoistaa, lapsista ja vanhuksista pidetään hyvää huolta, apua tarvitsevaa ei jätetä yksin eikä hoitoonpääsy ole rahasta kiinni. \n\nToimivat terveyspalvelut ja omalääkäri on saatava kaikille. Mielenterveys- ja päihdepalveluihin on päästävä nopeasti.  \n\nJokaisen lähikoulun pitää olla hyvä koulu, jokaiselta asuinalueelta pitää löytyä omaa lähiluontoa ja jokaiselta uudeltakin alueelta pitää löytyä oma lähikirjasto.\n\nTärkeimmät tavoitteeni siis ovat: omalääkäri, lähiluontoa ja lähikirjasto jokaiselle helsinkiläiselle! \n",
  "video_description_sv": "MITT VIKTIGASTE MÅL ÄR ETT BRA HELSINGFORS FÖR ALLA.\n\nEtt Helsingfors där klimatförändringen tas på allvar och grönområden bevaras.\n\n“Ingen ska lämnas utanför” är mitt kampanjmotto.\n\nMitt mål är ett Helsingfors där kulturen blomstrar, barn och äldre tas väl om hand, ingen i behov av hjälp lämnas ensam och tillgången till vård inte beror på ekonomi.\n\nAlla måste ha tillgång till fungerande hälsovårdstjänster och en egen läkare. Psykisk hälsa- och missbrukstjänster måste vara lättillgängliga.\n\nVarje närskola ska vara en bra skola, varje bostadsområde ska ha sin egen närnatur och varje nytt bostadsområde ska ha ett eget närbibliotek.\n\nMina viktigaste mål: närnatur, en egen läkare och ett närbibliotek för varje helsingforsare!",
  "video_description_en": "MY MOST IMPORTANT GOAL IS A GOOD HELSINKI FOR EVERYONE.\n\nA Helsinki where climate change is taken seriously and green spaces are preserved.\n\n“No one should be left behind” is my campaign slogan.\n\nMy goal is a Helsinki where culture thrives, children and the elderly are well cared for, those in need are not left alone, and access to healthcare is not dependent on wealth.\n\nEveryone must have access to functional healthcare services and a personal doctor. Mental health and addiction services must be available quickly.\n\nEvery neighborhood school must be a good school, every residential area must have access to nearby nature, and every new district must have its own local library.\n\nMy key goals: local nature, a personal doctor, and a local library for every Helsinki citizen!\n\n",
  "video_description_ru": "МОЯ ГЛАВНАЯ ЦЕЛЬ – ХОРОШИЙ ХЕЛЬСИНКИ ДЛЯ ВСЕХ.\n\nХельсинки, где изменение климата воспринимается серьезно и зеленые зоны сохраняются.\n\n“Никого нельзя оставлять” – мой предвыборный лозунг.\n\nМоя цель – это Хельсинки, где процветает культура, о детях и пожилых заботятся, нуждающиеся не остаются одни, а доступ к медицинской помощи не зависит от уровня дохода.\n\nКаждый должен иметь доступ к качественным медицинским услугам и личному врачу. Психиатрическая и наркологическая помощь должна быть доступна быстро.\n\nКаждая районная школа должна быть хорошей, в каждом жилом районе должна быть своя природная зона, а в каждом новом районе – собственная библиотека.\n\nМои главные цели: природа рядом с домом, личный врач и районная библиотека для каждого жителя Хельсинки!",
  "video_description_sme": "MU VAŽALAGAŠ GOALU LEA BUORI HELSINKI BUOHKAIDE.\n\nHelsinki, mas dálkkádatrievdamin lea duohta váttisvuohta ja viidnemearriid vurket.\n\n“Eai oktage galgga jávkat” lea mu válgaboahtima cáppagirji.\n\nMu válddingoalu lea Helsinki, mas kultuvra šaddá bures, mánáid ja boarrásiid birra hušket, geainna nuvttá ii jávkat okto, ja dearvvašvuođadoaimmaid sáhttá ožžot ekonomija vuođul.\n\nBuohkaide ferte addet buori dearvvašvuođabálvalusaid ja iežas doavttira. Psyhkalaš dearvvašvuođabálvalusat ja gárrenbálvalusat ferte leat fálaldat njuolga.\n\nJuohke báikkálaš skuvla ferte leat buori skuvla, juohke guovllus ferte leat iežas lahkonáš luonddu ja juohke ođđa guovllus ferte leat iežas girjerádju.\n\nMu dehálašimat válddingoalut: lahkonáš luonddu, iežas doavttir ja lahkonáš girjerádju juohke helsinkilálaččai!\n\n",
  "video_description_ara": "هدفي الأهم هو هلسنكي جيدة للجميع.\n\nهلسنكي التي تؤخذ فيها التغيرات المناخية على محمل الجد، ويتم الحفاظ على المناطق الخضراء.\n\nشعاري الانتخابي هو: ألا يُترك أحد خلف الركب.\n\nهدفي هو هلسنكي التي تزدهر فيها الثقافة، ويتم فيها الاهتمام بالأطفال وكبار السن، ولا يُترك المحتاجون وحدهم، وليس المال عائقًا أمام الحصول على الرعاية الصحية.\n\nيجب أن يحصل الجميع على خدمات صحية فعالة وطبيب خاص. كما يجب أن تكون خدمات الصحة النفسية وعلاج الإدمان متاحة بسرعة.\n\nيجب أن تكون كل مدرسة قريبة مدرسة جيدة، ويجب أن يكون لكل حي مساحته الطبيعية الخاصة، كما يجب أن يكون لكل منطقة جديدة مكتبتها الخاصة.\n\nأهم أهدافي: طبيعة قريبة، طبيب خاص، ومكتبة قريبة لكل سكان هلسنكي!",
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Koulutus- ja kulttuuriystävällinen Helsinki. \nTeen tinkimättä töitä sen eteen, että kulttuuri kukoistaa Helsingissä ja sivistystä arvostetaan: jokaisesta lapsesta tulee sujuva lukija, jokainen nuori saa opiskelupaikan, jokaiselta asuinalueelta löytyy oma lähikirjasto ja jokainen koulu on hyvä koulu. ",
      "se": "(Översatt av ChatGTP:)\n\nEtt utbildnings- och kulturvänligt Helsingfors.\nJag arbetar kompromisslöst för att varje barn i Helsingfors ska bli en flytande läsare, varje ung person ska få en studieplats, kultur ska värderas, varje bostadsområde ska ha ett bibliotek, daghem ska finnas nära, och varje skola ska vara en bra skola.\n",
      "en": "(Translated by ChatGTP:)\n\nAn education- and culture-friendly Helsinki.\nI work tirelessly to ensure that every child in Helsinki becomes a fluent reader, every young person gets a place to study, culture is valued, every neighborhood has a library, daycare centers are close by, and every school is a good school.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1966,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Ihmisten yhdenvertaisuus. Ihmiset ovat yhdenvertaisia keskenään riippumatta ihmisen etnisestä tai uskonnollisesta taustasta, sukupuolisesta suuntautumisesta tai mistään muustakaan asiasta. \n\n2. Ihmisten tasa-arvoisuus: varakkuus ei määrittele kenenkään arvoa ihmisenä.  \n\n3. Luonnon pyhyys, velvollisuus huolehtia ympäristöstä ja kunnioittaa muunlajisia eläviä olentoja. \n\n4. Myötätunto ja solidaarisuus heikommassa asemassa olevia ihmisiä kohtaan ja velvollisuus auttaa omien mahdollisuuksien mukaan. \n\n5. Rehellisyys itseä ja muita kohtaan. Omista arvoista ja periaatteista on yritettävä pitää kiinni. ",
      "se": "(ÄÖversatt av ChatGTP:)\n\n1. Alla människors likvärdighet. Människor är likvärdiga oavsett etnisk eller religiös bakgrund, sexuell läggning eller någon annan faktor.\n\n2. Jämlikhet mellan människor: Rikedom bestämmer inte en människas värde.\n\n3. Naturens helighet, plikten att ta hand om miljön och respektera andra levande varelser.\n\n4. Medkänsla och solidaritet med dem som är i en svagare position samt skyldigheten att hjälpa efter egen förmåga.\n\n5. Ärlighet mot sig själv och andra. Man bör försöka hålla fast vid sina värderingar och principer även i svåra situationer.\n",
      "en": "(Translated by ChatGTP:)\n\n1. Equality of all people. People are equal regardless of their ethnic or religious background, sexual orientation, or any other factor.\n\n2. Human equality: Wealth does not determine a person’s value as a human being.\n\n3. The sacredness of nature, the duty to care for the environment, and respect for other living beings.\n\n4. Compassion and solidarity toward those in weaker positions and the duty to help others according to one’s abilities.\n\n5. Honesty toward oneself and others. One must strive to uphold their values and principles even in difficult situations.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Tasa-arvoinen Helsinki, jossa hoitoonpääsy, asuminen tai liikkuminen eivät ole rahasta kiinni.\n\nEn hyväksy säästöjä heikompiosaisten kustannuksella.Terveysasemat ja vanhustenpalvelut on laitettava kuntoon, mielenterveys- ja päihdepalveluihin on päästävä nopeasti ja lapsista ja nuorista pidettävä hyvää huolta. ",
      "se": "(Översatt av ChatGTP:)\n\nEtt jämlikt Helsingfors, där tillgång till vård, boende eller transport inte beror på ekonomi.\nJag kommer inte att acceptera nedskärningar på bekostnad av de mest utsatta. Hälsostationerna och äldreomsorgen måste förbättras, tillgången till mentalvårds- och missbrukartjänster måste vara snabb, och barn och unga ska tas väl om hand.\n",
      "en": "(Translated by ChatGTP:)\n\nAn equal Helsinki, where access to healthcare, housing, or transportation does not depend on money.\nI will not accept budget cuts at the expense of the most vulnerable. Health centers and elderly services must be improved, mental health and substance abuse services must be accessible without delay, and children and young people must be well cared for.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://www.outialanko.fi",
    "facebook_url": "https://www.facebook.com/outialanko/",
    "instagram_url": "https://www.instagram.com/outialanko/",
    "tiktok_url": null,
    "municipality_fix": {
      "fi": "Asukkaiden kuuleminen kuntoon!\nKaavapäätöksissä pitää ottaa harkinta-aikaa, mikäli viheralueet ovat vaarassa eikä vaikutusarviointeja ole tehty huolella. \n\nTerveysasemat kuntoon!\nTerveysasemalle pitää päästä nopeasti ja jokaiselle kaupunkilaiselle pitää nimetä omalääkäri. Päihde- ja mielenterveyspalveluihin pitää päästä nopeasti ilman lähetettä. \n\nVanhustenhoito kuntoon!\nHuonokuntoista vanhusta ei saa unohtaa kotiin vaan jokaiselle ikäihmiselle pitää antaa huolenpitoa tarpeen mukaan. Omaishoitajille pitää järjestää apua ja huolehtia omaishoitajien jaksamisesta.\n\nLasten ja nuorten palvelut kuntoon! \nPäiväkodin pitää löytyä läheltä, ja hoitoryhmien ja opetusryhmien on oltava tarpeeksi pieniä. Erityistä tukea tarvitsevaa lasta tai nuorta ei saa jättää ilman lakisääteistä oppimisen tukea. Lastensuojeluun on palkattava lisää työntekijöitä. \n\nTyöttömien palvelut kuntoon! \nEtenkin nuoret ja pidempään työttömänä olleet tarvitsevat työllistyäkseen henkilökohtaista apua. \n",
      "se": "(Översatt av ChatGTP:)\n\nLyssna på invånarna!\nVid beslut om detaljplaner bör man ta sig tid till eftertanke om grönytor är hotade och konsekvensbedömningar inte har genomförts noggrant.\n\nFå hälsostationerna i ordning!\nHälsostationerna ska vara lättillgängliga och varje stadsbo ska tilldelas en egen läkare. Tillgång till missbruks- och psykiatrisk vård måste vara snabb, utan krav på remiss.\n\nFå äldrevården i ordning!\nEn äldre person i dåligt skick får inte glömmas bort hemma; istället ska varje äldre få den omsorg som behövs. Anhörigvårdare ska ges stöd, och man måste se till att de har möjlighet att orka med sitt vårdansvar.\n\nFå barn- och ungdomstjänsterna i ordning!\nFörskolan måste finnas i närheten, och vård- samt undervisningsgrupper måste vara tillräckligt små. Ett barn eller en ungdom som behöver särskilt stöd ska inte lämnas utan det lagstadgade lärandestödet. Fler medarbetare måste anställas inom barnskyddet.\n\nFå tjänsterna för arbetslösa i ordning!",
      "en": "(Translated by ChatGTP:)\n\nListening to residents and improving planning processes!\nIn planning decisions, there must be a period of deliberation if green spaces are at risk and if impact assessments have not been carried out thoroughly.\n\nFix health centers!\nResidents must be able to access health centers quickly, and every citizen must be assigned a personal doctor. Access to substance abuse and mental health services must be rapid and available without a referral.\n\nFix elderly care!\nAn elderly person in poor condition should not be left alone at home; rather, every senior must receive care according to their needs. \n\nFix services for children and youth!\nDaycares must be located nearby, and care groups and classes must be sufficiently small. A child or young person requiring special support must not be left without the statutory learning support. \n\nFix services for the unemployed!",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen HOK-Elannon valtuutettu sekä varavaltuutettu maakuntavaltuustossa. Lisäksi toimin eräissä kulttuurialan hallituksissa sekä taloyhtiön hallituksessa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "\nVehreä luontoystävällinen Helsinki, jossa viheralueet säästetään rakentamiselta, asukkaita kuunnellaan ja palaute otetaan vakavasti. \nTarvitsemme lähiluontoa taistelussa ilmaston lämpenemistä vastaan. Luonnon monimuotoisuuden puolustaminen on yhtä tärkeää kuin toimenpiteet ilmastonmuutosta vastaan. Ympäristö pitää meistä huolta, jos me pidämme huolta ympäristöstä! ",
      "se": "(Översatt av ChatGTP:)\n\nEn  grön och naturvänlig Helsingfors, där grönområden bevaras från bebyggelse.\nJag gör allt jag kan för att sprida förståelse för att Helsingfors inte har råd att förstöra sina närskogar och grönområden. Vi behöver dem i kampen mot den globala uppvärmningen. Att försvara den biologiska mångfalden är lika viktigt som åtgärder mot klimatförändringen.\n",
      "en": "(Translated by ChatGTP:)\n\nA  green and environmentally friendly Helsinki, where green spaces nearby are preserved from construction.\nI do everything I can to spread awareness that Helsinki cannot afford to destroy its nearby forests and green areas. We need them in fighting against climate change. Defending biodiversity is just as important as taking action against climate change.\n\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen ollut Vihreiden kansanedustaja vuosina 2007-2023. Tänä aikana toimin monenlaisissa yhteiskunnallisissa tehtävissä ja luottamustoimissa. Niistä löytyy tietoa kotisivuiltani. Eduskunnassa olin pisimpään sosiaali- ja terveysvaliokunnan sekä sivistysvaliokunnan jäsen. Eduskunnan merkittävimpi tehtäviäni olivat eduskuntaryhmän puheenjohtajuus ja Tarkastusvaliokunnan puheenjohtajuus. Olen myös toiminut monissa koulutus- ja kulttuurialan luottamustehtävissä sekä kolmannen sektorin järjestöissä. Olen toiminut puheenjohtajana mm. valtakunnallisessa Museoliitossa, Työpajayhdistyksessä, Naisjärjestöt yhteistyössä ry:ssä ja Kukunor ry:ssä. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
