{
  "id": 9527,
  "first_name": "Outi",
  "last_name": "Alanen",
  "election_number": 474,
  "party_id": 5,
  "image": "kuvat/akv2025/9527/95a6026a-8241-4459-9f6e-f9f73f88c9cf",
  "constituency_id": 25,
  "video": "1-73814865",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pienet koulut ja sitä kautta oppilasmäärien vähäisyys ovat merkittävä tekijä oppimisrauhan, yksilöllisen oppilaskohtaiset tuen kannalta ainoastaan ja vain hyödyksi. Työrauha säilyy niin opettajilla kuin oppilailla paremmin, Pitkät koulumatkat rasittavat koululaisia ja suurissa kouluissa mm. koulukiusaamiseen puuttuminen on vaikeampaa ja vaikeammini hallittavissa, Pienet koulut takaavat laadukkaamman opetuksen. Meillä ei ole varaa lakkauttaa pieniä kouluja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomi on virallisesti kaksikielinen maa, ja kielten monimuotoisuus takaa tulevaisuudessa paremmat mahdollisuudet työllistyä . Tutkimuksetkin osoittavat, että mitä varhaisemmin lapsi oppii kielen ,sen helpompaa on kielen oppiminen sekä muidenkin kielten oppiminen.",
      "explanation_sv": "Finland är två språkigt land och sråkutbildingens mångahanda variedande hjälper att barn kanlära\nlära sig bättre och lära sig lättare olika språk som yngre barnen är.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pienissä luokkaryhmissä työskentely oppilaille ja mukaanlukien opettajat,  on työrauhan suhteen rauhallisempaa, oppimisen kannalta tehokkaampaa ,sillä yksilöllinen opetus opettajan ja oppilaan välillä luo hyvät oppimisolosuhteet. ",
      "explanation_sv": "Lilla elevantal ska hjälpa elever och okså lärarna att inlärningsförmåga skulle hjälpa både och att lärdom är efektiv och lungnare.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olen ymmärtänyt vahvasti , että kouluissa on panostettu enemmissä määrin kasvisruokaan.",
      "explanation_sv": "Jag har förststått att nyförtiden i sklor äter man mera vegetarisk mat. Alltså ja vet att elever /skolor äter mera vegetriska mat. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lapsiköyhyys on lisääntynyt.  Lapsia , jotka elävät perheissä , joissa on  köyhyyttä, he tarvitsevat apua. Ei niin että tuet kuuluu perheille,joilla ei ole taloudellisia ongelmia.",
      "explanation_sv": "Fattiga familer behöver hjälp om samhället. Mera och mera det finns fattiga barnen som lever till exempel så att hemma finns inte räckligt hälsosamt mat . Äldare måste jobba och fattiga familjer behöver hjälp, inte familjer som har ingen penningbrist.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Minusta kristilliset perinteet ovat jokaisen perheen oma valinta, jota kukin perhe voi toteuttaa haluamallaan tavalla omassa perheessään. ",
      "explanation_sv": "Ja tycker att religion är varje familjens egen val. Familjer kan omsätta religion hemma så att det passar hemma varje familjer på den ägen sätt .",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En pidä ajatuksesta ,että rahan houkuttimella hankittaisiin lapsia. Lapsia täytyy haluta ja syntyvyyden kasvuun pidän \"vauvarahaa\" vastenmielisenä. ",
      "explanation_sv": "Ja tycer inte om att skaffa barn i vårt samhälle är ikke bra idea. Man måste verkligen vilja ha barnen utan att pengen är det ,som funkar frestelser. Ja tycker att det är etiskt fel att frestelserna med pengar är det lockbete.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On varmasti hyvinkin paljon menoja, joita voitaisiin leikata. Viime viikolla uutisoitiin miten valtavasti mm.    luottamustehtävien palkkioihin  menee vuositasolla.Työpaikkakiusaaminen ja kaikki kiusaaminen maksaa. 2013 tutkimuksen perusteella oli laskettu ,että kaikkiin terveydenhuollonkustannuksiin menee vajaa 35 miljardia euroa. Se mikä olisi mm. työpaikkakiusaamisen osuus , on mahdoton laskea. Yhä enemmissä määrin alle 30-vuotiaita jää sairauseläkkeelle. Koulukiusatut traumatisoituvat niin pahasti että syrjäytyvät ja tulevat jatkeeksi mielenterveysongelmien vuoksi tukien varaan eläviksi. Nuoret myös hoitavat ahdistustaan päihteillä , joten tulevaisuuden näkymät ,katsoo niitä mistä kulmasta hyvänsä , ovat synkät. Tarvitsemme oikeita päättäjiä ratkaisemaan luettelemiani ongelmia ja keitä nämä \" oikeat\" päättäjät ja virkamiehet sitten minun mielestäni ovat... eivät ainakaan vuodesta ja vuosikymmenestä toiseen valitut poliittiset päättäjät sekä virkamiehet.\n\n\n\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Verotus on mielestäni yksi vaikeimmista kuntapoliittisista sekä poliittisista aiheista. Kysymyksen asettelu on mielestäni jopa harhaa johtava. Toisaalta en tunne suurta syyllisyyttä , sillä jos työkseen verotuksen parissa työskennelleet talouden asiantuntijat eivät ole ratkaisseet pirstaleinen verotusjärjestelmämme ongelmia,niin kuinka voidaan olettaa että yksittäinen kuntavaaliehdokas kykenisi tuomaan ratkaisun. Suomen verotus on liian pirstaleinen ja olen erittäin kiinnostunut progressiivisesta verotuksesta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tällä tavoin omat kunnat pidettäisiin tuottavina ja kunnat työllistäisi oman kunnan työntekijöitä .",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos se suinkin rahallisesti on mahdollista. On olemassa erittäin vähävaraisia kuntia ja päinvastoin. Täytyy myöntää että kysymys on minulle hyvin vaikea ,sillä en ole alan asiantuntija ja en ole,e koskaan vaaleissa tai poliittisissa keskusteluissa kohdannut tämän kaltaista pohdintaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Henkilökohtainen kohtaaminen on äärimmäisen tärkeää. Emme voi ulkoistaa kaikkea tietotekniikan varaan. Ihmisten kohtaaminen luo aivan erilaisen lähestymistavan , itseasiassa kaikessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suostuisitko sinä sellaisiin pakkotoimii? Kuulostaa törkeältä ehdotuksesta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Taidekentän yksi suurimmista ongelmista on nepotismi sekä erittäin hyvin toimivat hyvä veli-ja siskoverkostot. Huvudstadsbladet teki aikoinaan artikkelin että Suomessa on kuusi perheteatteria.  Menk.äpä katsomaan Helsingin suurimpien teattereiden henkilökuntaa...teatterinjohtajat, näyttelijät jopa kolmessa sukupolvessa. Nämä teatterintekijät ovat samoja henkilöitä , jotka jakavat aprahoja toisilleen ja valitsevat kavereiden lapsia Teatterikorkeakoulun näyttelijän, ohjaajan ja dramaturgian linjoille.Kaverilta kaverille. Tämän olen jo ymmärtänyt nuorena näyttelijänä .\nAnonyymi työnhaku toteutuisi tässäkin tapauksessa erittäin hyvin , eikä teatterisuvulta \" isältä pojalle tai isoisältä pojantyttärelle. Tämä on maan tapa ja mitä ihmeellisempiä perusteluita löytyy kyllä... paras ehkä kaikista....\" he ovat jo nuoruudessaan nähneet teatterimaailmaa\".... entä he lahjakkuudet, joiden vanhemmat tai isovanhemmat eivät ole millään lailla sidoksissa teatterimaailmaan... ovatko he pois pelistä?\n\n\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Säästöjä ei synny  niin,  että ihmiset ajetaan kortistoihin, päinvastoin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuuri on merkittävä sivistysvaltion ja sivistyksen mittari. Kulttuuri on merkittävä ihmisten mielenterveyteen vaikuttava tekijä. Kulttuuri yhdistää ja kulttuurin keinoin mahdollistaa eri kulttuurien ymmärtämisen ja erilaisuuden hyväksymisen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pride- tapahtuma on ottanut jalansijaa enimmässä määrin. Ymmärsinkö kysymyksen oikein, tarkoittaako liputus Suomen lippua Pride-viikon ajan... tuskin. Pride viikko on erittäin näkyvä tapahtuma ja minusta nykyisin keinoin tarpeeksi riittävä . En ole tietoinen, onko kuntia ,joissa Pride liputusta ei ole. Helsingissä Pride-tapahtuma kestää viikon. Se riittää. \n\n\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olen työskennellyt paljon maakunnissa enshoitajana. Muutamana kesänä minulla ei ollut enää mahdollisuutta autoon. Tuli huomattua miten surkeaa julkinen liikenne on maakunnissa ja oli mahdoton ottaa työvuoroa Iisalmesta Nilsiään,  jonne ei mennyt julkista liikennettä... joskus joka toinen päivä , joskus kerran päivässä (jonnekin Pohjois-Savon kuntiin). Ilman autoa ei minkäänlaista mahdollisuutta työskennellä Pohjois- Savossa tai Pohjois -Pohjanmaalla. \n\n\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Metsät ovat keuhkomme. Tosin näin helsinkiläisenä avohakkuut tuntuisi olevan adekvaatimpi jossain toisessa kaupungissa/kunnassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ilman luontoa , ei ole elämää. Uutislähetysten yhteydessä kerrotaan usein , mikä on tilanne hengityilman  suhteen missäkin päin Suomea. Kärsimme saasteista ja meillä ei ole varaa jättää nuorempien sukupolvien taakaksi hengitysilma, joka on kelvotonta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään nimessä. Luonnolla on suuret terveysvaikutukset,  niin fyysiseen terveyteen kuin psyykkiseen , joka on tutkimuksilla ja tieteen keinoilla todettu. Metsässä samoilu alentaa verenpainetta, sydämen syke hidastuu, mieli lepää ja stressi katoaa. Kävely on todettu tehokkaammiksi terveysvaikutteiden osalta kuin juokseminen. On puita (kataja) jota halaamalla irtoaa terveysvaikutteista (en valitettavasti muista aineen nimeä) aineita ihmisen kehoon, puhumattakaan muista puista ja kasveista. Entä luonnoneläimet ,haluammeko tuhota luonnon oman diversiteetin ja tätä kautta tuhota eläimistöä , joilla merkittävä osuus luonnon kiertokulussa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Aina parempi jos näin tapahtuisi. Tavoitteet kannattaa pitää kunnianhimoisia, mutta kun en ole asian asiantuntija, en tiedä miten realistista se olisi ja mitä kaikkea esteitä ja ongelmien ratkaisuja tämän hiilineutrauden tielle mahtaisi käytännössä tulla. Pahoittelen tietämättömyyttäni.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Äitini kotihoidon hoitajien kanssa olen keskustellut paljon Suomessa opiskelusta ja työskentelystä.  Suomi ei ole työvoimavetoinen maa. Tänne tullaan opiskelemaan ,sillä opiskelu on ilmaista. Mm. Kanadassa ei pysty samalla opiskella ja tehdä töitä , niinkuin Suomessa. Kaikki ulkomaalaistaustaiset kotihoidon työntekijät antavat samaa dataa. Valmistuttuaan he ehdottomasti haluavat lähteä takaisin kotimaahansa ja oman  perheen luo.  Suomessa on myös todella korkeasti koulutettuja maahanmuuttajia,  jotka eivät työllisty... juristi ajaa bussia, kasvatustieteen maisteri opiskelee lähihoitajaksi. Miksi ajamme korkeasti koulutetut ulkomaalaiset pois Suomesta?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamisohjelma pilattiin kun konsultaatiofirmat valtasivat kotouttamisen, jota konsultaatiofirmat kilpailuttavat joka toinen vuosi. Opettajilla ei ole turvana esimiestä ja opettajat uupuvat. Ennen kotouttaminen oli sijoitettu tiettyihin kouluihin ja tulokset olivat erinomaiset. Opetus oli johdonmukaisesti toteutettua ja vakituiset opettajat tukivat yhtenäisyyttä ja opetus oli hyvin organisoitua . Olen keskustellut muutaman opettajan kanssa ja he kaikki ovat olleet sitä mieltä että kilpailuttaminen konsultaatiofirmojen kanssa pilasi ennen niin hyvin toimivan kotouttamisen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen ymmärtänyt että Euroopan unioni määrää tästäkin asiasta , joka väärin. Myös Suomen laki edellyttää kiintiöpakolaisten määrästä . ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei kaikilla ole varaa sähköautoihin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Sinimusta liike liitetään natseihin. Rikkooko se sananvapautta? Väkivaltaa en hyväksy enkä rasismia. Haluaisin käydä keskustelua heidän kanssaan, jotta perehtyisin kunnolla tähän liikkeeseen. Se mitä lehdissä lukee, en usko lehtiä vaan haluaisin todella tavata tätä ryhmää ja kuulla heidän kantansa , enkä lukea sitä lehtien palstoilta .",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveysmaksujen hinnoittelun täytyy määräytyä varallisuuden perusteella. Verojen tarkoitus on kattaa julkiset palvelut ja varsinkin heille , jotka ovat köyhiä ja pienituloisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään tapauksessa.  Itse kävin musiikkiluokan ensimmäisestä lukion kolmanteen. Jos lapsi tai nuori on erityisen lahjakas jossain aineessa , on hänellä oikeus opiskella koulussa/luokalla ,joka tukee hänen erityislahjakkuuttaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Syrjäytyminen on suuri ongelma ja ottamalla mukaan syrjäytyneet, yksinäiset tai syrjäytymisen  vaarassa olevat , niin tätä kautta tulee myös säästöjä , sillä esim. syrjäytynyt nuori maksaa muistaakseni miljardi euroa. Yhteisöllisyys on kadonnut. Tosin yksilölläkin on vastuu.Ei jätetä kaveria tuleen makaamaan! Suomen huonon taloudellisen tilanteen vuoksi, tärkeitä kolmannen sektorin palveluita on jäänytilman rahoitusta. Niin , yksilölläkin on vastuu...jos sinä huomaat lähipiirissä yksinäisen ihmisen , pyydä hänet vaikka kävelylle tai pyydä kahville . \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olen huolissani millä rahoilla sitten kalusto korjataan, uusitaan , työvoiman palvelut rahoitetaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joka kouluun oma psykologi, psykiatrinen sairaanhoitaja ja koulukuraattori,  jotka ovat paikalla joka päivä  eli viitenä päivänä viikossa klo 8-16. Koululääkäri, joka olisi kiertävä , tekisi lääkärintarkastukset , aivan kuten minun lapsuudessani. Silloin kouluissa oli oma vakituinen hammaslääkäri ja hammashoitaja. Toimi hyvin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin budjetissa oli vielä muutama vuosi sitten 200 000 miljoonaa € ylijäämää. Tämän lisäksi Helsingissä on lukuisia tyhjiä kiinteistöjä. Ihmiset eivät elä Helsingissä palkallaan , kuten esimerkiksi erikoissairaanhoitajat eli matalapalkkaiset työntekijät. Onko meillä varaa menettää heitä sillä 2019 hoitoalan henkilöistä 70 000 hoitoalan ammattilaista vaihtoi alaa tai hylkäsi alan. Näyttelijöiden työttömuuon pahin sitten vuoden 1992 laman ajan aikoihin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Lähiruoka kunniaan. Miten on laskettu että kysymyksen väite pitää paikkaansa. Logistiikka maksaa myös.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "Valitettavasti en ymmärrä kysymystä.Ymmärtääkseni metsätalouden aktiivinen harjoittaminen on osa metsänsuojelua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 1,
      "explanation_fi": "Helsinki ei ole ideaali tuulivoiman harjoittamisen kaupunki.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Koti on kullan kallis. Vastuuta myös omaisille. Itse olen äitini omaishoitaja ilman yhteiskunnan tukia. Minulla on isosisko joka ei lainkaan osallistu äitimme hoitoon/ auttamiseen. Vanhukset ovat rakentaneet Suomen. Vanhus ei ole ongelmajätettä ja muistutuksena...me kaikki vanhenemme ja joku päivä olemme raihnaisia, monisairaita vanhuksia. Se taitaa unohtua nuorempana. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Se mitä tuulivoimasta tiedän sekä  minulle vieraista Pihtiputaan ja Minnulan kunnista, tuulivoima on tehokas energianlähde. En tunne kummastakaan kunnasta ketään , jonka mielipettä voisin kysyä. Olen tietoinen tuulivoiman meluhaitoista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Äitini omaishoitajana olen huomannut neljän ja puolen vuoden aikana, että kotihoidon lääkäriin ei saa yhteyttä, Lupaan ratkaista ongelman niin, että kotihoidon asiakkaan /omaisen tulee saada yhteys ongelmatilanteessa kotihoidon lääkäriin joka tilanteessa. Yhteys joka tällä hetkellä ei toimi, aiheuttaa suurta kärsimystä ja epätietoisuutta kotihoidon asiakkaalle/omaiselle/omaisille. Kotihoidon lääkärin ei tule olla piilossa ja tavoittamattomissa missään tilanteessa.\n\n\n",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Tiedostaa suomalaisten osallisuus kuntavaaleissa joka tarkoittaa että kansa on valtuutettujen työnantaja ja järjestää poliittisia tilaisuuksia, jossa helsinkiläisillä on mahdollisuus esim. osallistua paneeleihin ja esittää kysymyksiä / kommenttipuheenvuoroja. Liian usein olen politiikan vuosieni aikana pannut merkille että a) yleisölle ei anneta lainkaan mahdollisuutta paneelien yhteydessä esittää kysymyksiä eikä kommenttipuheenvuoroja.",
      "se": "Jah har märkt att på politiska händelser , helsingforsisk få mycket sällan ta del i händelserna som ställa \nfrågor till exempel, ide och bara viktiga kommentagar. Den måste ändras och det är jag som möjliggöra det.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1967,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, empatian-ja myötätunnonkyky, tunnollisuus, ahkeruus, rohkeus",
      "se": "rättvisa, empati- och medkänsla, flitig, samvetsgrann och modig",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Tarvitaan takaisin psykiatrian oma päivystys",
      "se": "Det är hemskt viktikgt att Helsingissä saa ha tillbaka en egen psykiatrista jouren .",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.alanenouti.fi",
    "facebook_url": "https://facebook.com/enkeliRosa",
    "instagram_url": "https://instagram.com/alanenouti",
    "X_url": "https://X.com/",
    "municipality_fix": {
      "fi": "Viheralueiden tuhoaminen täytyy lopettaa sekä ylipäätään luonnon",
      "se": "Grönomroden och natur ska måste sluta skada om överhuvudtaget.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen poliisien neuvottelukunnassa .",
      "se": "Helsinfors polisens förhandlingsdelegation",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 3,
      "background_info_id": 2,
      "name_fi": "Hieman liberaali",
      "name_sv": "Ganska liberal",
      "name_en": "Slightly liberal",
      "name_ru": "Слегка либерал",
      "name_sme": "Vehá liberála",
      "name_ara": "أميل إلى الليبرالية",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "1. Kotihoidon lääkärin kotihoidon asiakkaan terveydellisistä/ terveyteen liittyvissä ongemissa nopea yhteys kotihoidon asiakkaalle / kotihoidon asiakkaan omaiselle/omaisille sekä mahdollisuus saada puhelinyhteys esim. jättämällä soittopyyntö.",
      "se": "Hemvårdsstöds läkare sulle vara lättare att ta kontakten som hemvårdsstödets kund / anhörig. Nyförtiden den är omöjligt att saa få kontaktin tili läkaren som har i första hand ett ansvar hemvårdsstöds kund hälsa.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Helsingin valtuuston varavatuutettu 2017-2021, Helsingin pelastuslautakunta 2017- 2021, Hok-Elannon edustajiston jäsen 2019- 2023, Helsingin poliisien neuvottelukunnan jäsen 2021 - annon edustajisti",
      "se": "Helsingfors fullmäktig 2017-2021,  Helsingfors räddingsvernämnd 2017-2021,  Hok -Elanto  represenanter 2019- 2023,  polisens förhandlingsdelegation 2021- ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
