{
  "id": 14859,
  "first_name": "Paavo",
  "last_name": "Arhinmäki",
  "election_number": 95,
  "party_id": 7,
  "image": "kuvat/akv2025/14859/6839ccf6-a20a-4f16-a7c5-929c12f5af61",
  "constituency_id": 25,
  "video": "1-73824782",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Peruskoulu on asuinalueen keskeinen peruspalvelu ja lähipalvelu. Peruskoulu pitää taata kohtuullisen matkan päässä. Helsingissä ei ole tarvetta lakkauttaa kouluja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomi on kaksikielinen maa ja kaikilla pitää olla oikeus ja mahdollisuus opiskella toista kotimaista jo ennen kuudetta luokkaa. Helsingissä tämä on toki jo mahdollista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Luokkakokoja pitää pienentää ja huolehtia siitä, että opettajilla on mahdollisuus myös yksilöllisesti huomioida eri oppilaiden tarpeita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Oleellista kouluruuassa on se, että on maittavaa ja houkuttelevaa sekä ravitsevaa ihan riippumatta onko se kasvisruokaa vai liharuokaa. Siksi kouluruokaan pitää panostaa enemmän ja tärkeää pitää kouluruuan valmistusta Helsingin omissa käsissä.\nSekä terveyden että ilmaston kannalta meidän kaikkien tulisi vähentää lihan syömistä. Se on hyväksi myös luonnolle ja eläimille. Joka päivä ei tarvitse kenenkään meistä syödä lihaa. Voi tehdä vaikkapa kuten presidentti Niinistö, joka käsittääkseni syö korkeintaan kerran viikossa lihaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On monesti lapsen kielellisille taitojen, ryhmätaitojen ja ystävyyssuhteiden luomisen kannalta hyvä, että lapsi pääsee koulutettujen ja osaavien varhaiskasvattajien johdolla toimimaan osan päivästä jo ennen kolmea ikä vuotta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulun tehtävä ei ole huolehtia minkään uskonnon kasvatuksesta tai perinteistä. Koulun tehtävä on opettaa eri uskontoja ja elämänkatsomuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee huolehtia perheiden palveluista, hyvistä päiväkodeista ja kouluista. Perheiden tukeminen hyvien palveluiden avulla on kestävä tapa, ei kaivoon kannettu vauvaraha.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin talous on niin vahva, että meillä ei ole tarvetta talouden tasapainottamiseen. Mutta jos näiden kahden väliltä jouduttaisiin valitsemaan, ehdottomasti pitäisi ensisijaisesti huolta palveluista. Näin ajattelee suurin osa suomalaisista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Uudistaisin koko verotusjärjestelmäämme niin, että pääoma ja osinkotulot tulisivat saman progressiivisen verotuksen piiriin kuin muutkin tulot. Nyt monesti pieni- ja keskituloisen ihmisen veroprosentti voi olla korkeampi kuin miljoona osinko- ja pääomatuloja saavien on.\nKun verotus muutetaan oikeudenmukaisemmaksi, siinä yhteydessä voidaan harkita myös miten pääomatuloja tulisi kunnille. Nythän voi olla isotuloisia ihmisiä, jotka käyttävät kunnan palveluita, mutta eivät maksa kunnalle veroja ollenkaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vastustan palveluiden ulkoistamista ja yksityistämistä. Helsingin palveluja ei pitäisi myöskään yhtiöittää lisää.\nHelsingin pitää ensisijaisesti tuottaa palvelunsa itse omana tuotantonaan. Toissijaisesti kunnan liikelaitosten kautta.\nJos näiden lisäksi hankitaan palveluja yhtiöiltä, ensisijaisesti kunnan omilta yhtiöitä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä kysymys ei koske mitenkään Helsinkiä, mutta ilmaston kannalta lyhyiden ja kannattamattomien lentoreittien tukeminen verovaroin on rahan haaskausta ja ilmastolle turmiollista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä asia ei koske Helsinkiä. Kaikilla mielestäni pitää olla joka tapauksessa oikeus ja mahdollisuus työvoimapalveluihin myös kasvokkain.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tilanne on siitä hyvä, että se omistaa noin 2/3 maasta. Lähtökohtaisesti Helsingin pitää vuokrata maata myymisen sijaan.\nKoska Helsinki omistaa niin ison osan maasta, ei se ole juurikaan joutunut turvautumaan pakkolunastuksiin. Ensisijaisesti Helsinki on pyrkinyt sopimaan ja ostamaan maata. Mutta toki tarvittaessa Helsinki voi käyttää myös pakkolunastusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuurista vastaavana apulaispormestarina olen huolehtinut siitä, että Helsinki toimii vastavoimana valtion politiikalle, erityisesti taiteen ja kulttuurin osalta. Helsinki on johdollani nostanut kulttuurin avustuksia peräti n. 25% samaan aikaan kun Orpon-Purran hallitus on leikannut taiteesta ja kulttuurista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastoista vastaavana apulaispormestarina olen huolehtinut siitä, että kirjastojen resurssit ovat lisääntyneet. Olemme avanneet yhden kokonaan uuden kirjaston Kalasatamaan ja esimerkiksi Myllypuron kirjaston tilat kolminkertaistettiin. Olemme palkanneet lisää kirjastojen työntekijöitä ja lisänneet hankintamäärärahoja.\nMyös omatoimiaukioloaikoja on lisätty, mutta se on ollut lisäpalvelut. Sillä ei ole säästetty varoja vaan siihen on käytetty lisämäärärahoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki kulttuurikeskukset järjestävät monipuolisesti moninaista kulttuuria. Lisäksi tuemme niin tapahtumia lähiöissä kuin erilaisia kulttuuritoimijoita, jotta kulttuurin määrä ja vuorovaikutus kasvaa Helsingissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on ollut Pride-tapahtuman yksi pääyhteistyökumppani ja koko pormestaristo on marssinut Pride-kulkueen kärjessä. Näin pitää olla jatkossakin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingillä ei ole juurikaan harvaanasuttuja alueita, ehkä lähinnä Östersundom. Sieltäkin pitää päästä julkisella liikenteellä palveluiden ääreen ja myös siellä pitää olla palveluja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee ylipäätänsä välttää hakkuita. Kaikki suunnitelmat pitää tehdä niin, että pystymme säästämään mahdollisimman paljon puita. Ja Helsinkiin pitää myös istuttaa lisää puita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä tarvitaan myös teollisia työpaikkoja, mutta kaikissa yrityksissä pitää olla korkea ympäristönsuojelun taso.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiin pitää rakentaa lisää asuntoja, mutta se tulee tehdä mahdollisimman hyvin lähiluonto huomioiden. Kaikkein arvokkaimmille luontoalueille ei pidä rakentaa. Rakennetaan mieluummin tiiviisti ja vähän korkeammin kuin tuhotaan tarpeettomasti luontoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee olla hiilineutraali 2030. Olemme muun kuin liikenteen osalta hyvällä polulla. Liikenne on jo nyt suurin päästöjen aiheuttaja, joten sieltä pitää tehdä myös suurimmat päästövähennykset.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki ei toimisi päivääkään ilman maahanmuuttajien panosta yhteiselle kaupungillemme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalveluista säästäminen olisi kyllä varsinaista hölmöläisten peiton jatkamista. Meidän nimen omaan pitää pyrkiä huolehtimaan siitä, että maahanmuuttajat oppivat mahdollisimman nopeasti kielen ja tuntevat suomalaisen kulttuurin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää kantaa globaalia vastuuta. Se on erityisesti suurten kaupunkien ja varsinkin pääkaupunkien tehtävä. Osana tähän kuuluu tietenkin kiintiöpakolaisten vastaanottaminen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Liikenne on suurin päästöjen aiheuttaja Helsingissä. Siksi tarvitsemme järeitä keinoja saada liikenteen päästöjä alas. Polttomoottoriajoneuvoja kukaan ei ole kieltämässä keskustasta nyt, mutta kymmenen vuoden päästä se on toinen vaihtoehto. Nähdäkseni vielä parempi vaihtoehto olisi ottaa käyttöön ruuhkamaksut, jotka olisivat erityisen korkeita saastuttaville autoille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunginvaltuusto on hyväksynyt jo 6,5 vuotta sitten aloitevastauksen, jossa päätettiin kieltää tilojen luovuttaminen sinimustien kaltaisille ääriliikkeille. Tämän pohjalta kaupunginhallitus päätti silloin tilankäyttöohjeista, joiden perusteella sinimustilta on kielletty tilaisuudet.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksu poistettiin vasemmistoliiton ja demareiden aloitteiden pohjalta. Terveyskeskusmaksut voivat estää ihmisiä hakeutumasta ajoissa hoitoon ja niiden pyörittämiseen tarvittava byrokratia vie suuren osan tuloista.\nYlipäätänsä terveydenhoidon maksuja pitäisi vähentää ja alentaa. Terveydenhoito pitäisi rahoittaa nykyistä enemmän verovaroin ja vähemmän maksuin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä pitää antaa jatkossa nykyistä enemmän painotettua opetusta. Sitä pitää antaa enemmän lähiökouluissa. Historiallisista syistä painotettu opetus on painottunut kantakaupunkiin.\nPainotetut luokat tulee säilyttää ja niiden opiskella luokkina painotettua ainetta. Muita aineita kuin painotettua voidaan myös opiskella muissa ryhmissä kuin painotetun opetuksen ryhmässä. Näin jo toimitaan monissa Helsingin kouluissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää huolehtia sekoittavalla asuntopolitiikalla siitä, että meillä asuu kaikenlaisia ihmisiä kaikenlaisista taustoista kaikilla alueilla. Koska Helsinki on toiminut näin vuosikymmeniä, olemme maailman mittakaavassakin vähäisesti segregoitunut kaupunki.\nKaikilla alueilla pitää olla laadukkaat julkiset palvelut. Niillä asuinalueilla, joissa keskimääräinen tulo- ja koulutustaso on matalampi, pitää erityisesti panostaa palveluihin. Meidän pitää jatkaa segregaation ehkäisemistä määrätietoisesti ja suunnata tarveperusteisesti rahoja alueille, joissa suurin tarve.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vasemmistoliitto on ainoana puolueena Helsingissä johdonmukaisesti ja joka kerta vastustanut lipunhintojen korotuksia ja meidän mielestämme joukkoliikenteen lipunhintoja pitää laskea.\nHelsingissä pitäisi olla mahdollisuus yhden vyöhykkeen lippuun. Ei vain A-vyöhykkeellä vaan yhtälailla myös B-vyöhykkeellä. Kyllä yhtälailla lähiössä, vaikka Kontulankaarelta ostarille, pitää voida tehdä edullisesti matka siinä missä kantakaupungissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yksityisiltä terveyspalveluiden ostaminen on lyhytnäköistä ja tulee pitkällä tähtäimellä kalliiksi eikä takaa palveluita. Vain omana työnä tehtävä palvelu on kestävää pitkän päälle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vasemmistoliitto on johdonmukaisesti esittänyt, että Helsingin tuotto-odotus asuintonteista olisi alaisempi. Olemme jääneet kerta toisensa jälkeen tämän kanssa yksin. Me olemme esittäneet 2%, kun Helsingissä on ollut 4%\nLopulta viimeksi saimme aikaan kompromissin, jossa tulee laskemaan 3.5% Enempäänkin olisi varaa ja mahdollisuuksia, mutta tähän poliittinen voimamme riitti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Ihan ei ole Helsingin kuntavaalien ydinkysymyksiä, mutta tuulivoimaa pitää yleisesti edistää niin eiköhän myös Pihtiputaalla ja Kinnulassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tehdään Helsingistä entistä värikkäämpi ja elävämpi kaupunki. Me olemme vastavoima Orpon-Purran hallituksen kurjistavalle politiikalle.\nNyt ei käydä pormestarivaaleja vaan kuntavaalit. Tärkeintä on poliittiset voimasuhteet. Mitä vahvempi vasemmisto on Helsingissä sitä elämänmakuisempaa politiikkaa teemme.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kulttuuripormestari taiteen ja ilmaisunvapauden puolesta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1976,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, solidaarisuus, tasa-arvo, yhteisöllisyys, reiluus.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Sporttipormestari liikkumisen ja hyvinvoinnin puolesta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.paavoarhinmaki.fi/",
    "facebook_url": "https://www.facebook.com/arhinmaki",
    "instagram_url": "https://www.instagram.com/paavoarhinmaki",
    "X_url": "https://x.com/paavoarhinmaki",
    "municipality_fix": {
      "fi": "Helsingin ehkäpä suurin yksittäinen ongelma on kohtuuttoman korkeat asumiskustannukset. Tulisimme huomattavasti paremmin toimeen, jos niin suuri osa käteen jäävistä tuloista ei menisi asumiseen. Asui sitten vuokralla, omistusasunnossa tai välimuodon asunnoissa.\nYleisesti pidetään kohtuullisena, että käteen jäävistä tuloista korkeintaan neljäsosa menisi asumiskustannuksiin. Helsingissä 4/5 asukkaalla tämä raja ylittyy.\nSiksi Helsingin kaupungin pitää huolehtia siitä, että rakennetaan kohtuuhintaisia vuokra- ja omistusasuntoja.\nSamalla kun uusia asuntoja rakennetaan, pitää huolehtia lähiluonnosta. Meille tärkeät lähimetsiä, kallioita, puistoja ja rantoja tulee pyrkiä säästämään rakentamiselta. Jatkossakin on pidettävä kiinni Helsingin vehreydestä.\nSuurin osa meistä helsinkiläisistä asuu lähiöissä. Siksi kaikkien asuinalueiden palveluista pitää huolehtia. Kun uusia asuntoja nousee, pitää tulla myös palveluja: päiväkoti, peruskoulu, kirjasto, nuorisotalo ja liikuntapaikka on lähipalveluja.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kulttuurin ja vapaa-ajan apulaispormestari, osuuskunta Tradekan hallituksen jäsen, Musiikkitalon säätiön hallituksen puheenjohtaja",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lähiöpormestari asumisen, palveluiden ja lähiluonnon puolesta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Kansanedustaja, ministeri, puolueen puheenjohtaja, eduskuntaryhmän puheenjohtaja, valtion liikuntaneuvoston puheenjohtaja, vasemmistonuorten puheenjohtaja, Pohjoismaiden neuvoston Suomen valtuuskunnan puheenjohtaja, Pohjoismaisen kulttuurirahaston puheenjohtaja, opetuslautakunnan jäsen, kaupunkisuunnittelulautakunnan jäsen...",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
