{
  "id": 11195,
  "first_name": "Paula",
  "last_name": "Tervo",
  "election_number": 813,
  "party_id": 6,
  "image": "kuvat/akv2025/11195/c9d06fa6-ed35-4a84-b050-d036a784e47c",
  "constituency_id": 25,
  "video": "1-73822704",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Säästöt eivät ole oikea peruste pienen koulun lakkauttamiselle. Perusopetuksen tulee olla lähellä lasta tai nuorta. Pienessä koulussa tutut aikuiset huomaavat, mikäli lapsen hyvinvoinnissa tapahtuu muutosta ja milloin tarvitaan interventiota. Tuttuus ja turvallisuus on osa yhteisöllisyyttä ja yhteenkuuluvuutta. Nämä ovat tärkeitä lapsen ja nuoren kehitykselle.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan vapaaehtoisesti tapahtuvaa aiemman ruotsin kielen opiskelua, se tukee myös kaksikielisyyttä. Kuntien erityispiirteet tulee voida huomioida tarjotessa kielivalintoja.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Opetusryhmien koon yläraja ja opettajamitoitukset tulee olla määritelty huomioiden myös opettajien hyvinvointi. Myös oppilaiden tuen tarve tulee huomioida ja koulujen erityistarpeet. Ryhmäkoon lisäksi tulee huomioida erityisopettajien ja avustajien tarve. \nOppilaan pitää saada tulla nähdyksi ja opettajilla pitää olla mahdollisuus kohdata oppilas. Lasta ja nuorta voidaan auttaa löytämään vahvuutensa. Ennaltaehkäisy ja varhainen puuttuminen mahdollistuvat. Yhteisöllisyys ja lasten/nuorten sitoutuminen koulutyöhön paranee, jolloin lisätään turvallisuutta ja luokan työrauha paranee. Koulusta tulee kiva paikka, mihin mennä ja missä toimia mukana yhteisen hyvän ilmapiirin luomisessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ilmasto ja kansanterveys kiittää painopisteen muutoksesta kasvisvoittoisempaan ruokailuun. Ruoan tulee olla monipuolista ja terveellistä sekä hyvää ja lapsille/nuorille maistuvaa. Hyvä proteiinien saanti tulee turvata erityisesti liikkuvien ja kasvavien lasten/nuorten kohdalla. Tarvitaan hyviä kasvisperäisiä tuotteita eläinperäisten valmisteiden tilalle eikä vain kasviksista koostuvaa ruokaa. Liharuoan tarjoamista ei tule kuitenkaan kieltää/poistaa kokonaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ne resurssit mitä nyt tähän rahalliseen tukeen alle 3-vuotiaiden hoitamiseen kotona käytettäisiin, tulee kohdentaa varhaiskasvatuspalveluiden kehittämiseen ja niiden laadun parantamiseen. Tämä tukee myös vanhempien hyvinvointia ja parantaa erityisesti naisten asemaa työmarkkinoilla. Panostetaan laadukkaan varhaiskasvatuksen saavutettavuuteen. Varmistetaan perheille myös hyvät ja joustavat mahdollisuudet yhdistää työ ja perhe-elämä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulun tehtävä on mielestäni opettaa eri kulttuurien tuntemusta ja tutustuttaa lapsia/nuoria niihin. Koulun tehtävä ei ole ylläpitää kristillisiä perinteitä. Niitä voidaan arvostaa ja juhliakin, muttei niin, että vie tilaa tai syrjii muita kulttuureja. Uskonnonvapaus on perustuslaillinen vapaus. Ketään ei voi pakottaa tilaisuuksiin, joissa harjoitetaan uskontoa.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni on tärkeää tukea perheitä pitkäjänteisemmin ja monipuolisemmin kokonaisvaikutukset huomioiden vauvarahan sijaan. \nLapsiperheitä voidaan tukea ja houkutella hyvillä palveluilla (neuvolat, varhaiskasvatus ja koulut). Varhaiskasvatuksen edullisuus tai maksuttomuus voi olla kunnan vetovaltti. Myös muiden peruspalveluiden saatavuus houkuttelee, esim. neuvolat ja perusterveydenhuolto sekä perheen tukipalvelut. Unohtamatta pienituloisten lapsiperheiden tukea. \nLapsiperheitä tulee kohdella myös yhdenvertaisesti valtakunnallisesti. Lapsilisiin voidaan tehdä parannuksia esimerkiksi maksamalla niitä siihen asti kunnes lapsi täysi-ikäistyy.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Veronkorotukset ovat parempi vaihtoehto kuin leikata hyvinvointipalveluista tai sosiaaliturvasta.  \nPalveluita voidaan arvioida vaikuttavuuden perusteella ja parantaa niitä. Hyvinvointivaltio on tärkeä säilyttää ja siihen kuuluu tasavertaisuus ja koulutus. Peruspalveluiden ja sosiaaliturvan leikkaukset koskettavat eniten heikommassa asemassa olevia mm. pienituloisia ja lapsiperheitä sekä syrjäytymisriskissä olevia. Mikäli joudutaan pakosta karsimaan palveluita, päätösten tulee perustua asiantuntija-arvioihin ja hyvää tietoon siitä, miten karsinta voidaan toteuttaa ihmisten kärsimättä. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kannatan ansio- ja pääomatuloverotuksien tuomista lähemmäksi toisiaan, mutta miten se tarkemmin tapahtuisi tai olisi hyödyllistä, en osaa tällä kokemuksella sanoa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Palveluiden järjestäminen kuntien toimesta on järkevää. Kuitenkin yksityisten palvelutuottajien tuottamat palvelut voiva sitä täydentää. Lakisääteiset palvelut on turvattava julkisina palveluina vaikka järjestöt ja yksityiset voivat niitä täydentää. Yhdenvertaisuus ja palveluiden laatu tulee varmistaa sekä valvonnan toimia. Yksityisen voitontavoittelu ei voi olla kohtuutonta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ilmastotavoitteet eivät sovi yhteen lentoliikenteen tuen kanssa. Nämä rahat tulee suunnata raideliikenteen kehittämiseen ja junayhteyksien parantamiseen. Toki lentokenttien huolto on turvallisuuden kannalta tarpeellista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Palvelun tarpeet ovat yksilöllisiä. Joillekin riittää palvelu etänä, esimerkiksi joillekin se on ainoa tapa saada palvelua esimerkiksi terveydellisistä syistä. Joillekin kasvokkain kohtaaminen on tarpeellista ja avun vastaanottamisen kannalta välttämätöntä (esim. terveyshaasteet, keskittyminen, etäyhteyksien käyttöön liittyvät haasteet).\nPaikkakunnasta tai sen koosta riippumatta kaikille tulee olla yhdenvertaiset palvelut. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä on viimesijainen keino eikä suositeltava. Vapaaehtoinen kauppa on tavoitteena ja oikeudenmukainen korvaus on saatava. Kuitenkin tavoitteena on, että on riittävästi maata/tilaa, mihin rakentaa. Asunnottomuutta Suomessa ei voi olla. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kulttuuri kuulu kaikille. Kulttuurin tukeminen kuuluu valtion tehtäviin. Kuntien mahdollisuudet paikata valtion tekemiä leikkauksia ovat heikot. Vastuuta ei voi siirtää kunnille vaan valtion pitää palauttaa rahoitus riittävälle tasolle.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjaston henkilökuntaa tarvitaan kirjaston laajan käyttäjäjoukon tueksi. He auttavat ihmisiä löytämään oikean tiedon äärelle ja mielenkiintoisiin lukuelämyksiin, mikä rikastuttaa lukemista ja tiedonhankintataitoja. Kirjastot ovat myös yhteisöllisyyttä tukevia kohtaamispaikkoja, joissa henkilökunta on luomassa turvallista ilmapiiriä. \nItsepalveluaikaa voidaan käyttää palveluja täydentämään ja aukioloaikoja pidentämään. Henkilöstön palkkakuluista säästäminen ei voi olla motiivi siihen. Säästäminen voi tuoda myöhemmin kustannuksia. Riskinä on syrjäytyminen ja eriarvoisuuden kasvu, mikäli perheessä tai omassa yhteisössä ei ole läheisiä, jotka kannustaisivat lukemiseen ja kirjastopalveluiden käyttöön. \nKirjastojen resurssit on turvattava. Ne ovat yhdenvertainen satsaus sivistykseen. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Monikulttuurisuus on rikkaus yhteiskunnassamme. Se voi tuoda uusia näkökulmia yhteiskuntaan sekä uutta osaamista sekä ymmärrystä elämästä ja ihmisistä. Sen avulla voidaan lisätä yhdenvertaisuutta ja yhteisöllisyyttä/osallisuutta. Monikulttuurisuutta voidaan edistää kunnan, järjestöjen ja eri yhteisöjen yhteistyönä.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pride symboloi yhdenvertaisuutta ja syrjimättömyyttä. Liputus on selvä osoitus  sateenkaarivähemmistön ja moninaisuuden hyväksynnästä ja siitä, että kunta haluaa olla kaikille turvallinen paikka. Kunnassa tulee edistää yhdenvertaisuutta ja tasa-arvoa. Kaikki tarvitsevat hyväksyntää ja arvostusta. Samalla tulee nähtäväksi tarve konkreettisiin toimiin, mm. henkilöstön koulutuksen tarpeet moninaisuuden kohtaamiseen ja tasa-arvoiseen kohteluun.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Harvaan asutuille alueille voidaan kehittää toimivia vaihtoehtoja yksityisautoille, mikäli julkista liikennettä ei voida toteuttaa. Tämä vaatii uusia ajattelutapoja ja eri vaihtoehtojen kokeilua. Ympäristötietoisilla yhteisöillä on jo yhteiskäytössä autoja, kimppakyytejä ja muunlaisia ratkaisuja. Näitä kokemuksia voidaan hyödyntää ratkaistessa liikkumisen sujuvuutta ympäristötietoisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungeissa(kin) metsillä on tärkeä rooli ilmastonmuutoksen vuoksi. Helsingissä metsät ovat merkityksellisiä virkistyskäytössä sekä kaupungin suojana. Metsien yhteiskunnallinen merkitys tulee nähdä etsiessämme ratkaisuja ilmastonmuutoksen ja luonnon monimuotoisuuden säilyttämiseksi.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työpaikkoja tulee luoda kestävästi ja siksi on hyvä houkutella ensisijaisesti vihreään siirtymään kytkeytyvää teollisuutta. Teollisuus, joka on nykyaikainen ja vähäpäästöinen, voi luoda työpaikkoja ilman ympäristöriskejä. Vastuullisuus teollisuuden työpaikkojen tavoittelussa on tärkeää.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Asuntotuotantoa täytyy olla riittävästi, muttei se edellytä lähiluonnon hävittämistä. Rakentamisen ratkaisut tulee toteuttaa niin, että luontoarvot säilyvät. Kaupunkirakennetta voi tiivistää kestävästi eikä luontoalueille tarvitse rakentaa. Luontoalueet ovat ihmisten, kunnan asukkaiden, hyvinvoinnin kannalta tärkeitä. Ne myös tukevat luonnon monimuotoisuuden säilymistä. Suomalaisen pitää päästä metsään hengittämään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": "Asuntotuotantoa täytyy olla riittävästi, muttei se edellytä lähiluonnon hävittämistä. Rakentamisen ratkaisut tulee toteuttaa niin, että luontoarvot säilyvät. Kaupunkirakennetta voi tiivistää kestävästi eikä luontoalueille tarvitse rakentaa. Luontoalueet ovat ihmisten, kunnan asukkaiden, hyvinvoinnin kannalta tärkeitä. Ne myös tukevat luonnon monimuotoisuuden säilymistä. Suomalaisen pitää päästä metsään hengittämään.",
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnissa tavoitteen saavuttaminen voi olla helpompaa kuin valtion tasolla, jotkut kunnat ovat tavoitetta jo aikaistaneet. Konkreettisten tavoitteiden asettaminen voi auttaa. Niitä voisi olla kuntien energiayhtiöiden energiatuotannon kehittäminen, kävelyn ja pyöräilyn edellytysten luominen sekä joukkoliikenteen kehittäminen - ehkä maksuton joukkoliikenne. Kunnan kiinteistöjen energiahuollon sekä jätehuollon tehostaminen. Rakentamisen toimien tarkastelu tästä näkökulmasta. Viheralueiden lisääminen ja ihmisten tietoisuuden lisääminen omista vaikutusmahdollisuuksista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Työperäinen maahanmuutto on välttämätöntä, erityisesti palvelualoilla, hoitotyössä ja teollisuudessa. Tarvitsemme myös ulkomaisia opiskelijoita, joiden kotiutumista ja Suomeen jäämistä toivotaan. Kunnan kulttuuri ja elinvoima rikastuu maahanmuuton myötä. \nSyrjintää ja rasismia vastaan tarvitaan kuitenkin työtä. Mitä vähemmän rasismia ja syrjintää sitä helpompaa on tulijan kotoutua. Kunnalla on tässä aktiivinen rooli. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Onnistunut kotoutuminen maksaa itsensä takaisin hyvinvointina. Hyvinvoivat ihmiset ovat tuottavia ja osallistuvat yhteisönsä rakentamiseen ja haluavat kuulua siihen. Hyvin toteutunut kotiutuminen tarkoittaa ja tuottaa kaikkea tätä. Tuloksena on inhimillistä hyvinvointia, työntekijöitä ja verotuloja. Mikäli maahanmuuttaja ei työllistyisi, on tärkeää, että hän tuntee kuuluvansa yhteiskuntaan ja haluaa muulla tavoin osallistua toimintaan. Hän voi olla monelle muulle tuki ja apu sekä auttaa läheisiään kotoutumaan.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olemme sitoutuneet kansainvälisiin sopimuksiin turvapaikanhakijoiden ja pakolaisten vastaanottamisesta. Sopimuksesta on pidettävä kiinni ja oltava inhimillisiä. Meidän tulee huolehtia riittävästä resurssoinnista riittävistä resursseista kotouttamiseen, palveluihin ja asumiseen.\nHyvät kotouttamistoimet saavat ihmiset asettumaan yhteisöön ja maahanmuuttajien osaaminen voidaan saada yhteiseksi hyväksi. Inhimillisyys on kaikki kaikessa. Ihmiset, jotka kokevat kuuluvansa yhteisöön, jossa elävät, yleensä haluavat tehdä asioita yhteisen hyvän eteen.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin keskustan alueella voidaan rajoittaa yksityisautoilua polttomoottoriajoneuvoilla. Alueella asuville kuitenkin pitää olla mahdollista liikkua omilla autoillaan. Muu välttämätön liikenne on turvattava. Miten rajoitusta toteutetaan, on hyvä harkita tarkkaan. Julkinen liikenne on  erittäin tärkeä hoitaa hyvin kuntoon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ääriliikkeiden tapahtumat eivät sovi julkisiin tiloihin ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksulla ei saada rahoitettua palveluita perusterveydenhuollossa. Se on eriarvoista ja ja todennäköisesti tuo lisäkustannuksia. Hoitoon hakeudutaan liian myöhään ja erikoissairaanhoidon palveluihin joudutaan turvautumaan useammin. Lisäksi paljon palvelua tarvitsevat joutuvat kohtuuttomaan tilanteeseen. Pienituloisilla ole mahdollisuutta maksaa käyntejä. \nVihreät kannattaa, että terveyserojen vähentämiseksi tehdään tietyissä valikoiduissa maksuissa kokeiluja maksuttomuudesta esimerkiksi poistamalla terveyskeskusmaksu.\n\nSen sijaan täytyy panostaa ennaltaehkäisevään terveydenhoitoon. Ennalta ehkäiseviin palveluihin panostaminen on kustannustehokasta.  On järkevää ehkäistä syrjäytymistä ja huolehtia, että ihmiset pysyvät mukana yhteiskunnassa – se on inhimillistä ja myös taloudellisesti kannattavaa.\nTerveyskeskusmaksujen ulosotto on kallista ja tuottaa vain perintäyhtiöille tuloja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Musiikki-, kuvataide-, urheilu-, ilmaisutaidon luokat sekä matemaattisluonnontieteisiin painotetut luokat eivät nähdäkseni ole keneltäkään pois, jos ne ovat hyvin suunnitellut ja toiminta linjassa muun koulutyön kanssa. Painotetun opiskelun luokat voivat tarjota monelle nuorelle minäpystyvyyden kokemusta ja hyvinvointia. Se lisää koulun arjen työssä jaksamista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hyvinvoiva kaupunki lähtee hyvinvoivista ihmisistä. Alueet, joissa ihmiset ovat syrjäytymisvaarassa tarvitsevat tukea, jotta syrjäytymistä ei tapahtuisi. Liike-elämässä uskotaan ennakoivaan kunnossapitoon, ja sama ajattelu kuuluu myös peruspalveluihin ja tässä tapauksessa kohdennettuihin palveluihin. On järkevää ehkäistä syrjäytymistä ja huolehtia, että ihmiset pysyvät mukana yhteiskunnassa – se on inhimillistä ja myös taloudellisesti kannattavaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä huojennus koskisi vain Helsingin keskustan aluetta, joten ei hyödyntäisi oikeastaan joukkoliikenteen käyttäjiä työ- tai asiointimatkoilla. Mieluummin pyritään kattavammalla alueella joukkoliikenteen maksujen alentamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluterveydenhoitajat tarvitsevat omaan ennaltaehkäisevään työhön tueksi lääkärin tekemää osuutta laajoista terveystarkastuksista. Sen toteuttaminen kouluilla on kustannustehokasta ja kannattavaa ennaltaehkäisyn ja varhaisen puuttumisen sekä tuen näkökulmasta. Ostopalveluna toteutettuna lääkäri ei välttämättä saa riittävää kuvaa oppilaasta ja tämän haasteista koululla tai arjessa. Terveydenhoitaja toteuttaa mahdollisen jatkoseurannan, joten hoidon jatkuvuuden turvaamiseksi lääkärin tapaaminen koululla olisi järkevää.\nMuut määräaikaistarkastukset toteutuvat ainoastaan terveydenhoitajan tekeminä ja niistäkin olisi kiva terveydenhoitajan joskus konsultoida lääkäriä. Kouluterveydessä seurataan nykyään myös adhd-nuorten lääkityksen ja hoidon toteutumista, joten näissäkin koululääkärin työn jatkuvuus olisi kustannustehokasta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Asumiskustannukset ovat Helsingissä kalliit. Mikäli esimerkiksi taloyhtiö on vuokratontilla, yhtiövastike on korkea asunnon kokoon nähden. Vuokra-asuntojen vuokraan siirtyy tontin vuokra. Asumis- ja elinkustannukset ovat Helsingissä yleensäkin korkeat. Helsingissä asuu ja työskentelee paljon pienituloisia ihmisiä. Asunnottomuutta ei Suomessa tulisi olla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Toki metsää tulee hoitaa",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Tarvittaessa kunnan tulee tarjota ympärivuorokautinen hoitopaikka ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tavoitteeni on painottaa ennaltaehkäisevää terveydenhoitoa ja varhaista tukea esimerkiksi mielenterveyden ja/tai arjen hallinnan haasteissa. Ehkäistään syrjäytymistä ja huolehditaan siitä, että ihmiset pysyvät mukana yhteiskunnassa. Se on inhimillistä ja myös taloudellisesti kannattavaa. \nKohti lempeämpää Helsinkiä - se on tavoitteeni -kiitos :-)",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Syrjäytymisen ehkäiseminen\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1964,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Rehellisyys, oikeudenmukaisuus, yhdenvertaisuus, vapaus, tasa-arvo",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Ennaltaehkäisevä terveydenhoito sekä varhainen tuki terveyden ja mielenterveyden pulmiin. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": null,
    "facebook_url": null,
    "municipality_fix": {
      "fi": "Ennaltaehkäisevä terveydenhoitotyö vauvasta vaariin, yhteistyönä peruspalveluissa sosiaali- ja terveydenhuollon yksiköissä\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Ei mitään",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Panostaminen ennaltaehkäiseviin palveluihin, yhteisöllisyyttä ja hyvinvointia lisääviin toimiin peruspalveluissa",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
