{
  "id": 2569,
  "first_name": "Petra",
  "last_name": "Vanhala",
  "election_number": 947,
  "party_id": 4,
  "image": "kuvat/akv2025/2569/cadeb978-5a2d-4ed3-83a4-8ce9ddce1b29",
  "constituency_id": 25,
  "video": "1-73815399",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että kasvatuksen ja koulutuksen palveluverkko pyritään säilyttämään laajasti koko Suomen alueella. Tämä tarkoittaa, että palvelupisteitä on riittävästi ja ne ovat helposti saavutettavissa. Lähtökohtana tulisi olla mahdollisuus monipuolisiin valinnaisaineisiin kouluissa, sekä aamu- ja iltapäivä kerhoon osallistumisen mahdollisuus sitä tarvitseville. Helsingin vastuulla on taata jokaiselle lapselle ja nuorelle laadukas varhaiskasvatus, perusopetus sekä toisen asteen koulutus mieluiten lähikoulussa",
      "explanation_sv": "Det är viktigt att man strävar efter att upprätthålla ett omfattande servicenät för utbildning i hela Finland. Det betyder att det finns tillräckligt med serviceställen och att de är lättillgängliga. Utgångspunkten bör vara möjligheten till mångsidiga valbara ämnen i skolorna samt möjligheten att delta i morgon- och eftermiddagsverksamhet för dem som behöver det. Helsingfors ansvarar för att garantera barn och unga högklassig småbarnspedagogik, grundutbildning och utbildning på andra stadiet, helst i närskolan",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kielten oppimisella on laajoja yleissivistäviä vaikutuksia. Kielten opiskelun mahdollisuutta olisi hyvä voida tarjota mahdollisimman monipuolisesti mikäli varhennetulle opetukselle on alueellista kysyntää. Käytännön päätökset tehdään sivistystoimen sekä koulutuslautakunnan toimesta.",
      "explanation_sv": "Språkinlärning har omfattande inverkan på allmänbildningen. Om det finns en regional efterfrågan på tidig språkinlärning, skulle det vara bra att kunna erbjuda möjligheten att studera språk så mångsidigt som möjligt. Praktiska beslut fattas av bildningsväsendet och nämnden för utbildning.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "OAJ on suosittanut, että luokkakoko ei ylittäisi 20 oppilaan määrää luokassa. Nykyiset oppimistulokset ovat osoittautuneet laskusuuntaisiksi. On tärkeää, että oppimistulokset saadaan kääntymään nousuun. Koulujen tulisi olla ympäristönä turvallisia. Pienemmät luokkakoot vahvistavat opettajan kykyä vastata tehokkaammin oppilaiden yksilöllisiin tuen tarpeisiin luokassa",
      "explanation_sv": "OAJ har rekommenderat att klasstorleken inte bör överstiga 20 elever per klass. De nuvarande inlärningsresultaten har visat sig sjunka. Det är viktigt att inlärningsresultaten börjar stiga. Skolan ska vara en trygg miljö. Mindre klasser stärker lärarens förmåga att reagera mer effektivt på elevernas individuella stödbehov i klassrummet",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Perusopetuslaki määrittää että kouluissa tarjotaan oppilaille jokapäivä täysipainoisen lounas. On tärkeää että ruoka on monipuolista ja maistuvaa. Kasvisruoan lisääminen on myös ilmastoa edistävää. Kouluruokailussa huomioidaan myös ajankohtaiset ravitsemussuositukset. Sekasyöjille on kuitenkin tulevaisuudessakin hyvä tarjota lihatuotteita sopivissa määrin, suositukset huomioiden.",
      "explanation_sv": "Enligt lagen om grundläggande utbildning ska eleverna i skolorna erbjudas en komplett lunch varje dag. Det är viktigt att maten är varierande och välsmakande. Att öka den vegetariska maten är också bra för klimatet. Aktuella näringsrekommendationer beaktas också i skolmåltiderna. Det är dock bra att även i fortsättningen erbjuda köttprodukter i lämpliga mängder till allätare med beaktande av rekommendationerna.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee voida tuottaa tarvetta vastaava määrä laadukasta varhaiskasvatusta. Laadukkaalla pedigogisella varhaiskasvatuksella on todettu olevan positiivisia vaikutuksia. Ryhmäkokoihin päiväkodeissa on syytä kiinnittää huomiota eikä niitä saa missään tapauksessa kasvattaa liian suuriksi. Lisäksi osaavan henkilökunnan riittävyys on voitava varmistaa. Tämä vahvistaa myös perheiden luottamusta varhaiskasvatukseen. Kelan maksama lastenhoidontuki tulee säilyttää. Helsinki voi lisätä houkuttelevuuttaan lapsiperheiden osalta päättämällä Helsinkiläisen maksamisesta.",
      "explanation_sv": "Helsingfors ska kunna producera en högklassig småbarnspedagogik som motsvarar stadens behov. Högklassig småbarnspedagogik har visat sig ha positiva effekter. I daghemmen ska man fästa uppmärksamhet vid gruppstorlekarna och de får under inga omständigheter bli för stora. Dessutom måste det vara möjligt att säkerställa att det finns tillräckligt med kompetent personal. Detta stärker också familjernas förtroende för småbarnspedagogiken. Det vårdbidrag som FPA betalar ut ska behållas. Kommunerna kan öka sin attraktionskraft för barnfamiljer genom att besluta om utbetalning av kommuntillägg.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulujen lukuvuosi juhlissa saattaa olla esillä kristillisiä perinteitä ja juhlat ovat monessa paikassa osa myös Suomalaista kulttuuria. Pienten uskonnollisten elementtien näkyminen juhlissa esim Suvivirren muodossa ei voi kuitenkaan mielestäni määrittää uskonnon harjoittamiseksi. Siksi Suvivirren laulaminen  kevätjuhlassa on mielestäni ennemminkin perinne. Uskonto tietoisuutta eri uskonnoista olisi tarvetta lisätä. Elämänkatsomustiedon valitseminen tulisi mahdollistaa vaihtoehdoksi eri uskontoihin kuuluville. Varsinaista uskontokasvatusta kristillisistä perinteistä ei mielestäni tarvita.",
      "explanation_sv": "Kristna traditioner kan förekomma vid skolornas högtider, och fester är också på många håll en del av den finländska kulturen. Att det förekommer små religiösa inslag i firandet, till exempel i form av att sjunka Den blomstertid nu kommer, kan enligt min mening inte definieras som religionsutövning. Därför tycker jag att det är mer av en tradition att sjunga Den blomstertid nu kommer på vårfesten. Det finns ett behov av att öka medvetenheten om olika religioner. Det borde vara möjligt att välja livsåtskådningskunskap som ett alternativ för dem som tillhör andra religioner. Enligt min mening finns det inget behov av egentlig religionsundervisning om kristna traditioner.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vauvaraha ei ole ratkaisu syntyvyyden nousuun vaan tarvitaan kestävämpiä ja pidemmän aikavälin tavoitteita syntyvyyden lisäämiseksi. Olosuhteet perheen perustamiselle tulee olla riittävän hyvät. Tämä vaatii panostusta julkisista palveluista sekä niiden toimivuudesta laajasti. Lapsiperheille on lisäksi taattava kohtuuhintainen asuminen Helsingissä. Tarvitaan myös parannuksia työelämän tasa-arvoon ehkäisemällä raskaussyrjintää.",
      "explanation_sv": "Att betala ut en babypeng är inte en lösning för att fler barn skall födas, utan det behövs mer hållbara och långsiktiga mål för att öka födelsetalen. Förutsättningarna för att bilda familj måste vara tillräckligt goda. Detta förutsätter att man satsar på offentliga tjänster och deras funktion i stor skala. Dessutom ska barnfamiljer garanteras en bostad till ett rimligt pris i Helsingfors. Jämställdheten i arbetslivet behöver även förbättras genom att förebygga diskriminering på grund av graviditet.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntalaissa edellytyksenä on, että kunnan menot ovat tasapainossa tulojen kanssa. Julkisista palveluista, koulutuksesta sekä etuuksista leikkaamisella on usein haitallisia vaikutuksia. Helsingin työvoiman kasvattaminen lisää taloudellista vahvistumista. Veroilla turvataan peruspalvelut jokaiselle ja maksutaakkaa on oikeudenmukaista jakaa maksukyvyn mukaan, jonka vuoksi verojen korotusta ei voi täysin poissulkea vaihtoehtona tilanteessa, jossa etsitään keinoja tasapainottaa menoja ja tuloja.",
      "explanation_sv": "Enligt kommunallagen ska kommunens utgifter vara i balans med inkomsterna. Nedskärningar i offentliga tjänster, utbildning och förmåner får ofta negativa effekter. Att öka kommunens personalstyrka ökar den ekonomiska styrkan. Beskattningen tryggar basservicen för alla och det är rättvist att fördela betalningsbördan enligt betalningsförmågan, och därför kan en höjning av skatterna inte helt uteslutas som ett alternativ i en situation där man söker metoder för att balansera utgifter och inkomster.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnilla tulisi olla mahdollisuuksia verotusoikeuteen jonka avulla kunnat voivat kerätä varoja palveluiden järjestämiseksi kunnassa.",
      "explanation_sv": "Kommunerna ska ha möjlighet till beskattningsrätt, vilket gör det möjligt för kommunerna att samla in medel för att ordna tjänster i kommunen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Palveluiden hankinnassa tulee huomioida tarkoituksenmukaisuus valinnoissa. Hinta- ja laatusuhde on otettava huomioon palvelun tuottajaa valitessa. Palvelut on tuotettava vastuullisesti. Kuntien omistamat palvelut tukevat Suomen huoltovarmuutta ja lisäävät turvallisuutta. On kuitenkin tärkeää huomioida myös yritysten tukeminen ja kannattavuuden vahvistamien. Osa kilpailutuksissa voitaisiin jakaa pienempiin kokonaisuuksiin joilla vahvistettaisiin myös pienten yritysten osallistumismahdollisuuksia kilpailutukseen. Kriittinen infrastruktuuri on pidettävä jatkossakin kunnan omistuksessa.",
      "explanation_sv": "Vid anskaffning av tjänster ska man beakta ändamålsenligheten av valet. Förhållandet mellan pris och kvalitet måste beaktas när man väljer en tjänsteleverantör. Tjänsterna ska produceras på ett ansvarsfullt sätt. Tjänster som ägs av kommunerna stöder Finlands försörjningsberedskap och ökar säkerheten. Det är dock också viktigt att ta hänsyn till att stöda företagen och stärka lönsamheten. En del av konkurrensutsättningarna skulle kunna delas upp i mindre helheter, vilket också skulle stärka möjligheterna för små företag att delta i konkurrensutsättningen. Kritisk infrastruktur ska även fortsättningsvis ägas av kommunen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maakuntalentojen ja lentokenttäverkoston säilyttäminen tulevaisuudessa on tärkeää ja tarvittaessa myös Helsingin tulee osallistua rahoitukseen.",
      "explanation_sv": "Det är viktigt att bevara den regionala luftfarten och flygplatsnätverket i framtiden",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työnhaun palvelut ja ohjausta on tarvittaessa saatava tulevaisuudessakin keinoilla, jotka tukevat työnhakijoita. Työnhaku palveluissa on huomioitava ihmisten yksilölliset tarpeet joilla edistetään työllisyyttä. Palvelua on oltava saatavilla myös muilla keinoin kuin etänä.",
      "explanation_sv": "Arbetssökningstjänster och handledning ska vid behov finnas tillgängliga även i fortsättningen på metoder som stöder de arbetssökande. Arbetssökningstjänsterna ska ta hänsyn till människors individuella behov för att främja sysselsättningen. Tjänsten ska vara tillgänglig även på annat sätt än på distans.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ensisijaisesti on pyrittävä neuvottelemaan eri osapuolten välillä ja pyrkiä hyvään yhteistyöhön. Lainsäädännöllä kuitenkin turvataan se, että pakkolunastus on yksi väline käytettäväksi mikäli sopua ei synny perusteluista huolimatta. Pakkolunastukselle tulee kuitenkin aina olla perustellut syyt.",
      "explanation_sv": "Det primära målet måste vara att förhandla mellan de olika parterna och att sträva efter ett gott samarbete. Lagstiftningen säkerställer dock att tvångsinlösning är ett av de verktyg som kan användas om man trots motiveringarna inte når en överenskommelse. Det måste dock alltid finnas berättiga skäl för tvångsinlösning.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuurin elinvoimaisuudesta huolehtiminen on tärkeää. Helsingin täytyy tukea kulttuuripalveluiden elinvoimaisuuden säilyttämistä. Kulttuuri lisää kaupunkiin vetovoimaisuutta ja edistää tehokkaasti ihmisten terveyttä ja hyvinvointia. Kulttuuri palveluista ei saa leikata vaan niiden elinvoimaisuutta tulee tukea kunnan toimesta mikäli valtionosuudet pienenevät.",
      "explanation_sv": "Det är viktigt att ta hand om kulturens livskraft. Helsingfors bör stödja bevarandet av kulturtjänsternas livskraft. Kulturen ökar stadens attraktionskraft och främjar effektivt människors hälsa och välbefinnande. Kulturtjänsterna får inte skäras ned, utan kommunen ska stöda deras livskraft om de statliga stöden minskar.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastojen aukioloaikoja on laajennettu toimimaan itsepalvelukirjastoina niiden aukioloaikojen ulkopuolella. Tämä on hyvä uudistus ja mahdollistaa monipuolisemman käyttöasteen yhä useammalle ihmiselle. Kirjastoissa työskentelee kirjallisuuden asiantuntijoita. Kirjaston työntekijät auttavat tarvittaessa tiedon hankkimisessa sekä oikeanlaisen kirjallisuuden löytämisessä. Kirjastotyö edistää lukutaidon kehittymistä ja sillä on sivistävä vaikutus. Itsepalveluajankohtia on syytä lisätä, mutta asiantuntevaa henkilökuntaa tulisi olla tulevaisuudessakin saatavilla. Paikalla oleva henkilökunta myös rauhoittaa tilaa ja sillä on luottamusta ja turvallisuutta edistäviä vaikutuksia.",
      "explanation_sv": "Bibliotekens öppettider har utvidgats till att fungera som merbetjäningsbibliotek utanför öppethållningstiderna. Det är en utveckling åt rätt håll som möjliggör en mångsidigare användningsgrad för allt fler. På biblioteken arbetar experter inom litteratur. Vid behov hjälper bibliotekets personal dig att få information och hitta rätt sorts litteratur. Biblioteksarbetet främjar utvecklingen av läskunnigheten och har en fostrande effekt. Merbetjäningstimmarna bör utökas, men även i fortsättningen bör det finnas sakkunnig personal. Personalen på plats lugnar också ner utrymmet och främjar tillit och trygghet.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Monipuoliset kulttuuritapahtumat lisäävät yhteisöllisyyttä sekä ihmisten hyvinvointia. Ne lisäävät myös Helsingin houkuttelevuutta. Pidän monikulttuurisen toiminnan järjestämistä tärkeänä ja vetovoimaisena.",
      "explanation_sv": "Mångsidiga kulturevenemang ökar gemenskapen och människornas välbefinnande. De ökar också Helsingfors attraktionskraft. Jag anser att det är viktigt och attraktivt att organisera mångkulturell verksamhet.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liputtaminen on symbolinen ele kunnioittaa ja arvostaa yhdenvertaisuutta ja tasa-arvoa. Yhdenvertaisuuden ja tasa-arvon edistäminen yhteiskunnassa kuuluu kunnan lakisääteisiin tehtäviin, joten sateenkaarilippu ansaitsee paikkansa ja näkyvyyttä.",
      "explanation_sv": "Att hissa flaggan är en symbolisk gest för att respektera och värdesätta jämlikhet och icke-diskriminering. Att främja likabehandling och jämlikhet i samhället är en av kommunens lagstadgade skyldigheter, så regnbågsflaggan förtjänar sin plats och synlighet.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Palveluiden tavoittevavuudessa on otettava huomioon yhdenvertaisuus. Helsingissä tämä toteutuu kohtalaisen hyvin ja julkinen liikenne kattaa laajasti eri kaupunginosat ja mahdollistaa liikkumisen. Liityntä pysäköintialueita esim polkupyörille ja autoille lisäämällä julkisen liikenteen tavoitettavuus lisääntyy myös syrjemmillä seuduilla.",
      "explanation_sv": "Likabehandling ska beaktas i tjänsternas tillgänglighet. I Helsingfors genomförs detta relativt bra, och kollektivtrafiken täcker bra olika stadsdelar och möjliggör rörlighet. Genom att öka infartsparkeringarna för cyklar och bilar ökar tillgängligheten till kollektivtrafiken även i mer avlägsna områden",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Metsähakkuiden suunnittelussa tulee päätökset tehdä tutkittuun tietoon perustuen. ",
      "explanation_sv": "I planering av skogsavverkning ska beslut baseras på forskningsbaserad information",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää houkutella työvoimaa, mutta sitä ei saa tehdä metsien tai viheralueiden kustannuksella. Päätöksiä tehdessä on syytä punnita tarkasti mahdolliset hyödyt sekä haitat.",
      "explanation_sv": "Arbete ska lockas till kommunen, men det får inte ske på bekostnad av skog eller grönområden. När beslut fattas ska de potentiella fördelarna och nackdelarna noggrant övervägas.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olemassa olevia luontoalueita tulee ensijaisesti suojella ja miettiä rakentamiselle muita ratkaisuja. Helsingissä on paljon tiloja tyhjillään, joiden käyttöä / vuokraamista tulisi harkita ennen luontoalueiden tuhoamista. ",
      "explanation_sv": "Att skydda befintliga naturområden bör prioriteras och andra lösningar för byggande bör övervägas. I Helsingfors finns det många tomma områden som det är skäl att fundera på hur man ska använda/ hyra ut innan man förstör naturområden.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jokaisen kunnan tulisi sitoutua ilmastoa edistäviin toimiin ja laatia suunnitelma tavoitteiden toteuttamiseksi. Suomen kansallinen tavoite on olla hiilineutraali vuoteen 2035 mennessä, joten kunnan on tuettava osaltaan kansallisen aikataulun toteutumista ja pyrittävä toimiin tavoitteiden toteutumiseksi aikataulussa.",
      "explanation_sv": "Varje kommun ska förbinda sig till klimatfrämjande åtgärder och utarbeta en plan för att nå målen. Finlands nationella mål är att vara koldioxidneutralt före 2035, så kommunen måste stödja genomförandet av den nationella tidtabellen och sträva efter att vidta åtgärder för att uppnå målen enligt tidtabellen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Työperäisellä maahanmuutolla vahvistetaan Helsingin elinvoimaa. Lisäksi elinvoimaa vahvistaa syntyvyys. Työllisyys-, koulutus-, ja tulotaso ovat myös vahvistavia tekijöitä. Maahanmuuttajia tulee houkutella työllisyys näkökulmaa ajatellen.",
      "explanation_sv": "Arbetskraftsinvandring stärker Helsingfors livskraft. Dessutom stärks livskraften av födelsetalen. Sysselsättning, utbildning och inkomstnivåer är också stärkande faktorer. Invandrare måste lockas ur ett sysselsättningsperspektiv.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingillä on vastuu kotouttamisen palveluista. Kotouttamisen palvelut sisältävät ohjauksen, neuvonnan, työvoimapalveluiden saatavuuden sekä koulutuksen järjestämisen mm. kielitaidon tukemiseksi. Kotouttamisen tulee olla suunniteltua ja suunnitelmallista. Lisäksi toiminnalla tulee olla tavoitteet. Kotouttamisen onnistumisella on keskeinen merkitys työllistymisen osalta. Kotouttamisen palveluissa korostuu myös eri viranomaisten välinen yhteistyö jota olisi syytä kehittää.",
      "explanation_sv": "Helsingfors ansvarar för integrationstjänsterna. Integrationstjänsterna omfattar bland annat handledning, rådgivning, tillgång till sysselsättningstjänster och anordnande av utbildning som stöder bland annat språkkunskaperna. Integrationen måste vara planerad och systematisk. Dessutom måste verksamheten ha mål. En lyckad integration har en nyckelroll när det gäller sysselsättningen. I integrationstjänsterna betonas också samarbete mellan olika myndigheter, vilket bör utvecklas.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee vastaanottaa kiintiö pakolaisia omaa kantokykyään vastaavan määrän verran. Tässä esiintyy alueellista vaihtelua.",
      "explanation_sv": "Kommunen ska ta emot en flyktingkvot som motsvarar kommunens egen bärförmåga. Här finns regionala variationer.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jokaisen on syytä pohtia autoilun tarvetta ja merkitystä omalta osaltaan keskusta-alueilla. Mielestäni tähän ei tarvita erillistä kieltoa, sillä autoilu keskustassa saattaa olla myös välttämättömyys työssäkäynnin ja toimeentulon näkökulmasta. Sähköauton hankinta on merkittävän kallista, joten kiellon ei tulisi koskea ainoastaan polttomoottori autoja vaan olla yhdenvertainen muidenkin moottoriajoneuvojen osalta. Palveluiden saatavuutta mm. Terveyspalvelut tulee olla saavutettavissa myös polttomoottori autolla.",
      "explanation_sv": "Alla bör överväga behovet och vikten av att köra i stadskärnorna. Jag anser att det inte finns något behov av ett separat förbud mot detta, eftersom det också kan vara nödvändigt att köra i centrum med tanke på arbetet och försörjning. Att köpa en elbil är mycket dyrt, så förbudet bör inte bara gälla bilar med förbränningsmotorer, utan även gälla för andra motorfordon. Tillgången till tjänster, t.ex. hälso- och sjukvården måste också vara tillgänglig med en bil med förbränningsmotor.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sananvapaus on perusoikeus mutta sananvapauden nojalla tapahtuva rasistinen loukkaaminen ei ole hyväksyttävää. Kirjaston toiminnan lähtökohtana on yhteisöllisyys, sivistystoiminta ja kulttuurillisuus. Rasismin edistäminen kirjastoissa ei ole sopivaa, jonka vuoksi äärioikeistolaista toimintaa ei pitäisi saada harjoittaa julkisissa tiloissa tai kirjastoissa.",
      "explanation_sv": "Yttrandefriheten är en grundläggande rättighet, men rasistiska förolämpningar på grund av yttrandefriheten är inte acceptabla. Bibliotekets verksamhet bygger på gemenskap, bildningsverksamhet och kultur. Det är inte ändamålsenligt att främja rasism på biblioteken, och därför bör högerextrem verksamhet inte tillåtas i offentliga utrymmen eller bibliotek.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maksuttomalla perusterveydenhuollolla pystytään tehokkaasti ennaltaehkäisemään sairauksien pahenemista. Oikea-aikaisella hoitoon pääsyllä on merkittäviä taloudellisia vaikutuksia. Terveyskeskuksessa asiointi tulee olla perusoikeus, eikä varallisuudesta kiinni. ",
      "explanation_sv": "Kostnadsfri primärvård kan effektivt förhindra att sjukdomar förvärras. Snabb tillgång till vård har betydande ekonomisk inverkan.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotetulla opetuksella on oppimista edistäviä vaikutuksia. Painotetulla opetuksella voidaan sitouttaa opiskelijoita koulunkäyntiin. Painotettu opetus antaa valmiuksia ja motivaatiota myös tarvittaessa jatko-opintoihin. Painotettua opetusta tulisi mieluummin lisätä kuin vähentää jotta yhä useampi voisi halutessaan opiskella painotetussa opetuksessa.",
      "explanation_sv": "Intensifierad undervisning har effekter som främjar lärandet. Utbildning med ämnesinriktade läroplaner kan användas för att få eleverna att engagera sig i skolan. Undervisning med ämnesinriktade läroplaner ger vid behov också färdigheter och motivation för fortsatta studier.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tarvitsemme hyvät peruspalvelut jotka ovat jokaiselle Helsinkiläisille yhdenvertaisesti saavutettavissa. Asuinalueiden eriytyminen toisistaan lisää rikollisuutta ja ihmisten huono-osaisuutta. Helsingin kaupungin asuntojen osalta, asukkaita tarvitaan useista ikä ja sosiaaliluokista.  Asumisen on oltava kohtuuhintaista. Mikäli jonkin asuinalueen olot todetaan muita merkittävästi huonommaksi, on kaupungin lisättävä palveluita syrjäytymisen ennaltaehkäisyksi ja kehitettävä tasapuolisesti eri kaupunginosia.",
      "explanation_sv": "Vi behöver bra basservice som är lika tillgänglig för alla helsingforsare. Segregationen av bostadsområden ökar brottsligheten och människors utsatthet. När det gäller bostäder i Helsingfors stad behövs det invånare i olika åldrar och från olika samhällsklasser. Priset för boendet måste vara överkomligt. Om förhållandena i ett bostadsområde visar sig vara betydligt sämre än i andra områden, ska staden öka tjänster för att förebygga marginalisering och utveckla olika stadsdelar på ett jämlikt sätt.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupunki palveluineen tulisi olla jokaisen saavutettavissa tulotasoon katsomatta. Liikkuminen työpaikoille, oppilaitoksiin sekä varhaiskasvatukseen on oltava sujuvaa. Ilmaisella joukkoliikenteellä tuetaan pääkaupunkiseudun työpaikkojen parempaa saavutettavuutta sekä kulttuuri- ja vapaa-ajan tapahtumiin osallistumista. Lähiluonnon saavutettavuus oltava mahdollista jokaiselle kaupunkilaiselle. Tehokas keino vähentää myös yksityisautoilua keskusta-alueilla. Lippujen hinnat ovat karanneet käsistä, eli tarvitaan ehdottomasti yleisesti edullisempi vaihtoehto liikkumiseen. Lasten ja nuorten liikkuminen julkisen liikenteen kulkuneuvoilla ei saisi olla vanhempien varallisuudesta kiinni.",
      "explanation_sv": "Staden och dess tjänster ska vara tillgängliga för alla, oberoende av inkomstnivå. Flytten till arbetsplatser, läroanstalter och småbarnspedagogiken måste vara smidig. Den avgiftsfria kollektivtrafiken stöder bättre tillgänglighet till arbetsplatser i huvudstadsregionen och deltagande i kultur- och fritidsevenemang. Det ska vara möjligt för alla stadsbor att ha tillgång till närnaturen. Ett effektivt sätt att minska privatbilismen i stadskärnorna. Biljettpriserna har ökat drastiskt, så det finns definitivt ett behov av ett generellt billigare transportalternativ. Barns och ungdomars rörlighet med kollektivtrafik bör inte vara beroende av föräldrarnas förmögenhet.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Terveyspalveluiden yksityistämisen sijaan tulee ensisijaisesti rahoittaa julkisen terveydenhuollon palveluita. Koulun lakisääteiset terveystarkastukset tulee tuottaa ensisijaisesti muutoin kuin yksityistämällä. Lisähenkilökunnan palkkaamisella on positiivisia vaikutuksia pitkällä aikavälillä.",
      "explanation_sv": "I stället för att privatisera hälso- och sjukvården bör den offentliga hälso- och sjukvården i första hand finansieras. Skolans lagstadgade hälsoundersökningar ska i första hand genomföras på annat sätt än genom privatisering. Att anställa ytterligare personal kommer att ge positiva effekter på lång sikt",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä asuntotonttien vuosivuokra on 4% tontin laskennallisesti arvosta. Kustannusten noustessa voi olla syytä pohtia tonttivuokrien alentamista esimerkiksi tietyksi määräajaksi kerrallaan.",
      "explanation_sv": "I Helsingfors är årshyran för bostadstomter 4 procent av tomtens beräknade värde. När kostnaderna stiger kan det löna sig att överväga att sänka tomthyrorna till exempel för en viss tid i taget.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Raaka-aineet tulee kilpailuttaa mutta kilpailutuksessa tulee ottaa huomioon energiatehokkaasti ja ekologisesti toteuttevat vaihtoehdot eikä päätöksiä tule tehdä ainoastaan matalamman hinnan perusteella. Lähialueen tuotantoa ja yrittäjiä tulisi tukea hyödyntämällä heidän tuotantoaan mahdollisuuksien mukaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Tuulivoimaa tulisi tulevaisuudessa hyödyntää mahdollisuuksien mukaan entistä enemmän",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Haluan olla mukana luomassa toimivaa kaupunkia ja vaikuttamassa hyvinvoinnin edistämiseen jokaisessa ikäluokassa Helsingissä. Puolustan 14vrk hoitotakuu säilyttämistä ja maksutonta perusterveydenhuolto jatkossakin. Kasvatukseen ja koulutukseen tulee panostaa tukemalla monipuolisesti lasten ja nuorten hyvinvointia. Kapunki palveluineen tulee olla jokaisen saavutettavissa yhdenvertaisesti ja pyrin edistämään maksutonta joukkoliikennettä Helsinkiin. Haluan olla mukana kehitämässä kaupungin palveluita, jotta ne palvelisivat tulevaisuudessa yhä paremmin ja monipuolisemmin",
  "video_description_sv": "Jag vill vara med och skapa en fungerande stad och påverka främjandet av välfärden i alla åldersgrupper i Helsingfors. Jag försvarar att man bibehåller vårdgarantin på 14 dagar och en gratis primärvård även i framtiden. Satsningar på utbildning ska göras genom att stödja barns och ungas välfärd på ett mångsidigt sätt. Staden och dess tjänster ska vara tillgängliga för alla på lika villkor, och jag strävar efter att främja avgiftsfri kollektivtrafik till Helsingfors. Jag vill vara med och utveckla stadens tjänster så att de i framtiden betjänar allt bättre och mångsidigare",
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kasvatukseen ja koulutukseen panostaminen. Toisen asteen koulutuksen maksuttomuus",
      "se": "Satsningar på fostran och utbildning. Avgiftsfri utbildning på andra stadiet.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1987,
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Terveys,\nOikeudenmukaisuus,\nHyvyys,\nTasa-arvo,\nPerhe,\n",
      "se": "Hälsa \nRättvisa \nGodhet \nJämlikhet \nFamilj",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Pyrin edistämään Helsinkiläisille maksutonta julkista liikennettä",
      "se": "Jag strävar till att främja avgiftsfri kollektivtrafik för helsingforsare",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.sdp.fi/ehdokkaat-kuntavaalit/vanhala-petra/",
    "facebook_url": "https://www.facebook.com/petra.vanhala.9/",
    "instagram_url": "https://www.instagram.com/petra.vanhala?igsh=b2hwa2ZyM25pNmNm",
    "tiktok_url": null,
    "municipality_fix": {
      "fi": "Julkisen terveydenhuollon palveluiden parantaminen, 14vrk Hoitotakuun säilyttäminen. \n",
      "se": "Förbättring av den offentliga hälso- och sjukvården, bibehåll av vårdgarantin på 14 dagar.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 4,
      "background_info_id": 2,
      "name_fi": "En liberaali enkä konservatiivi",
      "name_sv": "Varken liberal eller konservativ",
      "name_en": "Neither liberal or conservative",
      "name_ru": "Ни либерал, ни консерватор",
      "name_sme": "In liberála inge konservatiiva",
      "name_ara": "لا ليبرالي ولا متحفظ",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Puolustan hoitoon pääsyn oikea-aikaisuutta. Kannatan Hoitotakuun säilyttämistä 14vrk. Pidän tärkeänä maksutonta perusterveydenhuoltoa jatkossakin",
      "se": "Jag försvarar tillgång till vård i rätt tid. Jag stöder att vårdgarantin på 14 dagar bibehålls. Jag anser att det är viktigt att även i framtiden ha en avgiftsfri primärvård",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
