{
  "id": 5176,
  "first_name": "Petra",
  "last_name": "Malin",
  "election_number": 150,
  "party_id": 7,
  "image": "kuvat/akv2025/5176/8de69263-c08a-4b6b-bf68-a2a57bde8ddb",
  "constituency_id": 25,
  "video": "1-73771218",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä lasten ja nuorten määrä on ollut kasvussa pitkään ja monenlaisia koulutiloja tarvitaan. Ei ole perusteltua lakkauttaa kouluja koon perusteella. Koulujen tilakustannuksiin on varattava riittävästi rahoitusta. ",
      "explanation_sv": "I Helsingfors har antalet barn och unga växt och det behövs många slags skollokaler. Det är inte motiverat att avskaffa små skolor utifrån deras storlek. Tillräcklig finansiering måste avsättas för skolutrymmeskostnader.",
      "explanation_en": "In Helsinki, the number of children and young people has been growing for a long time, and many kinds of school facilities are needed. It is not justified to abolish schools based on their size. Sufficient funding must be set aside for school facilities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on joissakin kouluissa mahdollisuus aloittaa ruotsin opiskelu jo ensimmäiseltä luokalta, ja on hyvä, että lapsilla ja perheillä on mahdollisuus valita tämä vaihtoehto. Kielikylpypäiväkodit ja -luokat ovat Helsingissä myös hyvin suosittuja. Ruotsin kielen osaaminen on tärkeä ja hyödyllinen taito. ",
      "explanation_sv": "På vissa skolor i Helsingfors är det möjligt att börja läsa svenska från första klass och det är bra att barn och familjer har möjlighet att välja detta alternativ. Språkbaddagisar och -skolor är också mycket populära i Helsingfors. Att kunna svenska språket är en viktig och användbar färdighet.",
      "explanation_en": "In some schools in Helsinki, it is possible to start studying Swedish from the first grade, and it is good that children and families have the opportunity to choose this option. Language immersion daycare centers and school classes are also very popular in Helsinki. Knowing the Swedish language is an important and useful skill.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Peruskoulujen ryhmäkokojen tulee olla nykyistä pienempiä, jotta lapset saavat tarvitsemansa tuen ja ohjauksen oppimiseensa. Helsingin Vasemmisto on kuntapolitiikassa pitänyt kiinni siitä, että peruskoulun ryhmäkokoja ei kasvateta. ",
      "explanation_sv": "Gruppstorlekarna i grundskolan bör vara mindre än de är nu, så att barnen får det stöd och den vägledning de behöver i sitt lärande. I kommunpolitiken i Helsingfors har Vänstern insisterat på att inte öka gruppstorlekarna i grundskolan.",
      "explanation_en": "Group sizes in elementary schools should be smaller than they are now, so that the children get the support and guidance they need in their learning. In Helsinki, the Left Alliance has insisted on not increasing group sizes in primary schools.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lihan syöminen suurissa määrin on ongelma paitsi ilmaston ja eläinten kannalta myös terveydellisesti: punaisen lihan käyttö on yhdistetty suurentuneeseen paksu- ja peräsuolisyövän riskiin, ja se voi suurentaa myös sydän- ja verisuonitautien, tyypin 2 diabeteksen ja rintasyövän riskiä. ",
      "explanation_sv": "Att äta stora mängder kött är ett problem inte bara för klimatet och djuren, utan också för hälsan: konsumtion av rött kött har kopplats till en ökad risk för tjocktarms- och ändtarmscancer, och det kan också öka risken för hjärt- och kärlsjukdomar, typ 2-diabetes och bröstcancer.",
      "explanation_en": "Eating large amounts of meat is a problem not only for the climate and animals, but also for health: consumption of red meat has been linked to an increased risk of colon and rectal cancer, and it can also increase the risk of cardiovascular diseases, type 2 diabetes and breast cancer.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Varhaiskasvatuksessa on tällä hetkellä paljon pieniä, yksivuotiaita lapsia. Muutos tapahtui nopeasti, kun kotihoidontuen kuntalisästä leikattiin. Palveluissa ja tiloissa ei oltu ehditty varautua näin nopeasti lisääntyvään pienten lasten määrään. Pienet lapset ovat erilaisia ja monelle sopii hyvin varhaiskasvatus jo pienestä pitäen, varhaiskasvatus on myös tärkeää esimerkiksi kielen tai sosiaalisten taitojen oppimisen kannalta. Palveluissa tulee kuitenkin olla valmiutta sopeutua erityisesti pienten lasten tarpeisiin. Kotihoidontuen kuntalisää tulisi maksaa kahteen ikävuoteen saakka. ",
      "explanation_sv": "Det finns för närvarande många små ettåriga barn i dagisar. Förändringen skedde snabbt när kommuntillägget för stödet för hemvård av barn skars ned. Service och lokaler hade inte hunnit förbereda sig för ett så snabbt ökande antal små barn. Små barn är olika och för många är småbarnspedagogik från tidig ålder bra, småbarnspedagogik är också viktig när det gäller att lära sig språk eller sociala färdigheter. Tjänsterna måste dock vara redo att anpassas särskilt till små barns behov. Kommuntillägget för stödet för hemvård av barn bör utgå fram till två års ålder.",
      "explanation_en": "There are currently many small, one-year-old children in early childhood education. The change happened quickly when the municipal supplement for home care allowance was cut. Services and facilities had not had time to prepare for such a rapidly increasing number of small children. Young children are different and for many, early childhood education from an early age is good, early childhood education is also important in terms of learning language or social skills, for example. However, the services must be ready to adapt especially to the needs of young children. The municipal supplement for home care allowance should be paid up to the age of two.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Peruskoulu on tunnustukseton. On hyvä, että kaikki saavat toteuttaa omaa vakaumustaan ja uskonnonvapaus on taattava kaikille myös koulussa. Kristillisiin perinteisiin osallistuminen silloin tällöin voi olla monen uskonnottoman mielestä täysin ok, mutta tämän pitää olla lapsen oma päätös. Lapsille pitää olla tarjolla uskonnottomia juhlahetkiä. ",
      "explanation_sv": "Grundskolan är icke-religiös. Religionsfrihet måste garanteras alla, även i skolan. \nAtt då och då delta i kristna traditioner kan vara helt okej för många icke-religiösa, men detta måste vara barnets eget beslut. Icke-religiösa högtidsstunder måste finnas tillgängliga för barn.",
      "explanation_en": "The primary school is non-religious. It is good that everyone is allowed to realize their own convictions and religious freedom must be guaranteed to everyone, also at school. Participating in Christian traditions from time to time may be perfectly fine for many non-religious people, but this must be the child's own decision. Non-religious festive moments must be available for children.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin asukasmäärä kasvaa ja lapsia ja nuoria on kaupungissa myös paljon. Perheitä tulee tukea tarjoamalla hyviä palveluita lapsiperheille ja valtion tasolla varmistamalla, että perhe-etuudet ovat riittävällä tasolla elämiseen. Hallituksen päätökset lisäävät epävarmuutta ja lapsiperheköyhyyttä, mikä vaikeuttaa ihmisten mahdollisuuksia toteuttaa lapsitoiveitaan. ",
      "explanation_sv": "Helsingfors befolkning växer och det finns också många barn och unga i staden. Familjer bör stödjas genom att erbjuda bra tjänster till barnfamiljer och på statlig nivå genom att se till att familjebidragen ligger på en tillräcklig nivå för att leva på. Regeringens beslut ökar osäkerheten och fattigdomen i barnfamiljer, vilket gör det svårt för människor att förverkliga sina önskemål om att skaffa barn.",
      "explanation_en": "The population of Helsinki is growing and there are also many children and young people in the city. Families must be supported by offering good services to families with children and at the state level by ensuring that family benefits are at a sufficient level to live on. The government's decisions increase uncertainty and poverty in families with children, which makes it difficult for people to realize their wishes for having a child.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä keskituloiset maksavat tällä hetkellä kaikkein vähiten veroja verrattuna muihin maakuntakeskuksiin. Meillä on paljon ongelmia ratkaistavana niin sosiaali- ja terveyspalveluissa, kasvatuksessa ja koulutuksessa kuin ilmastokriisin torjunnassa. Uskon, että moni keskituloinen maksaisi mielellään hieman lisää veroja näiden ongelmien ratkaisemiseksi. Lapsista ja nuorista on pidettävä huolta, vanhustenhoidon on oltava saatavilla ja laadukasta, päihde- ja mielenterveysongelmiin on saatava apua ja Helsingin saamiseksi hiilineutraaliksi on tehtävä nopeita toimia. Tähän tarvitaan rahaa, ongelmia ei voida ratkaista pelkällä hyvällä tahdolla.",
      "explanation_sv": "I Helsingfors betalar medelinkomsttagare för närvarande minst skatt jämfört med andra landskapscentra. Vi har många problem att lösa inom social- och hälsovården, utbildning och yrkesutbildning samt i kampen mot klimatkrisen. Jag tror att många medelinkomsttagare gärna skulle betala lite mer i skatt för att lösa dessa problem. Barn och unga ska tas om hand, äldreomsorgen ska vara tillgänglig och hålla hög kvalitet, hjälp mot missbruk och psykiska problem ska ges och snabba åtgärder ska vidtas för att göra Helsingfors koldioxidneutralt. Detta kräver pengar, problem kan inte lösas med enbart god vilja.",
      "explanation_en": "In Helsinki, middle-income people currently pay the least taxes compared to other provincial centers. We have many problems to solve in social and health services, education and training, as well as in combating the climate crisis. I believe that many middle-income people would be happy to pay a little more in taxes to solve these problems. Children and young people must be taken care of, care for the elderly must be available and of high quality, help for substance abuse and mental health problems must be provided, and swift action must be taken to make Helsinki carbon neutral. This requires money, problems cannot be solved with good will alone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pääomatuloverotusta tulisi korottaa ja osa verotuloista tulisi ohjata myös kunnille. Kunnat tarjoavat infrastuktuurin liiketoiminnalle, josta pääomatuloja nostetaan, ja kunnat huolehtivat monin tavoin palveluillaan siitä, että ihmiset pystyvät käymään töissä. Pääomatulot ovat peräisin jonkun muun tekemästä työstä, vaikka ne kasautuvat omistajille. ",
      "explanation_sv": "Källskatt på kapitalavkastning bör höjas och en del av skatteintäkterna bör också riktas till kommunerna. Kommunerna tillhandahåller infrastrukturen för näringslivet, från vilken kapitalinkomster erhålls, och kommunerna säkerställer på många sätt med sina tjänster att människor kan gå till arbete. Kapitalinkomst kommer från arbete utfört av någon annan, även om det tillfaller ägarna.",
      "explanation_en": "Tax on distributions should be increased and part of the tax revenue should also be directed to municipalities. Municipalities provide the infrastructure for business, from which capital income is gained, and municipalities ensure in many ways with their services that people are able to go to work. Capital income comes from work done by someone else, although it accrues to the owners.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan tulisi ensisijaisesti tuottaa palvelunsa itse. Mikäli kunta on päätynyt siirtämään tuottamaan toimintaa yhtiömuotoisesti, tulisi kunnan ostaa palveluita yrityksiltä, joita se omistaa, ja joiden toiminnan vastuullisuuteen sillä on omistajana mahdollisuus vaikuttaa. ",
      "explanation_sv": "Kommunen ska i första hand producera egna tjänster. Om kommunen har beslutat att överlåta produktionsverksamheten till ett företag bör kommunen köpa tjänster från företag den äger. Som ägare har kommunen möjlighet att påverka verksamhetens etik och ansvar.",
      "explanation_en": "The municipality should primarily produce its own services. If the municipality has decided to transfer service production to a company, the municipality should purchase services from companies it owns. \nAs an owner, the municipality has the opportunity to influence how ethical and responsible the company is in its actions. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maakuntalennot tuottavat valtavasti hiilidioksidipäästöjä, ja lentokoneet lentävät useimmiten lähes tyhjinä. Tämä on tuhlausta, niin rahallisesti kuin ympäristömielessä. Meidän pitää kehittää raideverkostoa eikä tukea lyhyitä lentomatkoja suurilla summilla.",
      "explanation_sv": "Regionala flyg ger enorma mängder koldioxidutsläpp och flygplanen flyger för det mesta nästan tomma. Detta är ett slöseri, både ekonomiskt och miljömässigt. Vi behöver utveckla järnvägsnätet och inte stödja korta flygresor med stora summor.",
      "explanation_en": "Regional flights produce a huge amount of carbon dioxide emissions, and the planes mostly fly almost empty. This is a waste, both financially and environmentally. We need to develop the rail network, not support short flights with large sums of money. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tammikuun 2025 lopussa pitkäaikaistyöttömiä oli Suomessa 112 300, eli 20 600 enemmän kuin vuotta aikaisemmin. Erityisesti pienillä paikkakunnilla työtä voi olla vaikea löytää, ja työnhakuun on oltava saatavilla tukea. Myös Helsingissä pitää varmistaa työvoimapalveluiden saatavuus ja ratkaista TE-palveluiden kuntasiirron aiheuttamat ongelmat. Etäpalvelua on kuitenkin hyvä olla saatavilla niille, jotka kokevat sen sopivammaksi. ",
      "explanation_sv": "I slutet av januari 2025 fanns det 112 300 långvarigt arbetslösa i Finland, det vill säga 20 600 fler än ett år tidigare. Särskilt i små orter kan det vara svårt att få arbete och stöd för att söka jobb måste finnas. Även i Helsingfors måste tillgången till arbetskraftstjänster säkerställas och de problem som orsakas av den kommunala överlåtelsen av arbetskraftstjänster måste lösas. Däremot är det bra att ha distansservice tillgänglig för de som tycker att det passar bättre.",
      "explanation_en": "At the end of January 2025, there were 112,300 long-term unemployed in Finland, i.e. 20,600 more than a year earlier. Especially in small towns, it can be difficult to find work, and support for job searching must be available. Also in Helsinki, the availability of employment services must be ensured and the problems caused by the municipal transfer of employment services must be solved. However, it is good to have remote service available for those who find it more suitable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus ei saa olla ensisijainen keino tärkeiden maa-\nalueiden hankkimiseksi. On ensisijaisesti neuvoteltava maanomistajan kanssa ja pakkolunastukselle tulee aina olla hyvin painavat perusteet. ",
      "explanation_sv": "Expropriation får inte vara det primära medlet. Det är i första hand nödvändigt att förhandla med markägaren och det ska alltid finnas mycket starka skäl för expropriation.",
      "explanation_en": "Expropriation must not be the primary means of securing important land. It is primarily necessary to negotiate with the landowner, and there must always be very strong grounds for expropriation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Taide- ja kulttuuriala on tällä hetkellä hallituksen valtavien leikkausten kohteena. Rahoitusta on kunnissa lisättävä. Taide on tärkeä osa ihmisyyttä, ja elintärkeää hyvinvoinnin ja demokratian kannalta. Olen väitöskirjassani tutkinut teatterin vaikutuksia osallisuuteen. Teatteri tuo ihmisiä yhteen ja mahdollistaa uuden ymmärryksen luomisen silloinkin, kun ihmiset ovat hyvin erilaisista lähtökohdista.",
      "explanation_sv": "Regeringen gör just nu enorma nedskärningar inom konst- och kultursektorn. Finansiering måste ökas i kommunerna. Konst är en viktig del av mänskligheten, och avgörande för välbefinnande och demokrati. I min doktorsavhandling har jag studerat teaterns effekter på delaktighet. Teater för samman människor och gör det möjligt att skapa en ny förståelse även när människor kommer från väldigt olika utgångspunkter.",
      "explanation_en": "The government is currently making huge cuts in the art and culture sector. Funding must be increased in the municipalities. Art is an important part of humanity, and vital for well-being and democracy. In my doctoral dissertation, I have studied the effects of theater on participation. Theater brings people together and makes it possible to create a new understanding even when people come from very different starting points.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat kaupunginosien olohuoneita, joissa ihmiset eri taustoista voivat viettää aikaa maksutta, ilman että heidän tarvitsee kuluttaa mitään. Tällaisia tiloja tarvitaan erityisesti nyt. Kirjastot ovat tärkeitä myös lukemiselle ja lukutaidolle. Lukutaito lisää ymmärrystä ja on muun oppimisen perusta, mutta siinä näkyy nyt vahvaa eriytymistä sukupuolen ja taustan mukaan. Kirjastojen tukeminen tukee yhdenvertaista oikeutta lukutaitoon.",
      "explanation_sv": "Bibliotek är bostadsrummen i stadsdelar där människor med olika bakgrunder kan umgås gratis, utan att behöva spendera något. Sådana utrymmen behövs särskilt nu. Bibliotek är också viktiga för läsning och läskunnighet. Läskunnighet ökar förståelsen och är grunden för annat lärande, men den visar nu en stark differentiering efter genus och bakgrund. Stöd till bibliotek stöder lika rätt till läskunnighet.",
      "explanation_en": "Libraries are the living rooms of neighborhoods where people from different backgrounds can spend time for free, without having to spend any money. Such spaces are especially needed now. Libraries are also important for reading and literacy. Literacy increases understanding and is the basis for other learning, but now there is a strong differentiation according to gender and background. Supporting libraries supports also the equal right to literacy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tänä aikana on erityisen tärkeää, että ihmiset eri taustoista voivat viettää aikaa yhdessä kasvotusten. Sosiaalisen median kautta tapahtuva vuorovaikutus on usein kärjistävää, vihamielistä tai syrjivää. Toisten ihmisten ihmisyys on vaikeampaa sivuuttaa kasvotusten. ",
      "explanation_sv": "Under denna tid är det extra viktigt att människor med olika bakgrund kan umgås. Interaktioner via sociala medier är ofta fientliga eller diskriminerande. Det är svårare att ignorera andra människors mänsklighet när du är i samma utrymme som dem.",
      "explanation_en": "During this time, it is especially important that people from different backgrounds can spend time together. Interactions through social media are often aggravating, hostile or discriminatory. It's harder to ignore other people's humanity when you're in the same room as them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Oikeistokonservatiivit haluavat tehdä Pride-liputuksesta poliittisesti kiistanalaisen asian, mutta Pridessä kyse on ihmisoikeuksista ja vähemmistöjen turvallisuudesta, ei puoluepolitiikasta. Helsingin pitää seisoa näkyvästi sukupuoli- ja seksuaalivähemmistöjen tukena. ",
      "explanation_sv": "Högerkonservativa politiker vill göra Pride-flaggan till en politiskt kontroversiell fråga, men Pride handlar om mänskliga rättigheter och minoriteters säkerhet, inte om partipolitik. Helsingfors måste synligt stödja köns- och sexuella minoriteter.",
      "explanation_en": "Right-wing conservatives want to make the Pride flag a politically controversial issue, but Pride is about human rights and the safety of minorities, it is not about party politics. Helsinki must stand visibly in support of gender and sexual minorities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenneyhteyksien tulee olla hyvät eri puolilla Helsinkiä. Joukkoliikenteen käytön lisääminen on tärkeä keino vähentää hiilidioksidipäästöjä. ",
      "explanation_sv": "Kollektivtrafikförbindelserna måste vara bra i olika delar av Helsingfors. Att öka användningen av kollektivtrafik är ett viktigt medel för att minska koldioxidutsläppen.",
      "explanation_en": "Public transport connections must be good in different parts of Helsinki. Increasing the use of public transport is an important means of reducing carbon dioxide emissions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut tekevät korjaamatonta vahinkoa metsäalueen biodiversiteetille. Silloinkin, kun metsäalueen palautuminen on mahdollista, siinä kestää vähintään vuosikymmeniä. Olemme pisteessä, jossa ilmaston ja ympäristön huomioiminen on pakko priorisoida, jotta ilmastokriisiin ja lajikatoon voidaan puuttua. ",
      "explanation_sv": "Kalhyggen orsakar irreparabel skada på den biologiska mångfalden i skogsområdet. Även när återhämtningen av skogsområdet är möjlig kommer det att ta minst decennier. Vi är i en punkt där hänsyn till klimatet och miljön måste prioriteras för att klimatkrisen och arternas utrotning ska kunna tacklas.",
      "explanation_en": "Clear cutting causes irreparable damage to the biodiversity of the forest area. Even when the recovery of the forest area is possible, it will take decades, at least. We are at a point where the climate and the environment must be prioritized so that the climate crisis and extinction crisis can be tackled.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Teollisuuden työpaikkoja tarvitaan myös Helsingissä, mutta ympäristönäkökulman tulee olla ensisijainen. Mikäli teollisuutta Helsinkiin tulee, on kaupungin huolehdittava sen ympäristöystävällisyydestä. ",
      "explanation_sv": "Även i Helsingfors behövs industrijobb, men miljöaspekten måste prioriteras. Om ny industri kommer till Helsingfors måste staden se till att den är miljövänlig.",
      "explanation_en": "Industrial jobs are also needed in Helsinki, but environmental concerns must be prioritized. If new industry comes to Helsinki, the city must ensure that it is environmentally friendly.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähiluonto on tärkeä ja arvokas osa Helsinkiä ja sen puolustaminen on olennainen osa ilmastokriisiin sopeutumista ja lajien suojelua. Helsinki on kasvava kaupunki ja uusille asukkaille tarvitaan myös asuntoja ja palveluita. Arvokkaille luontoalueille ei kuitenkaan saa rakentaa ja kaikki luontoalueiden rakentaminen pitää tehdä vakavasti harkiten. Vasemmisto on Helsingissä tehnyt paljon töitä arvokkaiden luontoalueiden suojelemiseksi ja tätä työtä pitää jatkaa.",
      "explanation_sv": "Naturen är en viktig och värdefull del av Helsingfors och dess försvar är en väsentlig del av anpassningen till klimatkrisen och skyddet av arter. Helsingfors är en stad i tillväxt och nya invånare behöver också lägenheter och service. Däremot får man inte bygga på värdefulla naturområden och allt byggande i naturområden ska ske med seriös hänsyn. Vänstern har gjort ett stort arbete i Helsingfors för att skydda värdefulla naturområden och detta arbete måste fortsätta.",
      "explanation_en": "Nature is an important and valuable part of Helsinki and protecting it is an essential part of adapting to the climate crisis and protecting different species from extinction. Helsinki is a growing city and new residents also need apartments and services. However, valuable nature areas cannot be used for construction and all construction in nature areas must be done with serious consideration. The Left Alliance has done a lot of work in Helsinki to protect valuable natural areas, and this work must be continued.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on asettanut tavoitteen olla hiilineutraali vuonna 2030. Jotta ilmastokriisiä voidaan hillitä, tämän tavoitteen saavuttamiseksi on tehtävä kaikki tarvittavat toimet, ja pyrkiä kohti hiilinegatiivisuutta mahdollisimman nopeassa aikataulussa. ",
      "explanation_sv": "Helsingfors har satt som mål att vara koldioxidneutral år 2030. För att hålla tillbaka klimatkrisen måste alla nödvändiga åtgärder vidtas för att uppnå detta mål. Vi måste sträva mot koldioxidnegativitet så snabbt som möjligt. ",
      "explanation_en": "Helsinki has set the goal of being carbon neutral in 2030. In order to contain the climate crisis, all necessary measures must be taken to achieve this goal, and we must strive towards carbon negativity as quickly as possible. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat ovat tärkeä osa Helsinkiä monin tavoin, myös elinkeinoelämälle. ",
      "explanation_sv": "Invandrare är en viktig del av Helsingfors på många sätt, även för affärslivet.",
      "explanation_en": "Immigrants are an important part of Helsinki in many ways, and they are important also the business sector. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat toivovat nopeaa pääsyä kielikursseille, koulutukseen ja työelämään. Kotoutumispalvelut vaikuttavat maahanmuuttajien mahdollisuuteen osallistua yhteiskuntaan ja toteuttaa omia tavoitteitaan ja unelmiaan. ",
      "explanation_sv": "Invandrare hoppas på snabb tillgång till språkkurser, utbildning och arbetsliv. Integrationstjänster påverkar invandrares möjlighet att delta i samhället och förverkliga sina egna mål och drömmar.",
      "explanation_en": "Immigrants hope for quick access to language courses, education and working life. Integration services affect immigrants' ability to participate in society and realize their own goals and dreams.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on hyvinvoiva kaupunki, jonka on kannettava kansainvälinen vastuunsa. Sodat ja konfliktit ovat lisääntyneet, ja meidän on hyvä muistaa, että siitä ei ole niin kovin kauan, kun myös Suomen kansalaiset ovat paenneet sotaa. ",
      "explanation_sv": "Helsingfors är en välmående stad som måste ta sitt internationella ansvar. Krig och konflikter har ökat, och det är bra för oss att komma ihåg att det inte var så länge sedan som även finska medborgare flydde från krig.",
      "explanation_en": "Helsinki is a prosperous city that must take care of its international responsibilities. Wars and conflicts have increased, and it is good for us to remember that it was not so long ago that Finnish citizens also fled war.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Polttomoottoriautojen käytön vähentäminen Helsingin keskustassa on elintärkeää sille, että hiilineutraalius voidaan saavuttaa vuoteen 2030 mennessä. Polttomoottoriautojen käyttöä voidaan rajoittaa niin, että välttämätön liikenne on silti edelleen mahdollista.",
      "explanation_sv": "Att minska användningen av bilar med förbränningsmotorer i Helsingfors centrum är avgörande för att uppnå koldioxidneutralitet till 2030. Användningen av bilar med förbränningsmotor kan begränsas så att nödvändig trafik fortfarande är möjlig.",
      "explanation_en": "Reducing the use of combustion engine cars in the center of Helsinki is vital to achieving carbon neutrality by 2030. The use of combustion engine cars can be restricted so that essential traffic is still possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Äärioikeiston kokoontumisten tarkoitus on luoda pelkoa ja ajaa muita toimijoita pois julkisesta tilasta. Helsinki on tehnyt päätöksen, että vihaa ja syrjintää levittävien liikkeiden ei tule saada käyttää kaupungin tiloja tilaisuuksiaan varten, ja tämä päätös pitää olla mahdollista myös laittaa täytäntöön. ",
      "explanation_sv": "Syftet med extremhögern är att skapa rädsla och driva bort andra aktörer från det offentliga rummet. Helsingfors har fattat beslut om att rörelser som sprider hat och diskriminering inte ska få använda stadens anläggningar för sina evenemang och det ska gå att genomföra även detta beslut.",
      "explanation_en": "The aim of the extreme right is to create fear and drive other actors away from public space. Helsinki has made a decision that movements that spread hatred and discrimination should not be allowed to use the city's facilities for their events, and it must be possible to implement this decision as well.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jos ihmisillä ei ole varaa mennä lääkäriin, he jättävät hakeutumatta terveydenhuollon piiriin ja terveydelliset ongelmat ehtivät vaikeutua. Tällä on suuri inhimillinen ja yhteiskunnallinen hinta. Julkisen terveydenhuollon maksujen perintä varattomilta aiheuttaa tällä hetkellä isoja yhteiskunnallisia kustannuksia ja hyödyttää vain perintäyhtiöitä.",
      "explanation_sv": "Om folk inte har råd att gå till doktorn söker de inte sjukvård och hälsoproblemen blir svårare. Detta har en stor mänsklig och social kostnad. Indrivningen av offentliga sjukvårdsersättningar från de underprivilegierade orsakar för närvarande stora kostnader och gynnar bara inkassoföretagen.",
      "explanation_en": "If people can't afford to go to the doctor, they don't seek healthcare and health problems get more difficult. This has a great human and social cost. The collection of public health care payments from the underprivileged currently causes large costs and only benefits the debt collection companies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tutkitun tiedon mukaan painotetun opetuksen järjestäminen vain luokkamuotoisesti aiheuttaa koulujen sisäistä eriytymistä. Tälläkin hetkellä painotettua opetusta annetaan kouluissa muuten kuin luokkamuotoisesti eikä se ole uhannut painotettua opetusta. Painotettua opetusta pitää järjestää tulevaisuudessakin ja pääsääntöisesti muuten kuin luokkamuotoisesti, mutta mikäli jonkin tietyn painotuksen toteuttaminen muuttuisi sen vuoksi mahdottomaksi, tulisi luokkamuoto säilyttää. ",
      "explanation_sv": "Enligt forskning orsakar organiseringen av betonad undervisning i ett enda klassformat intern differentiering i skolor. Redan för närvarande ges betonad undervisning i andra form, och det har inte hotat betonad undervisning. Betonad undervisning måste organiseras även i fortsättningen och i regel annat än i klassform, men om genomförandet av en viss betoning på grund av det skulle bli omöjligt bör klassformen bibehållas.",
      "explanation_en": "According to researched information, the organization of focused teaching in a single class format causes internal differentiation in schools. Already at the moment focused teaching is given in schools in other formats, and it has not threatened focused teaching. Focused teaching must be organized in the future as well, and as a rule other than in a class format, but if the implementation of a certain focus would become impossible because of that, the class format should be maintained.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kouluissa ja päiväkodeissa on käytössä tarveperustainen rahoitus alueille joilla on paljon erityisiä haasteita, jonka käytöstä on saatu paljon hyviä tuloksia. Sen määräytymisperiaatteita on myös tarkennettu, jotta rahoituksesta saadaan paras mahdollinen hyöty. Rahoitusta tulee tulevaisuudessa lisätä. ",
      "explanation_sv": "Skolor och daghem i Helsingfors använder behovsbaserad finansiering för områden med många särskilda utmaningar, vars användning har gett många goda resultat. Dess beslutsprinciper har också specificerats för att få bästa möjliga nytta av finansieringen. Behovsbaserad finansiering bör ökas i framtiden.",
      "explanation_en": "Schools and daycare centers in Helsinki use need-based funding for areas with many special challenges, and the use of this funding has yielded many good results. Needs-based funding should be increased in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ensisijaista on saada HSL-lipun hinta alas. Tällä hetkellä lipun hinta on pienituloisille aivan liian korkea. Vasemmisto on tehnyt paljon töitä lipun hinnan laskemiseksi, mutta jäänyt toistaiseksi asian kanssa vähemmistöön. Tämän pitää muuttua ensi kaudella, ja siksi tarvitsemme isomman Vasemmiston valtuustoryhmän!",
      "explanation_sv": "Första prioritet är att sänka priset på HRT-biljetten. För tillfället är biljettpriset alldeles för högt för låginkomsttagare. Vänstern har gjort ett stort arbete för att sänka biljettpriset, men än så länge har vi varit i minoritet. Detta måste ändras nästa säsong, och det är därför vi behöver ett större fullmäktigegrupp!",
      "explanation_en": "The first priority is to lower the price of the HSL ticket. At the moment, the ticket price is far too high for people with low income. The Left Alliance has done a lot of work to lower the ticket price, but so far we have remained in the minority in this question. In the next council, this has to change, and this is why we need a bigger council group!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin tulisi ensisijaisesti hoitaa koulujen lakisääteiset terveystarkastukset omana toimintana. Koska rekrytoinnit eivät ole onnistuneet, on ollut pakko ostaa tarkastuksia ulkopuolelta, mutta tähän on saatava muutos. Ulkopuolelta ostetuissa tarkastuksissa on myös ollut haastetta saatavuudessa. ",
      "explanation_sv": "Staden bör i första hand sköta dem som egen verksamhet. Eftersom rekryteringarna inte har lyckats har det varit nödvändigt att köpa dem utifrån, men det måste ändras. ",
      "explanation_en": "The city should primarily handle the statutory health checks in schools as its own activity. Since the recruitment of doctors has not been successful, it has been necessary to buy the health checks from companies, but this needs to change. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin Vasemmisto on jo pitkään esittänyt, ettei tonttien vuokrissa tarvitse hakea korkeinta mahdollista tuottotavoitetta. Erityisesti nyt, kun elinkustannukset kasvavat, on tärkeää pitää tonttien vuokrat kohtuullisina. ",
      "explanation_sv": "Vänstern i Helsingfors har länge föreslagit att man inte behöver ha högsta möjliga avkastningsmål. Särskilt nu när levnadskostnaderna ökar är det viktigt att hålla hyrorna för tomter rimliga.",
      "explanation_en": "The Left Alliance has for a long time argued that there is no need to aim for the highest possible return target for these rents. Especially now, when the cost of living is increasing, it is important to keep the rents reasonable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni olisi se, että Helsingistä tulisi aidosti kaikille asukkaille hyvä kaupunki. Sellainen, jossa jokaisella taustasta riippumatta olisi hyvä. Kaupunki, jossa ei syrjittäisi, jossa palveluissa olisi yhdenvertaista ja jossa myös luonto ja eläimet olisivat tärkeä ja keskeinen osa kaupunkia.",
  "video_description_sv": "Mitt huvudmål skulle vara att Helsingfors verkligen skulle bli en bra stad för alla invånare. En stad där alla, oavsett bakgrund, skulle blomstra. En stad där man inte skulle diskriminera, där servicen skulle vara jämställda och där natur och djur också skulle vara en viktig och central del av staden.",
  "video_description_en": "My main goal would be for Helsinki to truly become a good city for all residents. A city where everyone, regardless of background, could thrive. A city where people would not discriminate each other, where services would be equal and where nature and animals would also be an important and central part of the city.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan huomioida ilmaston ja ympäristön kaikessa päätöksenteossa.",
      "se": "Jag lovar att ta hänsyn till klimatet och miljön i allt beslutsfattande.",
      "en": "I promise to consider the climate and the environment in all decision-making.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1980,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus, feminismi, antirasismi, ihmisarvo, myötätunto. ",
      "se": "Jämställdhet, feminism, antirasism, människovärde, medkänsla.",
      "en": "Equality, feminism, anti-racism, human dignity, compassion.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan toimia yhdenvertaisen Helsingin eteen ja syrjintää vastaan.",
      "se": "Jag lovar att arbeta för ett jämställt Helsingfors och mot diskriminering.",
      "en": "I promise to work for an equal Helsinki and against discrimination.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://malinpetra.wordpress.com",
    "facebook_url": "https://www.facebook.com/malin.petra/",
    "instagram_url": "https://www.instagram.com/petra.malin/",
    "municipality_fix": {
      "fi": "Kotikunnassani pitäisi laittaa kuntoon kasvatuksen ja koulutuksen sekä sosiaali- ja terveyspalveluiden rahoitus, kulttuurialan kunnianpalautusta pitää jatkaa ja ilmastokriisiin ja lajikatoon on puututtava nykyistä rohkeammin. ",
      "se": "I Helsingfors bör finansieringen av utbildning och social- och hälsovård komma i ordning, kultursektorn bör stödjas och klimatkrisen och arternas utrotning måste angripas mer modigt än nu.",
      "en": "In my home county, the financing of education and social and health services should be put in order, the cultural sector should be supported, and the climate crisis and species extinction must be tackled more boldly than at present.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Kasvatus- ja koulutuslautakunnan jäsen, kuntaliiton valtuuskunnan varajäsen.",
      "se": "Medlem i nämnden för fostran och utbildning ",
      "en": "Member of the Education Committee ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan pitää koulutuksen ja kasvatuksen puolia ja tehdä kaikkeni sen eteen, ettei koulutuksesta leikata.",
      "se": "Jag lovar att göra allt jag kan för att utbildningen inte ska skäras ned.",
      "en": "I promise to do everything I can to ensure that there are no cuts to the education sector. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Helsingin vasemmiston piirin puheenjohtaja 2017.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
