{
  "id": 9805,
  "first_name": "Pia",
  "last_name": "Öhman",
  "election_number": 692,
  "party_id": 8,
  "image": "kuvat/akv2025/9805/59662d75-8d49-4f8e-8a0b-c4841db7d79b",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulujen koosta keskustellaan usein kun on kyse taloudesta ja säästöistä. Kunnalla on lakisääteinen tehtävä järjestää sekä päivähoitoa että perusopetusta, riippumatta lasten määrästä. Helsingissä on eroja oppilasmäärissä, riippuen asuinalueesta ja äidinkielestä (suomenkieliset koulut ja ruotsinkieliset koulut)",
      "explanation_sv": "Skolornas storlek diskuteras ofta i samband med inbesparningar och ekonomi. Kommunen har en lagstadgad uppgift att ordna både dagvård och undervisning, oavsett antalet barn. I Helsingfors finns variatoner i elevunderlag, både gällande bostadsområde och modersmål.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kansalliskielten opetus on hyvä aloittaa ala-asteen alkutaipaleella, niin oppimisen kuin asenteiden kannalta. Ruotsinkielentaidot avaavat mahdollisuuden oppia myös muita kieliä ja vahvistavat yhteenkuulumistamme Pohjoismaiden kanssa.",
      "explanation_sv": "Att påbörja undervisning av nationalspråken i början av lågstadiet gynnar både inlärningen och attityderna. Kunskaperna i svenska öppnar möjligheten till att lära sig ytterligare språk samt stärker vår samhörighet med resten av Norden.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulun tulee tarjota yhdenvertaiset mahdollisuudet kaikille lapsille. Turvallinen ja hyvä oppimisympäristö tarkoittaa työrauhaa luokassa ja tarpeeksi henkilöstöä paikalla, OAJ:n nostama ehdotus tuntuu järkevältä.",
      "explanation_sv": "Skolan skall erbjuda jämlika förutsättningar för alla barn. En trygg och god inlärningsmiljö förutsätter arbetsro i klassen och tillräcklig personal, rekommendationen som OAJ lyfter fram känns motiverad och rekommenderad.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Meillä on ilmaisen kouluruokailun pitkät perinteet ja tarjottavat lounaat ovat vuosien aikana vaihdelleet. Vallitsevien ravitsemussuositusten ja ympäristötavoitteiden näkökulmasta on suositeltavaa vähentää lihan käyttöä, mikä tarkoittaa myös kouluruokailua. Kustannusnäkökulmasta on myös suositeltavaa korvata liha muilla proteiineilla.",
      "explanation_sv": "En kostnadsfri måltid under skoldagen har långa traditioner och vilken mat som serverats har varierat under årens gång. I linje med både rådande kostrekommendationer och miljömål är det motiverat att minska mängden kött också i skolmaten. Ur kostnadssynvinkel är det också motiverat att ersätta köttet med andra proteinkällor.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan tulisi tarjota lapsille hyvä ja turvallinen arki, perheillä on useita tapoja järjestää lastensa hoito varhaisvuosina. Valinta riippuu usein useista tekijöistä - päivähoidon saatavuudesta sopivalla etäisyydellä, perheen taloudesta, lapsen omista ominaisuuksista tai sisarusten määrästä. Helsinkilisä maksetaan tällä hetkellä perheen nuorimmalle lapselle vuoden ikään saakka.   ",
      "explanation_sv": "Kommunen skall möjliggöra en bra och trygg vardag för barnen och det finns flera sätt för familjerna att ordna vården av sina barn de första åren. Hur familjen väljer beror ofta på flera faktorer – tillgänglig dagvård på lämpligt avstånd, familjens ekonomi, barnets egna egenskaper eller andelen syskon. Helsingforstillägget betalas i dagsläge ut till det yngsta barnet i familjen, tills det fyllt ett år.   ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yksi koulujen tehtävistä on ylläpitää perinteitä ja opettaa oppilaille yhteiskunnasta jossa elämme. Perinteet antavat meille turvallisuuden tunteen, tiedämme, mitä on tulossa ja miten esimerkiksi Lucian-päivää yleensä vietetään. Uskonnolliset viittaukset ovat osa suomalaisia perinteitämme, ja mielestäni niiden tulisi säilyä osana kouluvuotta. Toivoisin kuitenkin, että koulut tarkastelisivat perinteitään yhdessä oppilaiden ja huoltajien kanssa ja keskustelisivat siitä, voisiko uusia perinteitä ottaa käyttöön ja joistain vanhoista perinteistä luopua.",
      "explanation_sv": "En av skolans uppgifter är att upprätthålla traditioner och också att lära eleverna om samhället vi lever i. Traditioner ger oss en trygghet då vi vet vad som kommer och hur exempelvis Luciadagen brukar firas. Religiösa hänvisningar är en del av de traditioner vi har i Finland och jag tycker de får finnas kvar som end el av skolåret. Jag ser ändå gärna att skolorna ser över traditionerna tillsammans med elever och vårdnadshavare och diskuterar om det finns önskemål om nya traditioner som kunde införas och element från de gamla att slopa.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vanhemmuuden edistäminen ja lapsiperheille suotuisten olosuhteiden luominen ovat aloitteita, jotka hyödyttävät kaikkia. Mielestäni kunta voi tukea pieniä lapsia ja heidän perheitään laadukkaalla varhaiskasvatuksella ja hoidolla, turvallisella äitiyshuollolla ja selkeällä lapsivaikutusten arvioinnilla päätöksenteossa vauvarahan maksamisen sijaan.",
      "explanation_sv": "Uppmuntran till föräldraskap och goda förutsättningar för barnfamiljer är satsningar som gynnar hela kommunen. Jag tänker att kommunen kan stöda småbarnen och deras familjer via högklassig småbarnspedagogik och vård av barn, trygg förlossningsvård och beslut gjorda med tydlig barnkonsekvensanalys istället för att betala ut en regelrätt babypeng.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan talouden on tietenkin oltava tasapainossa ja hyvin hoidettu. Nykyinen maailmantilanne vaikuttaa myös Helsinkiin, mutta on tärkeää pitää verotaso ennallaan. Helsinkiin houkuttelevana asuin- ja työpaikkana on jatkossakin panostettava.",
      "explanation_sv": "Självklart skall kommunens ekonomi vara i balans och skötas bra. Rådande världsläge påverkar också Helsingfors, men det är viktigt att bibehålla skattenivån oförändrad. Fortsatta satsningar på Helsingfors som ett attraktivt ställe att leva och jobba på skall göras.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki ostaa erityyppisiä ja -kokoisia palveluja sekä omilta että ulkopuolisilta yrityksiltä. Kilpailuttamisen tavoitteena on saada paras mahdollinen palvelu parhaaseen mahdolliseen hintaan.",
      "explanation_sv": "Helsingfors köper tjänster av olika slag och av olika storlek, både av egna och utomstående bolag. Syftet med konkurrenssättning är att få fram den bästa möjliga tjänsten till bästa möjliga pris, vilket absolut har ett syfte vid vissa upphandlingar. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Minun on vaikea perustella kotimaanlentojen tukemista, katson, että suurin osa kotimaanmatkoista voitaisiin tehdä junalla.",
      "explanation_sv": "Jag har svårt att motivera subventionering av inrikesflyg utan ser att de flesta inrikesresor kunde göras med tåg.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Työllisyyspalveluilla on tärkeä rooli varmistamisessa, että työttömät pääsevät työmarkkinoille. Neuvonta on olennainen osa tätä ja jossain määrin sitä voidaan tehdä etänä, mutta työnhakijat tarvitsevat myös mahdollisuuden tavata oman asiantuntijansa paikan päällä. Helsingissä on myös tärkeää, että nämä palvelut toimivat ruotsiksi, verkkosivuja ei vielä ole päivitetty ruotsiksi.",
      "explanation_sv": "Sysselsättningstjänsterna har en viktig roll i hur väl arbetslösa kommer till arbetsmarknadens förfogande. Handledningen är en väsentlig del av detta och till vissa delar går det att sköta på distans men arbetssökande behöver också ha möjlighet att träffa den egna sakkunniga på plats. I Helsingfors är det också viktigt att dessa tjänster fungerar på svenska, för tillfället är inte hemsidorna ännu uppdaterade på svenska.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuurilla on meille suuri merkitys sekä jokapäiväisessä elämässä että vastustuskyvyn rakentamisessa. Pandemian jälkeen kulttuuriala on kohdannut haasteita toipumisessa ja tarvitsee tukea sekä valtiolta että kunnalta.",
      "explanation_sv": "Kulturens betydelse för oss är stor både i vardagen och i uppbyggandet av en resiliens. Efter pandemin har kulturbranschen haft utmaningar att repa sig och behöver fortsatt stöd från både staten och kommunen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos vaihtoehtona on sulkea kirjasto kokonaan tai pysyä auki itsepalvelujärjestelmällä, jälkimmäinen on selvästi parempi vaihtoehto. Toivon kuitenkin, että Helsinki jatkaa kirjastojensa kehittämistä niin, että sekä pienet että suuret kirjastot voivat pysyä auki, että eri kaupunginosien kirjastot voivat säilyttää oman luonteensa ja että asukkaat pääsevät mahdollisimman laajasti yhteisiin olohuoneisiinsa.",
      "explanation_sv": "Om alternativet är att stänga helt eller att kunna hålla öppet med hjälp av självöppet, är det senare ett klart bättre alternativ. Jag hoppas ändå att Helsingfors fortsätter utveckla sina bibliotek så att både de små och stora biblioteken får hålla öppet, att de olika stadsdelarnas bibliotek får hålla sin egen prägel och invånarna får möjligast stor tillgång till sina gemensamma vardagsrum.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mikä tahansa tapahtuma, joka osallistaa ihmisiä erilaisista taustoista, on hyvä. Vain tapaamalla ja tutustumalla toisiimme voimme päästä eroon ennakkoluuloistamme ja oppia lisää toisistamme. Ja itsestämme.",
      "explanation_sv": "Alla evenemeng som engagerar människor från olika bakgrund är bra. Endast genom att mötas och lära känna varandra kan vi bli av med våra fördomar och lära oss mer om varandra. Och om oss själva.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liputus Pride-viikolla on itsestäänselvyys ja avoimesti osoitettava tuki sukupuoli- ja seksuaalivähemmistöille on myös kunnan tehtävä. Yhdenvertaisuus on perusarvo, jota meidän on kaikin tavoin vaalittava. ",
      "explanation_sv": "Att flagga under Prideveckan är en självklarhet och att öppet visa stöd för köns-och sexuella minoriteter är också kommunens uppgift. Jämlikhet är en grundvärdering som vi behöver värna om på alla sätt. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin julkinen liikenne on yleisesti ottaen hyvä ja palvelukeskuksiin pääsee helposti julkisilla liikennevälineillä. Haasteita syntyy keskustan läheisillä sisääntuloväylillä, esimerkiksi Mannerheimintien korjaus ja tulevat työt Hakaniemessä hidastavat matkustamista keskustaan. ",
      "explanation_sv": "Den kollektiva trafiken i Helsingfors fungerar på det stora hela bra och till servicecentrum kommer man bra med offentliga transportmedel. Utmaningar uppstår på infarterna nära centrum, exempelvis Mannerheimvägens reparation och kommande arbeten i Hagnäs gör resandet långsammare in till centrum. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Luonto on tärkeä osa Helsinkiä, sekä metsästä että merestä on pidettävä huolta. Puuston ja viheralueiden jatkuva seuranta on tärkeää, samoin metsien priorisointi kaupunkisuunnittelussa.",
      "explanation_sv": "Naturen är en viktig del av Helsingfors, både skogen och havet behöver vårdas. Att kontinuerligt se över träden och grönområden är viktigt, lika viktigt är att prioritera skogen i stadsplaneringen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on jatkossakin kestävän kehityksen puolestapuhuja ja houkuttelee työntekijöitä tavalla joka edistää sekä kasvua että ympäristöä. Sallittuja päästörajoja tulisi pitää ehdottomina.",
      "explanation_sv": "Helsingfors skall fortsätta vara en hållbar arbetsgivare och locka till sig arbetstagare på sätt som främjar både tillväxt och miljö. Tillåtna uppsläppsgränser skall ses som absoluta.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki tarvitsee paikallista luontoaan ja on kaikkine viheralueineen ainutlaatuinen vihreä kaupunki. Rakentamisen on oltava tasapainossa olemassa olevien rakennusten ja luonnon kanssa.",
      "explanation_sv": "Helsingfors behöver sin närnatur och har med alla grönområden en unik prägel som grön stad. Byggandet behöver vara i balans med det redan befintliga byggnaderna och med naturen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Minusta on selvää, että Helsingin tavoite hiilineutraaliudesta vuoteen 2035 mennessä on sama kuin Suomen tavoite.",
      "explanation_sv": "För mig är det självklart att Helsingfors målsättning att bli kolneutralt till 2035 är detsamma som Finlands mål.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on monikulttuurinen kaupunki, jonka elinvoimaisuuteen uudet tulokkaat vaikuttavat osaltaan työvoiman ja palvelutuotannon osalta. Ilman maahanmuuttoa työvoimapula olisi suurempi. ",
      "explanation_sv": "Helsingfors är en mångkulturell stad och nyinflyttade bidrar till livskraften i form av arbetskraft och serviceproduktion. Utan invandring skulle bristen på arbetskraft vara större. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalveluissa ei tule säästää ja kotouttamista pitäisi tarjota sekä suomen- että ruotsinkielellä, myös Helsingissä. Myös suomen kielen kursseja ruotsinkielisille kotoutujille on toivottu. Kotoutuminen näkyy ehkä parhaiten kouluissa ja päiväkodeissa, joissa lapset oppivat yhdessä toistensa kanssa ja toisistaan. Aikuisväestön keskuudessa kotoutuminen ei ole yhtä selkeää, ja myös Helsingissä on parantamisen varaa.",
      "explanation_sv": "Integrationstjänsterna skall inte sparas på och det skall erbjudas integration både på finska och svenska, även i Helsingfors. Språkkurser i finska för dem som integrerats på svenska har också efterfrågats. Integrationen syns kanske tydligast i skolor och dagvård där barnen tillsammans lär sig med och om varandra. Bland vuxenbefolkningen är integrationen otydligare och också Helsingfors har utrymme för förbättring.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomen vastaanottamien kiintiöpakolaisten osuus on pieni. Jos apua tarvitaan, niin apua annetaan ja Helsingillä on mahdollisuus ottaa vastaan kiintiöpakolaisia.",
      "explanation_sv": "Andelen kvotflyktingar som Finland tar emot är låg. Om det finns ett behov av hjälp, då hjälper man och Helsingfors har möjlighet att ta emot kvotflyktingar.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Täydellinen kielto ei ole asianmukainen eikä oikeudenmukainen. Yksityisautoilun rajoittaminen ja julkisen liikenteen edistäminen vaikuttavat minusta tehokkaammalta tavalta saavuttaa ympäristötavoitteet. ",
      "explanation_sv": "Ett totalförbud är inte ändamålsenligt och inte heller jämlikt. Begränsningar i privatbilisim och uppmuntran till kollektivtrafik tycker jag är ett mer effektivt sätt att uppnå miljömålen. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaikilla on sama oikeus kokoontua ja ilmaista mielipiteensä. Laki on kuitenkin selkeä, kun on kyse rotuvihaan yllyttämisestä, uhkailusta tai rikoksista. Kaikissa suurissa kokoontumisissa on noudatettava järjestyssääntöjä. ",
      "explanation_sv": "Rätten att samlas och framföra sina åsikter är lika för alla. Däremot är lagen tydlig då det gäller hets mot folkgrupp, hot eller kränkningar. Alla större samlingar behöver följa ordningsregler. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin terveyspalveluja on tarkastettava kokonaisuutena. On toimivia palveluita, mutta myös palveluita jotka ovat ylikuormitettuja pitkillä hoitojonoilla. Perusterveydenhuoltoa on virtaviivaistettava. Jos nykyisiin haasteisiin voitaisiin saada edes osaratkaisu jonkinlaisella maksulla, se on harkinnan arvoinen vaihtoehto. ",
      "explanation_sv": "Hälsovårdstjänsterna i Helsingfors behöver ses över som helhet. Det finns fungerande delar och tjänster, men andra områden är överbelastade med långa köer till vård. Den primära vården behöver bli smidigare. Om nuvarande utmaningar kunde avhjälpas med någon form avgift, är det ett alternativ att beakta. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Nykyinen järjestelmä on toimiva ja mahdollistaa riittävien resurssien osoittamisen koululle. Esimerkiksi musiikinopetuksen painottaminen kaikissa yläkouluissa pirstoo resursseja.",
      "explanation_sv": "Det nuvarande systemet är fungerande och möjliggör tillräcklig resursering till en skola. Exempelvis betonad musikundervisning i alla högstadier splittrar resurserna.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki tukee jo nyt esimerkiksi kouluja, joissa on enemmän maahanmuuttajataustaisia oppilaita tai tarjoaa tukea alueille, joilla on korkea työttömyys. Näen tämänkaltaisen positiivisen erottelun hyvänä keinona lisätä tasa-arvoa kaupungissa.",
      "explanation_sv": "Helsingfors stöder redan nu exempelvis skolor med flera elever med invandrarbakgrund eller erbjuder stöd till områden med hög arbetslöshet. Denna form av positiv segregering ser jag som ett bra sätt att öka jämlikheten i staden.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Raitiovaunulippu oli hyvä, koska se tuki raideliikennettä ja siten päästötöntä kaupunkiliikennettä.",
      "explanation_sv": "Spårvagnsbiljetten var bra eftersom den stödde spårtrafik och därmed utsläppsfri stadstrafik",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä on jo pitkään ollut pulaa koululääkäreistä ja myös koulupsykologeista on pulaa. Ongelmaa pitäisi tarkastella kokonaisuutena; jos puutteet ovat rakenteissa, ratkaisu ei ole palvelujen ostaminen ulkoistetuilta hoivayrityksiltä vaan rakenteiden korjaaminen. ",
      "explanation_sv": "Bristen på skolläkare i Helsingfors har pågått länge och även skolpsykologer saknas. Problemet borde ses över som helhet, om bristerna finns i strukturen är inte lösningen att köpa tjänster från inköpta vårdbolag utan att reparera strukturerna. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": null,
      "se": "Helsingfors gynnas av ännu bättre kommunikation och mer transparens i beslutsprocesser ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1977,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Turvallisuus, ystävällisyys, tieto, empatia ja vapaus",
      "se": "Trygghet, vänlighet, bildning, medmänsklighet och frihet.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": null,
      "se": "Alla unga har rätt till såväl välmående som till utbildning och sysselsättning.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "facebook_url": null,
    "instagram_url": "https://instagram.com/piahcohman",
    "municipality_fix": {
      "fi": "Turvalliset ja yhdenvertaiset koulut kaikille lapsille.\nToimiva arki ja vapaa-aika (kulttuuri, liikenne, liikkuminen).\nToimivat ruotsinkieliset palvelut kuntalaisille.",
      "se": "Trygga och jämlika skolor för alla barn.\nFungerande vardag och fritid (kultur, trafik, motion).\nSvenskspråkig service för kommuninvånarna.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": null,
      "se": "Zacharias Topeliusskolan, medlem i direktionen \nFolktinget utbildningsutskottet, medlem\nJohannes församling, medlem i församlingsrådet",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": null,
      "se": "Finska ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": null,
      "se": "En bättre vardag för alla",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
