{
  "id": 725,
  "first_name": "Pinja",
  "last_name": "Vuorinen",
  "election_number": 207,
  "party_id": 7,
  "image": "kuvat/akv2025/725/aecbb0fd-f236-4fd9-ba0a-c33bd7ed9d91",
  "constituency_id": 25,
  "video": "1-73819777",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pienten koulujen lakkauttaminen johtaa käytännössä suurempiin luokkakokoihin ja resurssivajeeseen alueiden muissa kouluissa, mikä heikentää oppimismahdollisuuksia ja lisää pahoinvointia. Tähän meillä ei yksinkertaisesti ole varaa. Lyhytaikaiset budjettisäästöt eivät meidän nuoria pelasta - päinvastoin.",
      "explanation_sv": null,
      "explanation_en": "In practice, the closure of small schools leads to larger class sizes and a lack of resources in other schools in the region, which undermines learning opportunities and increases social malaise. We simply cannot afford this. Short-term budget savings will not save our young people - quite the opposite.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on monikielinen kaupunki.  Ruotsin kieli on paitsi virallinen kotimainen kieli, myös monen helsinkiläisen äidinkieli. Siksi on perusteltua, että kielen opiskelun voivat aloittaa hyvissä ajoin myös sitä äidinkielenään puhumattomat. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki is a multilingual city. Swedish is not only the official language of Finland, but also the mother tongue of many Helsinki residents. It is therefore justified that non-native speakers can also start learning the language early on. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liian suuret ryhmäkoot vaikeuttavat oppimista, eivät mahdollista tarvittavan henkilökohtaisen tuen tarjoamista ja vaikeuttavat oppilaiden ryhmäyttämistä. Peruskoulussa opittavat taidot luovat pohjan elämälle, ja siihen panostaminen on keskeistä yhteiskunnan menestymisen kannalta. Rajojen asettaminen suitsisi kehitystä, jossa oppimista tukevat opetusryhmien koot toteutuvat ainoastaan hyvätuloisempien alueiden kouluissa. Suuret ryhmäkoot korostavat kodeissa tarjottavan tuen merkitystä, mikä vahvistaa oppilaiden eriarvoisia lähtökohtia.",
      "explanation_sv": null,
      "explanation_en": "Group sizes that are too large make learning more difficult, do not allow for the provision of the necessary individual support and make it difficult to group pupils together. The skills taught in primary school lay the foundations for life, and investing in them is crucial for the success of society. Setting limits would encourage a trend where class sizes that support learning are only achieved in schools in more affluent areas. Large class sizes emphasise the importance of support in the home, reinforcing unequal starting points for pupils.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liha- ja muu eläinperäinen tuotanto on merkittävä päästöjen lähde, ja on lyhytnäköistä käyttää rahaa tulevaisuuden kannalta haitallisiin tuotteisiin. Tarjottavassa kasvipohjaisessa ruuassa – kuten kaikessa muussakin ruuassa – tulee varmistaa, että lapset saavat kasvuun tarvittavat ravintoaineet. ",
      "explanation_sv": null,
      "explanation_en": "Meat and other animal-based production is a major source of emissions, and it is short-sighted to spend money on products that are harmful to the future. Plant-based food - like all other food - must ensure that children receive the nutrients they need to grow up. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Huolimatta siitä, että edistystä vanhemmuuden tasa-arvoisessa jakamisessa on tapahtunut, keskittyy lasten hoito kotona yhä vahvasti naisille. Tällä on negatiivisia seurauksia esimerkiksi naisten toimeentuloon ja asemaan työelämässä. Lisäksi ajoissa aloitettu varhaiskasvatus tukee lasten kehitystä, jolloin olisi toivottavaa että mahdollisimman moni lapsi on subjektiivisen päivähoito-oikeuden piirissä. Sen vuoksi lastenhoitoon suunnatut resurssit tulisi ensisijaisesti suunnata saavutettavan päivähoidon tukemiseen ja työntekijöiden riittävään palkkaukseen. \n\nHelsingin kaltaisessa korkeiden asuinkustannusten kaupungissa on kuitenkin perusteltua maksaa kotihoidontuen Helsinki-lisää lapsiperheköyhyyden ehkäisemiseksi. Nykyisellään ensimmäiseen ikävuoteen asti maksettavaa tukea voisi tarvittaessa korottaa esimerkiksi 1,5 vuoteen.",
      "explanation_sv": null,
      "explanation_en": "Despite progress in the equal sharing of parenthood, childcare at home is still heavily concentrated in the hands of women. This has negative consequences for women's livelihoods and employment, for example. In addition, an early start to childhood education supports children's development, which would make it desirable for as many children as possible to have access to subjective day care. Therefore, the resources allocated to childcare should primarily be directed towards supporting accessible childcare and adequate wages for workers. \n\nHowever, in a city with high living costs such as Helsinki, it is justified to pay a Helsinki supplement to home care allowance in order to prevent family poverty. The current allowance, which is paid for the first year, could be increased to 1.5 years, if needed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kristillinen kulttuuriperintö on osa nykyään Suomen valtiona tunnetun alueen historiaa, ja historian tunneille tämän kulttuuriperinnön käsittely kuuluu, eikä sieltä sitä ole mitään syytä poistaa. Ei kuitenkaan ole perusteltua, että yhteiskunnassa ja kouluissa, joiden jäsenillä on monenlaisia elämänkatsomuksia ja uskontoja, pitäisi kohottaa yksi uskonto ylitse muiden yhteisissä tilaisuuksissa tai muussa toiminnassa.",
      "explanation_sv": null,
      "explanation_en": "Christian cultural heritage is part of the history of what is now known as the Finnish state, and history lessons should include this heritage, and there is no reason to remove it. However, there is no justification for a society and schools, whose members have a wide range of beliefs and religions, to elevate one religion above the others in communal events or other activities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On tuettava sitä, että perheen perustamista haluavat pääsevät toteuttamaan unelmansa. Yksittäisiä vauvabonuksia parempi keino siihen on kuitenkin yleisesti taloudellisen turvan, toimeentulon ja tulevaisuususkon parantaminen. Tätä edistetään politiikalla, joka johdonmukaisesti vähentää työelämän epävarmuutta, tukee nuoria ja opiskelijoita ja takaa, että elämän eri vaiheissa ei joudu tyhjän päälle. Helsingissä lapsiperheystävällisyyttä voidaan lisätä muun muassa varmistamalla, että kaikenlaisilla perheillä on varaa asua kaupungissa, eivätkä perhehaaveet jää toteutumatta siksi ettei olisi varaa sopivaan asuntoon.",
      "explanation_sv": null,
      "explanation_en": "We must support those who want to start a family to achieve their dreams. But better than individual baby bonuses, the overall aim is to improve financial security, livelihoods and confidence in one's future. This is promoted by policies that consistently reduce job insecurity, support young people and students, and ensure that no one will be left behind in different stages of life. One way to make Helsinki more child-friendly is to ensure that families of all types can afford to live in the city, and that family dreams are not prevented from coming true because one cannot afford suitable housing.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Nykyinen veropolitiikka tarjoaa kädenojennuksia rikkaille samalla, kun meidän muiden peruspalvelut romutetaan. Sen sijaan, että palveluista leikattaisiin tai matala- ja keskituloisten verotusta korotettaisiin, voisimme edistää sitä, että myös varakkaat osallistuvat verotalkoisiin. Iso osa varallisuudesta on omistuksien ja pääomatulojen muodossa, jotka ovat progression ulkopuolella – tämän on muututtava. Lisäksi valtion tasolla tulisi puuttua erityisesti omistusjärjestelyjä koskeviin verotuksen porsaanreikiin ja vahvistaa kuntien rahoituspohjaa valtionosuuksia lisäämällä.\n\nKuntatasolla rikkaita voisi osallistaa erityisesti kuntaveron progressiota edistämällä. Lisäksi Helsingillä – jonka budjetti on ollut yli kaksi vuosikymmentä ylijäämäinen – olisi mahdollisuus panostaa kaupungin ja sen palveluiden kehittämiseen myös lainarahalla, ei ainoastaan suoraan verotuotoilla.",
      "explanation_sv": null,
      "explanation_en": "Current tax policy offers handouts to the rich while basic services for the rest of us are being scrapped. Instead of cutting services or raising taxes on low and middle income earners, we could encourage the wealthy to join the tax effort. Much of the wealth is in the form of property and capital income, which is not subject to progression - this has to change. In addition, tax loopholes should be tackled at the state level, particularly in the area of ownership arrangements, and the funding base of municipalities should be strengthened by increasing state contributions.\n\nAt the municipal level, the rich could be involved in particular by promoting the progression of municipal taxes. In addition, Helsinki - which has been running a budget surplus for more than two decades - would have the opportunity to invest in the development of the city and its services also with borrowed money, not only directly from tax revenues.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pääomatuloja tulisi ylipäänsä verottaa Suomessa enemmän. Pääomatulot ovat usein palkkatuloja moninkertaisesti suuremmat, mutta tällä hetkellä niiden verotus ei ole progressiivista – eli suhteessa tulojen määrän kanssa kasvavaa – toisin kuin ansiotulovero. Tämä tarkoittaa, että varakkaimmat maksavat suhteessa vähemmän veroja.\n\n\nPääomatulot eivät synnyt tyhjiössä, vaan muodostuvat työntekijöiden tekemästä työstä. Sekä työntekijöiden koulutus että pääomalle välttämätön infrastruktuuri rahoitetaan pitkälti verorahoin – on siis perusteltua jakaa yhteisesti tuotettuja voittoja myös yhteisesti.\n\nEnsisijaisesti pääomatuloverotusta tulisi koordinoida ja sen progressiota kiristää valtion tasolta, mutta sen on tarvittaessa voitava olla osa myös kuntien tulopuolta erityisesti tilanteessa, jossa kuntien taloustilanne ja siten mahdollisuus läkisääteisten palveluiden toteuttamiseen heikkenee.",
      "explanation_sv": null,
      "explanation_en": "In general, capital income should be taxed more in Finland. Capital income is often many times higher than wage income, but at present it is not taxed progressively - i.e. in proportion to the amount of income - unlike income tax on earned income. This means that the wealthiest pay proportionately less in taxes.\n\nCapital income is not created in a vacuum, but is generated by the labour of workers. Both the education of workers and the infrastructure necessary for capital are largely financed by tax money - so it makes sense to share in common the profits generated in common.\n\nPrimarily, capital income taxation should be coordinated and progressively tightened at the state level, but it must also be able to be part of the municipal revenue side if necessary, especially in a situation where the financial situation of municipalities and hence their ability to provide universal services is deteriorating.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkinen omistus mahdollistaa vahvemman demokraattisen valvonnan ja päätöksenteon yritystoiminnassa. Yritys, joka on omistuksensa kautta demokraattisen päätöksenteon piirissä ja jonka mahdollinen voitto tuloutuu yhteiseen kassaan yhteisiä palveluita rahoittamaan, on aina parempi kun yksityisomisteinen yritys. Etenkin luonnollisten monopolien, kuten veden ja sähköverkkojen kohdalla julkisomisteisuus on myös huoltovarmuuskysymys.",
      "explanation_sv": null,
      "explanation_en": "Public ownership allows for stronger democratic control and decision-making in business. A company that is subject to democratic decision-making through its ownership and whose potential profits flow into a common treasury to finance common services is always better than a privately owned company. Especially in the case of natural monopolies such as water and electricity networks, public ownership is also a security issue.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Yhteisten varojen käyttäminen ilmastolle ja ympäristölle haitallisen toiminnan tukemiseen on hyödyttömimpiä rahankäytön muotoja. Puolityhjien lentojen sijaan on panostettava kattavaan raideliikenteeseen yhteistyössä valtion kanssa. ",
      "explanation_sv": null,
      "explanation_en": "Using common funds to support activities that are harmful to the climate and the environment is one of the most useless ways of spending money. Instead of half-empty flights, we need to invest in comprehensive rail transport in cooperation with the state. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On jokseenkin kyseenalaista ylipäänsä, kuinka paljon TE-keskukset “tukevat työllistymistä”, kun työttömiä huomattavasti enemmän kuin avoimia työpaikkoja ja työttömiin kohdistuvat työnhakuvelvoitteet lähinnä vievät ihmisiltä aikaa pois aidosti mielekkäältä ja hyödylliseltä tekemiseltä. \n\nHenkilökohtaisella kohtaamisella on kuitenkin tärkeä rooli, erityisesti kun puhutaan työttömyyden kaltaisesta, usein stressaavasta elämäntilanteesta. Siksi pitäisi pyrkiä siihen, että sitä myös tarjotaan. ",
      "explanation_sv": null,
      "explanation_en": "It is somewhat questionable how much the unemployment offices \"support employment\" at all, when there are far more unemployed than vacancies and the job search obligations on the unemployed mainly take time away from genuinely meaningful and useful work. \n\nHowever, personal contact has an important role to play, especially when dealing with an often stressful life situation such as unemployment. Therefore, efforts should be made to ensure that it is also provided.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki omistaa maa-alastaan jo nyt yli 60 prosenttia, eikä kriittistä tarvetta pakkolunastuksiin tällä hetkellä ole. Asuntotuotannon tarvetta kaupungilla kuitenkin on ja tulee jatkossakin olemaan, jonka vuoksi pitkällä tähtäimellä pakkolunastuksia ei voida sulkea pois. Tonttien pakkolunastusten on oltava mahdollisia mikäli tulevaisuudessa rakentamiselle optimaalisista tonteista alkaa olla pulaa.",
      "explanation_sv": null,
      "explanation_en": "Helsinki already owns more than 60% of its land and there is no critical need for expropriation at the moment. However, the city has and will continue to have a need to build housing, and it must be possible in the long term to buy back vacant plots to meet this need.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä meillä on varaa tukea kulttuuria, ja kulttuuri on myös tärkeä osa Helsingin elinvoimaa – sekä ihmisyyttä ylipäänsä. Tilanne, jossa kunnat joutuvat paikkaamaan valtiollista kulttuuria näivettävää politiikkaa ei kuitenkaan ole ihanteellinen, sillä mahdollisuudet teatterien ja muidenkin kulttuuritoimijoiden rahoittamiseen eivät ole kunnittain samantasoiset, vaikka kaikilla asuinpaikkaan katsomatta tulisi olla mahdollisuus päästä kulttuurin pariin.\n\nYleisesti ottaen kulttuuri on alana hyvin pieni osa julkista taloutta, ja sellainen joka parantaa ihmisten hyvinvointia sekä luo työpaikkoja. Kulttuurin olemassaolo on itseisarvo, mutta jos perusteita sen tukemiseksi tarvitsee etsiä taloudesta, niin kulttuuriala myös todellisuudessa tuottaa enemmän kuin sitä rahoitetaan.",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, we can afford to support culture, and culture is also an important part of Helsinki's vitality - and humanity in general. However, a situation in which municipalities are forced to make up for a state policy that undermines culture is not ideal, because the opportunities for funding theatres and other cultural activities are not equal from one municipality to another, even though everyone, regardless of where they live, should have access to culture.\n\nGenerally speaking, culture is a very small part of the public budget, and one that improves people's well-being and creates jobs. The existence of culture is a value in itself, but if the justification for supporting it has to be found in the economy, then the cultural sector actually produces more than it is funded.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastoalan ammattilaisilla on tärkeä rooli lukemisen ja lukutaidon tukemisessa, eivätkä henkilöstöleikkaukset ainakaan parantaisi epätoivottavaa kehitystä, jossa lukutaito Suomessa heikentyy. Lukutaidon heikentymisellä on yhteys myös demokratian heikentymiseen ja siksi kirjastot tukevat myös aktiivista ja tiedostavaa kansalaisuutta eikä niiden asemaa tule heikentää. ",
      "explanation_sv": null,
      "explanation_en": "Library professionals play an important role in supporting reading and literacy, and staff cuts would certainly not improve the undesirable trend of declining literacy in Finland. Declining literacy is also linked to declining democracy, which is why libraries also support active citizenship and should not be undermined.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti – tämä ei vain saa toteutua ainoastaan väkinäisten \"kansainväliset ruokamarkkinat\" -konseptien puitteissa. Helsingissä on valtavasti erilaisia kulttuureja edustavia kulttuuritoimijoita ja taiteentekijöitä, joiden toimintaa kaupunki voisi rahoittaa. Kun kaupungissa kaikenlaiset kulttuurit saavat näkyä, kuulua ja harjoittaa kulttuuritoimintaa, pääsevät kaikki myöskin kohtaamaan ne puitteissa, joissa tapahtumat ovat omaehtoisesti suunniteltuja. ",
      "explanation_sv": null,
      "explanation_en": "Absolutely - it just cannot be done only within the framework of the contrived \"international food market\" concepts. Helsinki has a huge number of cultural operators and artists from different cultures whose activities could be funded by the city. Allowing all kinds of cultures to be seen, heard and practised in the city will also allow everyone to meet them in a context where events are planned on their own initiative. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Seksuaali- ja sukupuolivähemmistöt ovat helsinkiläisiä siinä missä muutkin. Pride-liputus on osoitus siitä, että kaupunki näkee asukkaansa yhdenvertaisina ja haluaa olla myös osaltaan edistämässä heidän oikeuksiensa toteutumista. Liputus ei saa jäädä ainoaksi yhdenvertaisuusteoksi, vaan sen rinnalla on tehtävä konkreettisia toimia tämän eteen. Liputtamattomuus puolestaan lähettäisi viestin siitä, että asukkaiden yhdenvertaisuuteen ei edes pyritä, ja että osa kunnan asukkaista on asuinpaikkansa silmissä vähempiarvoisia – tämä ei käy!",
      "explanation_sv": null,
      "explanation_en": "Sexual and gender minorities are Helsinki residents just like everyone else. The Pride flag is a sign that the city sees its residents as equal and wants to play its part in promoting their rights. The flag should not be the only sign of equality, but must be accompanied by concrete action. Not using the flag would send out the message that equality is not even attempted to be pursued and that some municipal residents are inferior in the eyes of the place where they live - this is not acceptable!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä pitäisi pystyä asumaan missä tahansa päin kaupunkia ja pärjätä ilman autoa. Julkisen liikenteen yhteyksien tulee olla kattavia, jotta yksityisautoilua on mahdollista vähentää.",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, you should be able to live anywhere in the city and manage without a car. Public transport connections should be comprehensive, so that private car use can be reduced.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut tuhoavat luonnon monimuotoisuutta, jolla on negatiivisia ja arvaamattomia vaikutuksia koko ekosysteemiin. Hiilen varastoinnin sijaan Suomen metsät ovat alkaneet muuttua ilmastopäästöjen lähteiksi, ja kiihtyvästi kasvanut hakkuutahti on siihen keskeinen syy. Hakkuita on välttämätöntä vähentää, jos haluamme jatkossakin kyetä torjumaan ekokatastrofia ja hengittää puhdasta ilmaa.\n\nHelsingissä, jossa metsää ei ole hehtaareittain, on ylipäänsä kaikkien hakkuiden kanssa oltava tarkkana. Esimerkiksi tällä hetkellä Stansvikissa arvokas, vanha luonnonmetsä on uhattuna siitä huolimatta, että alueelta löytyy uhanalaisia luontotyyppejä. Kaupungin tulee vaalia omistamaansa metsää ja kantaa vastuunsa luontokadon torjunnassa.",
      "explanation_sv": null,
      "explanation_en": "Clear-cutting destroys biodiversity, which has negative and unpredictable effects on the whole ecosystem. Instead of storing carbon, Finland's forests have started to become a source of climate emissions, and the accelerating rate of logging is a key reason for this. Reducing logging is essential if we are to continue to be able to avert ecological disaster and breathe clean air.\n\nIn Helsinki, where there are no hectares of forest, we must be careful with all felling. In Stansvik, for example, a valuable old natural forest is currently under threat, despite the presence of endangered habitats in the area. The city must look after the forest it owns and take responsibility in the fight against loss of biodiversity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jatkuvan talouskasvun ja voitontavoittelun kaiken muun edelle asettava talousjärjestelmä on keskeinen syy koko ihmiskunnan olemassaoloa uhkaaville ilmastokriisille ja luontokadolle. Siksi niiden torjumiseksi siitä luopuminen ei ole ainoastaan tavoiteltavaa, vaan välttämätöntä. \n\nTyöpaikat ja ympäristön etu eivät kuitenkaan ole vastakkaisia, kuten kysymyksenasettelu antaa ymmärtää. Kuolleella planeetalla ei ole työpaikkoja. Reilulla siirtymällä on mahdollisuus luoda uusia, kestäviä työpaikkoja ja investointeja ja myös teollisuudella on keskeinen rooli tässä. Samalla voimme rakentaa yhteiskuntaa, joka ei perustu jatkuvalle suorittamiselle ja kasvulle, vaan kaikkien tarpeiden täyttämiseen ja hyvinvoinnin lisäämiseen.",
      "explanation_sv": null,
      "explanation_en": "An economic system that puts continuous economic growth and profit above all else is the central cause of the climate crisis and the loss of nature that threatens the very existence of humanity. To combat them, therefore, its abandonment is not only desirable but essential. \n\nHowever, jobs and environmental interests are not, as the wording of the question suggests, in conflict. There are no jobs on a dead planet. A fair transition has the potential to create new, sustainable jobs and investment, and industry also has a key role to play in this. At the same time, we can build a society based not on continuous performance and growth, but on meeting everyone's needs and increasing prosperity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Käsitys rakentamisen ja lähiluonnon vaalimisen vastakkaisuudesta on auttamatta vanhentunutta. On totta, että uudisrakentamista päästään harvemmin aloittamaan valmiiksi tyhjillä tonteilla ja että Helsingin on asuntokriisin välttääkseen saatava asuntotuotantotavoitteensa täytettyä. Tämä ei silti tarkoita, että meidän tulisi lanata kaikki viimeisetkin luonnontilaiset metsät matalaksi. \n\nVaihtoehtoja aidosti on: täydennysrakentamisella ja huolellisemmalla kaavoittamisella voidaan rakentamista toteuttaa niin, että kaupungin lähiluontokohteet säilyvät. Esimerkiksi Stansvikin metsäkiistan kohdalla Elonkirjon kaupunki -hankkeessa toteutettu vaihtoehtokaava osoittaa, että merkittävän skaalan uudisrakentamista voidaan toteuttaa ilman että hakkaamme arvokasta metsää.",
      "explanation_sv": null,
      "explanation_en": "The notion that building and the preservation of nature are in opposition is outdated. It is true that new construction is less likely to start on empty plots and that Helsinki needs to meet its housing targets to avoid a housing crisis. However, this does not mean that we should clear every last bit of natural forest. \n\nThere are genuine alternatives: through infill development and more careful planning, construction can be carried out in a way that preserves the city's natural environment. For example, in the Stansvik forest conflict, the alternative plan implemented in the Elonkirjon kaupunki -project shows that new construction on a significant scale can be carried out without cutting down valuable forest.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunkistrategiaan on kirjattu tavoitteeksi hiilineutraaliuden saavuttaminen vuonna 2030, ja tästä tulee pitää kiinni. Mikäli emme torju ekokatastrofia, kasvavat kustannukset ja kapenevat valinnanvapauden mahdollisuudet huomattavasti enemmän tulevaisuudessa. Ilmasto- ja ympäristötoimissa ei ole kyse ihmisten kiusaamisesta huvin vuoksi, vaan sen turvaamisesta, että voimme jatkossakin elää tällä planeetalla.",
      "explanation_sv": null,
      "explanation_en": "Helsinki's urban strategy sets the goal of achieving carbon neutrality by 2030, and this must be adhered to. If we do not fight the eco-disaster, the costs will increase and the scope for choice will narrow considerably more in the future. Climate and environmental action is not about bullying people for fun, but about ensuring that we can continue to live on this planet.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on aina ollut kaupunki, johon muutetaan muualta Suomesta ja maailmalta. Tämä on aina ollut osa kaupungin olemusta ja elinkeinorakennetta. Kun Suomen huoltosuhde heikkenee väestön ikääntyessä samalla kuin syntyvyys laskee, voi maahanmuutto korjata työmarkkinoille syntyvää epäsuhtaa.\n\nMaahanmuuttajia ei kuitenkaan tule nähdä vain elinvoiman, työvoiman tai huoltosuhteen korjaamisen välineinä, vaan ihmisinä joilla on omat toiveet, tarpeet ja lähtökohdat. Ulkomainen työvoima ei myöskään saa muodostaa kahden kerroksen työmarkkinoita joissa ulkomaista työvoimaa hyväksikäytetään, vaan samojen työehtojen ja yhtäläisen palkkauksen on koskettava kaikkia.",
      "explanation_sv": null,
      "explanation_en": "Helsinki has always been a city to which people move from other parts of Finland and the world. This has always been part of the city's character and economic fabric. As Finland's dependency ratio declines with an ageing population and a falling birth rate, immigration can correct the imbalance in the labour market.\n\nHowever, immigrants should not be seen simply as a means of correcting labour force or dependency ratios, but as people with their own aspirations, needs and starting points. Moreover, foreign labour must not be allowed to form a two-tier labour market in which foreign labour is exploited. Instead, the same working conditions and equal pay must apply to all.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suuremmat säästöt syntyvät siitä, että ihmiset kokevat pääsevänsä osaksi yhteiskuntaa, ja hyvin toteutetuilla ja riittävästi resursoiduilla kotoutumispalveluilla voidaan tukea tätä kehitystä.",
      "explanation_sv": null,
      "explanation_en": "The greater savings come from people feeling that they are becoming part of society, and well-delivered and adequately resourced integration services can support this.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ukrainan sota on muistuttanut Eurooppaa jälleen sodan kauheudesta, mutta se ei ole ainut maa, jossa ihmiset joutuvat sodan uhriksi. On meidän moraalinen velvollisuutemme tarjota suojelua sitä tarvitseville ja Suomessa sekä Helsingissä meillä on siihen myös tosiasiallinen mahdollisuus.",
      "explanation_sv": null,
      "explanation_en": "The war in Ukraine has reminded Europe once again of the horror of war, but it is not the only country where people are victims of war. It is our moral duty to offer protection to those who need it, and in Finland and in Helsinki we have a real opportunity to do so.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liikenteestä tulee tänä vuonna Helsingin suurin päästölähde, kun energian päästöjä on saatu onnistuneesti laskettua. Siitä huolimatta olemme jäämässä jälkeen vuodelle 2030 asetetusta hiilineutraaliustavoitteesta. Siksi joukkoliikenteen ja kevyen liikenteen edistäminen ensisijaisena liikkumiskeinona autoilun sijaan on välttämätön tavoite ilmaston kannalta, ja polttomoottoriajoneuvojen rajaaminen yhdistettynä joukkoliikenteen parantamiseen on tapa edistää tätä. \n\nVastaavia rajauksia on käytössä myös muissa pohjoismaisissa ja eurooppalaisissa kaupungeissa, ja nyt on korkea aika edistää niitä myös Helsingissä, jotta siirtymä voidaan valmistella hyvin. Lisäksi autoilun rajoittaminen antaa tilaa vehreämmälle ja viihtyisämmälle kaupunkitilalle. ",
      "explanation_sv": null,
      "explanation_en": "Transport will become Helsinki's biggest source of emissions this year, following the successful reduction of energy emissions. Nevertheless, we are falling behind the 2030 carbon neutrality target. Therefore, promoting public transport and light transport as the preferred mode of transport over car use is a necessary climate objective, and limiting the use of internal combustion vehicles combined with improving public transport is a way to contribute to this. \n\nSimilar restrictions are in place in other Nordic and European cities, and it is high time to promote them in Helsinki as well, so that the transition can be well prepared. In addition, limiting car use will make room for greener and more pleasant urban space. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mikäli “Sinimustan liikkeen kaltaisilla ääriliikkeillä” tarkoitetaan fasistisia liikkeitä, niin kyllä. Kaupunki ei voi tarjota tilaa toiminnalle, johon kuuluu keskeisenä osana muiden asukkaiden ihmisarvon tai olemassaolon kyseenalaistaminen.\n\nÄäriliikkeiden määrittelyn tulee kuitenkin perustua nimenomaan siihen, onko niiden poliittinen sisältö kaupungin periaatteita, demokratiaa tai ihmisoikeuksia vastaan toimivaa, ei siihen, kuinka kaukana ne ovat poliittisesta keskustasta. Fasismia vastaan toimimisen ei tule tarkoittaa, että sen varjolla alettaisiin laajemmin suitsia poliittista toimintaa. Päinvastoin, sitä tulee tehdä siksi, että entistä useampi voi osallistua yhteiskunnalliseen vaikuttamiseen.",
      "explanation_sv": null,
      "explanation_en": "If by \"extremist movements like Sinimusta liike\" you mean fascist movements, then yes. A city cannot provide a space for activities that include, as a central part, questioning the dignity or existence of other residents.\n\nHowever, the definition of extremism should be based precisely on whether its political content works against the principles of the city, democracy or human rights, not on how far it is from the political centre. Acting against fascism should not be used as a pretext for a broader crackdown on political activity. On the contrary, it should be done so that more people can participate in politics. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Hengen ja terveyden turvaaminen ovat ihmisten keskeisimpiä perustarpeita, joiden toteutuminen ei voi olla maksukyvystä kiinni. Maksuton ja helposti saatavilla olevat terveydenhuolto tukee koko yhteisön hyvinvointia, ja sen turvaamisen tulisi olla kaikkien yhteiskuntien tavoite.\n\nHelsingin budjetti on ollut yli kaksi vuosikymmentä ylijäämäinen, eikä ole mitään järkiperustetta sille, miksi tällaisessa tilanteessa tarvitsisi ottaa käyttöön terveyskeskusmaksuja. Päinvastoin, maksujen ottaminen käyttöön korottaisi kynnystä hakeutua hoitoon, jolloin riski oireiden pahentumisesta kasvaa, ja joudutaan tukeutumaan kalliiseen erikoissairaanhoitoon. Rahoituspohjan vahvistaminen tulee tehdä ennemmin verotuksellisin keinoin, joissa otetaan huomioon maksukyky. Helsingin kaltaisessa varakkaassa ja kasvavassa kaupungissa myös lainanotolla voidaan vahvistaa palveluita.",
      "explanation_sv": null,
      "explanation_en": "Safeguarding life and health is one of the most basic human needs, the fulfilment of which cannot depend on the ability to pay. Free and accessible health care supports the well-being of the whole community, and securing it should be a goal for all societies.\n\nHelsinki has been running a budget surplus for more than two decades and there is no rational reason why it should be necessary to introduce health centre fees in such a situation. On the contrary, the introduction of fees would raise the threshold for seeking treatment, increasing the risk of worsening symptoms and the need to rely on expensive specialist care. Rather, the financial base should be strengthened by fiscal means that take into account the ability to pay. In a wealthy and growing city like Helsinki, borrowing can also be used to strengthen services. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Painotettu koulutus tulee toteuttaa tavalla, joka ehkäisee koulushoppailua ja koulujen eriytymistä. Se ei tarkoita painotetun opetuksen lakkauttamista tai vähentämistä, vaan sitä, ettei painotettu opetus ole luokkajaon peruste ja että entistä useammalla on mahdollista päästä sen piiriin.\n\nTällä hetkellä painotettu opetus toimii välineenä koulushoppailun mahdollistamiseksi, jolloin vanhemmat muuttavat alueille, joiden kouluja pidetään parempina tai edistävät lapsien hakeutumista painotetuille luokille kouluihin oman oppilaaksiottoalueensa ulkopuolelta. \n\nOn ymmärrettävää, että vanhemmat haluavat lapsilleen parasta, mutta samalla tämä syventää entisestään alueellista eriytymistä. Sen sijaan meidän pitäisi nimenomaan purkaa eriytymisen syntymistä, jolloin kaikilla lapsilla on pääsy yhdenvertaiseen ja laadukkaaseen koulutukseen. Paras keino siihen on tehdä asuinalueista ja kouluista keskinäisesti tasavertaisempia eli tähdätä shoppailun juurisyihin. ",
      "explanation_sv": null,
      "explanation_en": "Weighted education must be implemented in a way that prevents school shopping and segregation. This does not mean abolishing or reducing weighted education, but ensuring that weighted education is not the basis for class division and that more people have access to it.\n\nAt present, weighted education is used as a tool to enable school shopping, with parents moving to areas where schools are considered better or encouraging children to apply for weighted classes in schools outside their own admission area. \n\nIt is understandable that parents want the best for their children, but at the same time this further exacerbates regional segregation. Instead, it is the segregation that we should be tackling, so that all children have access to an equal and high-quality education. The best way to do this is to make neighbourhoods and schools more equal, i.e. to target the root causes of shopping.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Alueellista eriytymistä tulee ehkäistä ja jo tapahtuvaa eriytymistä purkaa. Tähän toimiva vastaus on monipuolinen kaavoitus, jossa kaikilta asuinalueilta löytyy erilaista asumista. Se tarkoittaa myös palveluiden saatavuuteen ja laatuun panostamista kaikkialla. Palveluiden leikkausten seuraukset ovat vaarassa kohdistua erityisesti tiettyihin ihmisryhmiin. Alueellista eritymistä ja eriarvoistumista ehkäisevällä politiikalla on mahdollista paikata leikkauspolitiikan seurauksia.\n\nOn tärkeää huomioida, että alueellista eriytymistä ei ole ainoastaan se, että vähävaraisuus kasautuu tietyille alueille, vaan yhtä lailla meidän olisi vältettävä rikkaiden eriytymistä omille alueilleen. Omistus- ja vuokra-asuntojen lisäksi olisi hyvä, että kaupungin omia vuokra-asuntoja kaavotettaisiin kaikille asuinalueille – myös varakkaille sellaisille!",
      "explanation_sv": null,
      "explanation_en": "Regional segregation must be prevented and existing segregation addressed. The answer to this is diverse zoning, with different types of housing in all neighbourhoods. It also means investing in access to and quality of services everywhere. The consequences of cuts in services risk particularly affecting certain groups of people. Policies to prevent regional specificity and inequality can help to offset the consequences of cutback policies.\n\nIt is important to note that territorial segregation is not only the accumulation of poverty in certain regions, but equally we should avoid the segregation of the rich in their own regions. In addition to owner-occupied and rented housing, it would be good if city-owned rental housing were planned for all neighbourhoods - including the affluent ones!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "HSL:n liput ovat yksinkertaisesti todettuna liian kalliita kaikkialla. Nykyisessä vyöhykejärjestelmässä halvan A-lipun tarjoaminen on kuitenkin väärä ratkaisu ongelmaan, sillä se asettaa eriarvoiseen asemaan ne helsinkiläiset jotka asuvat kantakaupungin ulkopuolella, ja jotka yhtälailla käyttävät julkista liikennettä lähialueillaan. Kaupungin on ratkaistava HSL:n rahoitusongelmat kestävästi, eikä nojata eriarvoistaviin pikakeinoihin.",
      "explanation_sv": null,
      "explanation_en": "HSL tickets are simply too expensive everywhere. However, under the current zoning system, offering a cheap A-ticket is the wrong solution to the problem, as it puts Helsinki residents who live outside the city centre at an unequal disadvantage, as well as those who use public transport in their local area. The city needs to solve HSL's funding problems in a sustainable way, rather than relying on inequalising quick fixes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On mahdotonta perustella yksityisten terveysfirmojen osuuden lisäämistä millään järkisyyllä varsinkaan sen jälkeen, kun yksityisille terveysfirmoille suunnatut KELA-korvaukset nostivat näiden perimiä hintoja inflaatiotasoakin enemmän.  \n\nYksi keskeisistä ongelmista Suomen terveydenhoidossa on julkisen ja yksityisen puolen eriytyminen, jossa yksityinen puoli repii ennätysvoittoja ja julkinen puoli kärsii näivettymisen kierteestä, jossa sen rahoitus vähenee ja se joutuu paikkaamaan työvoimapulaa kalliilla vuokratyöllä. Ennemmin yksityisten firmojen toiminnalle tulisi asettaa rajoitteita, joilla voitontavoittelu ihmisten hengellä ja terveydellä kielletään.",
      "explanation_sv": null,
      "explanation_en": "There is no rational justification for increasing the share of private health companies, especially after the KELA reimbursements to private health companies increased their prices above the inflation rate.  \n\nOne of the key problems in Finnish health care is the separation of the public and private sides, with the private side reaping record profits and the public side suffering a spiral of starvation as its funding dwindles and it is forced to make up for labour shortages with expensive agency work. Rather, there should be limits on the activities of private firms, prohibiting profiteering on people's lives and health.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kun puhutaan nimenomaisesti asuintonteista, on mielestäni tavoiteltavaa, että nykyistä niin sanottua “markkinahintaista” 3,5% tonttivuokran tuottotavoitetta kavennettaisiin kahteen prosenttiin. Kaupungin ei tarvitse tavoitella voittoa vuokraamallaan maa-alueella, minkä takia tonttivuokrien markkinahintaistaminen maan arvon mukaan ei ole välttämätöntä. Tonttivuokrien pienentäminen ei kuitenkaan itsessään vielä riitä Helsingin asuinkustannusten kesyttämiseen. Tarvitsemme myös merkittäviä panostuksia kaupungin omaan asuntotuotantoon sekä aidon vuokrasääntelyjärjestelmän selvittämistä.",
      "explanation_sv": null,
      "explanation_en": "When it comes to residential plots in particular, I think it would be desirable to reduce the current so-called \"market rate\" target of 3.5% return on land rent to 2%. The city does not need to make a profit on the land it rents, which is why it is not necessary to set the market rent at the value of the land. However, a reduction in rents is not in itself sufficient to tame the cost of housing in Helsinki. We also need significant investment in the city's own housing production and a genuine rent regulation system.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {},
  "video_description_fi": "Mun tärkein tavoite näissä vaaleissa on edistää Helsinkiä, jota rakennetaan ihmisten ja ilmaston hyvinvoinnin, ei yhtiöiden ja markkinalogiikan ehdoilla. \n\nSe tarkoittaa sitä, että tyhjillään seisovien sijoitusasuntojen sijaan me varmistetaan, että jokaisella on koti. Jokaisella pitää olla varaa asua täällä lompakon paksuuteen katsomatta.\n\nSe tarkoittaa sitä, että me panostetaan laadukkaisiin ja saavutettaviin julkisiin palveluihin ja lopetetaan yhtiöittämiset ja ulkoistamiset.\n\nSe tarkoittaa, että kaupungissa on oltava epäkaupallista tilaa olla ja elävän kaupunkikulttuurin olemassaoloa tukea. Asukkaiden ja työntekijöiden äänen on kuuluttava kaikessa heitä koskevassa päätöksenteossa. \n\n  Se tarkoittaa sitä, että Helsinki ottaa vakavasti roolinsa ilmastokriisin torjunnassa. Joukkoliikenteen ja kevyen liikenteen on oltava ensisijainen liikkumiskeino autoilun sijaan. Lipunhinnat alas ja autoton keskusta nyt!  ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan ajaa Helsinkiä, jossa priorisoidaan ilmastoa ja ihmisiä, ei katumaastureita: Joukkoliikenteen ja kevyen liikenteen edistäminen ensisijaisena liikkumiskeinona on välttämätön tavoite ilmaston kannalta. Saavutettava joukkoliikenne ei ole vain ilmastokysymys, vaan monelle ehto kaupungissa liikkumiseen. Kaupunkia tulee kaavoittaa kaikkien, ei vain autoilijoiden ehdoilla.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1996,
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 20,
      "background_info_id": 6,
      "name_fi": "muu",
      "name_sv": "annat alternativ",
      "name_en": "other",
      "name_ru": "Другой",
      "name_sme": "eará",
      "name_ara": "آخر",
      "target_value": null,
      "name_ukr": "Інша",
      "name_som": "wax kale"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, yhdenvertaisuus, vapaus, sivistys ja solidaarisuus.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan ajaa Helsinkiä, joka kuuluu sen asukkaille: Vapaus osallistua ja vaikuttaa kuuluu kaikille helsinkiläisille. Elävän ja omaehtoisen kaupunkikulttuurin sekä maksuttoman kaupunkitilan olemassaoloa tulee edistää ja tukea. Helsinkiä on rakennettava ihmisten ehdoilla ja asukkaiden on voitava vaikuttaa kehitykseen. Työntekijöiden äänen on kuuluttava heitä koskevissa päätöksissä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.pinjavuorinen.fi/",
    "facebook_url": null,
    "instagram_url": "https://www.instagram.com/vuorinenpinja/",
    "municipality_fix": {
      "fi": "Helsinkiä tulee rakentaa ihmisten, ei markkinalogiikan ehdoilla. Emme tarvitse enempää tyhjillään seisovia sijoitusasuntoja, vaan jokaiselle kodin. Ulkoistaminen ja yksityistäminen johtavat kehnompiin palveluihin sekä  huonompiin palkkoihin ja työehtoihin. Palveluissa on priorisoitava laadukkaiden julkisten palveluiden saatavuutta taustaan ja asuinpaikkaan katsomatta.\n\nKaupunkilaiset kuuluvat kaupunkiin: ihmisille on oltava paikkoja oleilla ja viettää aikaa. Lopetetaan puistonpenkkien purkaminen ja lisätään maksutonta kaupunkitilaa! Helsinkiä on rakennettava ihmisten ehdoilla ja asukkaiden on voitava vaikuttaa kehitykseen.\n\nLiikenne on kaupungin merkittävin päästölähde. Siksi joukkoliikenteen ja kevyen liikenteen edistäminen ensisijaisena liikkumiskeinona on välttämätön tavoite ilmaston kannalta. HSL:n lippuhintojen korotuksille on laitettava piste, ja edettävä kohti maksutonta joukkoliikennettä. Autoton kaupunkitila mahdollistaa vehreämmän ja viihtyisämmän kaupungin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Vasemmistonuorten puheenjohtaja, vasemmistoliiton puoluevaltuutettu",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan ajaa Helsinkiä, jota rakennetaan ihmisten, ei yhtiöiden ja markkinalogiikan ehdoilla: Emme tarvitse enempää tyhjillään seisovia sijoitusasuntoja, vaan jokaiselle kodin. Ulkoistaminen ja yksityistäminen johtavat kehnompiin palveluihin sekä työntekijöille huonompiin palkkoihin ja työehtoihin. Voitontavoittelu ei kuulu sosiaali- ja terveyspalveluihin, vaan laadukkaat palvelut kuuluvat kaikille lompakkoon katsomatta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
