{
  "id": 5279,
  "first_name": "Raine",
  "last_name": "Luomanen",
  "election_number": 277,
  "party_id": 19,
  "image": "kuvat/akv2025/5279/2d411b1e-4e76-40f8-9cbc-efcc7cc94377",
  "constituency_id": 25,
  "video": "1-73762596",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tule keskittää kouluja ja kouluun-ottoalueita nykyistä enempää, pienemmissä yksiköissä korostuu oppilasturvallisuus kaikilla tasoilla.",
      "explanation_sv": "Helsingfors ska inte centralisera skolor och skolupptagningsområden mer än idag. I mindre enheter betonas elevsäkerhet på alla nivåer.",
      "explanation_en": "Helsinki should not further centralize schools and school intake areas. In smaller units, student safety is emphasized at all levels.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruotsin kielen osaamiseen on hyvä panostaa ja se helpottaa pohjoismaista integraatiota ja viitekehykseen kuulumista. ",
      "explanation_sv": "Det är bra att satsa på kunskaper i svenska, eftersom det underlättar nordisk integration och tillhörighet till det nordiska sammanhanget.",
      "explanation_en": "Investing in Swedish language skills is beneficial, as it facilitates Nordic integration and belonging to the Nordic framework.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Peruskoulujen opetuksen laatu ja oppilaiden turvallisuus pitäisi olla ykkösprioriteetti päättäjille. Yksi monista keinoista on opetusryhmien koon rajaaminen. ",
      "explanation_sv": "Kvaliteten på grundskolans undervisning och elevernas säkerhet borde vara högsta prioritet för beslutsfattarna. Ett av många sätt att förbätää detta är att begränsa storleken på undervisningsgrupperna.",
      "explanation_en": "The quality of basic education and student safety should be the top priority for decision-makers. One of the many ways to improve this is by limiting class sizes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin koulujen ja päiväkotien ruokavalio on jo nyt tasapainoinen ja laadukas. ",
      "explanation_sv": "Helsingfors skolors och daghems kost är redan balanserad och av hög kvalitet.",
      "explanation_en": "The diet in Helsinki’s schools and daycare centers is already balanced and of high quality.\n\n\n\n\n\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Varhaiskasvatus on olennainen osa toimivaa yhteiskuntaa ja lapsen itsensä etu, kotihoidon lisääminen ei ole suoraan lapsen etua lisäävä toimi. ",
      "explanation_sv": "Småbarnspedagogik är en väsentlig del av ett fungerande samhälle och i barnets eget intresse.",
      "explanation_en": "Early childhood education is an essential part of a functioning society and in the best interest of the child.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ne ovat osa perinteitä ja arvoja sekä ennekaikkea tapakulttuuriamme. ",
      "explanation_sv": "De är en del av traditioner, värderingar och vår seder och bruk.",
      "explanation_en": "They are a part of ou traditions, values, and our customs and culture.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki on muuttovoittokunta eikä sen tarvitse houkutella ketään vauvarahalla. ",
      "explanation_sv": "Helsingfors är en inflyttningskommun och behöver inte locka någon med pengar.",
      "explanation_en": "Helsinki is a growing city and does not need to attract anyone with money.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin talous on ylijäämäinen, siitä huolimatta kaupungin kustannusrakennetta tulee aina tarkastella kussakin hetkessä kriittisesti. ",
      "explanation_sv": "Helsingfors ekonomi är i överskott, men stadens kostnadsstruktur bör ändå alltid granskas kritiskt i varje given tidpunkt.",
      "explanation_en": "Helsinki's economy is in surplus, but the city's cost structure should always be critically evaluated at any given time.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotus ei kuulu kunnalle. ",
      "explanation_sv": "Beskattning av kapitalinkomster tillhör inte kommunen.",
      "explanation_en": "The taxation of capital income does not belong to the municipality.\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnalliset yritykset kuuluvat vain aloille joilla normaali yritystoiminta ei ole mahdollista tai toiminnan erityispiirteet niin vaativat.",
      "explanation_sv": "Kommunala företag hör endast till de områden där vanlig företagsverksamhet inte är möjlig eller där verksamhetens särskilda egenskaper kräver det.",
      "explanation_en": "Municipal enterprises belong only to sectors where normal business operations are not possible or where the specific characteristics of the operations require it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei koske Helsinkiä",
      "explanation_sv": "Berör inte Helsingfors",
      "explanation_en": "Doesn't apply for Helsinki",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ei koske Helsinkiä, mutta osalle työllisyyspalveluita on mahdoton järjestää kasvotusten.",
      "explanation_sv": "Det gäller inte Helsingfors, men för vissa sysselsättningstjänster är det omöjligt att ordna ansikte-mot-ansikte.",
      "explanation_en": "This does not apply to Helsinki, but for some employment services, it is impossible to arrange face-to-face meetings.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tule pakkolunastaa maa alueita kuin poikkeustapauksissa. ",
      "explanation_sv": "Helsingfors bör inte tvångsinlösa markområden utom i undantagsfall.",
      "explanation_en": "Helsinki should not expropriate land areas except in exceptional cases.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pääkaupunkimme elää ja voi hyvin kulttuurin ympärillä. Keskustamme vetovoiman osatekijä on elävä kulttuurikenttä, ilman sitä ei ole pääkaupungin vetovoimaa ja Helsinki näivettyy. ",
      "explanation_sv": "Vår huvudstad lever och mår bra kring kulturen. En del av stadens attraktionskraft är det levande kulturfältet; utan det finns ingen dragning för huvudstaden och Helsingfors kommer att förlora sin livskraft.",
      "explanation_en": "Our capital thrives and prospers around culture. An essential part of the city's appeal is the vibrant cultural scene; without it, there is no attraction for the capital, and Helsinki will wither.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähikirjastot ovat kaupungin käytetyin ja toivotuin palvelu josta säästäminen ei tuo oikeita säästöjä!",
      "explanation_sv": "Närbiblioteken är stadens mest använda och önskade tjänst, och att spara på dem ger inte rättvisa besparingar!",
      "explanation_en": "Local libraries are the city's most used and desired service, and saving on them will not bring real savings!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tule rahoittaa tapahtumia vaan mahdollistaa niitä esim alueiden käyttöön luovuttamisella. ",
      "explanation_sv": "Helsingfors bör inte finansiera evenemang utan istället möjliggöra dem, till exempel genom att överlåta användning av områden.",
      "explanation_en": "Helsinki should not finance events but instead enable them, for example, by granting access to areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki osallistuu ko. tapahtumaan nyt ja jatkossakin.",
      "explanation_sv": "Helsingfors deltar i den aktuella evenemangen nu och i framtiden.",
      "explanation_en": "Helsinki participates in the event now and in the future.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On myös alueita joilla asuminen on asukkaan oma valinta eikä yleistä oikeutta julkiseen liikenteeseen siten ole. ",
      "explanation_sv": "Det finns också områden där boendet är ett eget val och då finns det inte någon universell rätt till offentlig service.",
      "explanation_en": "There are also areas where living is a choice for the resident, and there is no universal right to public services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki ei omista suuria talousmetsä alueita ja kysymys koskee siksi enemmän kaupunkiluontoa. ",
      "explanation_sv": "Helsingfors äger inte stora skogsområden, och frågan gäller därför mer stadsnatur.",
      "explanation_en": "Helsinki does not own large economic forest areas, and therefore the issue is more about urban nature.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei, Helsinki tarvitsee palvelu ja pien- elektroniikka jne, teollisuuden työpaikkoja, ei tehtaita. ",
      "explanation_sv": "Helsingfors behöver tjänster och små elektronikföretag samt industrijobb, inte fabriker.",
      "explanation_en": "Helsinki needs services and small electronics companies, as well as industrial jobs, not factories.\n\n\n\n\n\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti ei, Helsingissä on kuitenkin huomattava määrä joutomaata ja ns. “välitiloja” jotka tulee hyödyntää ensisijaisesti.",
      "explanation_sv": "I grund och botten nej, Helsingfors har dock en betydande mängd outnyttjad mark och så kallade \"mellanområden\" som bör utnyttjas i första hand.",
      "explanation_en": "Basically no, however, Helsinki has a significant amount of vacant land and so-called \"intermediate spaces\" that should be utilized as a priority.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on pääkaupunki jossa iso osa toiminnoista ja jopa velvoitteista on pakottavia, emme voi olla siksi hiilineutraaleja ennen muita ilman että se tapahtuisi kaupunkilaisten kustannuksella. ",
      "explanation_sv": "Helsingfors är vår huvudstad där en stor del av verksamheterna och till och med skyldigheterna är tvingande. Därför kan vi inte vara klimatneutrala före andra utan att det sker på bekostnad av stadsborna.",
      "explanation_en": "Helsinki is the capital where a large part of the operations and even obligations are mandatory. Therefore, we cannot be climate-neutral before others without it happening at the expense of the city's residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on aina ollut ja tulee aina olemaan monikulttuurillinen, suomen mittakaavassa sulatusuuni, jonne tullaan ulkomailta mielellään töihin.",
      "explanation_sv": "Helsingfors har alltid varit och kommer alltid att vara en mångkulturell smältugn i finländsk skala, dit människor gärna kommer från utlandet för att arbeta.",
      "explanation_en": "Helsinki has always been and will always be a multicultural melting pot on a Finnish scale, where people are eager to come from abroad to work",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vain kunnollinen kotouttaminen tekee maahanmuuttajasta Suomalaisen ja Helsinkiläisen!",
      "explanation_sv": "Endast ordentlig integration gör en invandrare till en finländare och en Helsingforsbo!",
      "explanation_en": "Only proper integration makes an immigrant a Finn and a Helsinkian!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olemme maamme suurin kaupunki, kannamme vastuumme ja koulutamme myös pakolaisista osaavaa työvoimaa.",
      "explanation_sv": "Vi är landets största stad, vi tar vårt ansvar och utbildar även flyktingar till kompetent arbetskraft.",
      "explanation_en": "We are the largest city in our country, we take responsibility, and we also train refugees to become skilled workers.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "EI, en näe tarvetta, liikenne sähköistyy joka tapauksessa. lisäksi Suomi on maantieteeltään ja muilta ominaisuuksiltaan kuten kaupunkilaisten vapaa-ajanviettotavoiltaan niin omanlaisensa ettei meillä ole varaa estää kenenkään liikkumista Helsingissä, ei tänne tulijoilta, matkailijoilta kuin Helsinkiläisiltä matkalla muualle. ",
      "explanation_sv": "Nej, jag ser inte behovet, trafiken elektrifieras ändå. Dessutom är Finland geografiskt och med tanke på andra egenskaper, såsom invånarnas sätt att spendera fritiden, så unikt att vi inte har råd att hindra någons rörelse i Helsingfors – varken för dem som kommer hit, turister eller Helsingforsbor på väg någon annanstans.\n",
      "explanation_en": "No, I don’t see the need for it; the traffic will electrify anyway. Additionally, Finland is so unique geographically and in terms of other characteristics, such as how residents spend their leisure time, that we cannot afford to restrict anyone's movement in Helsinki – not for those coming here, tourists, or Helsinki residents traveling elsewhere.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ääriliikkeillä, äärioikeisto tai vasemmisto, ei tule olla oikeutta käyttää hyväkseen aivan toisia tarkoituksia varten tehtyjä käytäntöjä ja sääntöjä. ",
      "explanation_sv": "Extremister, vare sig från höger- eller vänsterkanten, ska inte ha rätt att utnyttja regler och metoder som är avsedda för andra syften.",
      "explanation_en": "Extremists, whether from the far right or far left, should not have the right to exploit rules and practices meant for other purposes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kyllä, mutta porrastetusti niin että se ei koske työttömiä tai tietyn tulotason alla olevia. Mutta muut maksavat. Kaupungilla ei ole varaa siihen että terveyskeskukset ovat ilmaisia kaikille ryhmille. ",
      "explanation_sv": "Ja, men stegvis så att det inte gäller arbetslösa eller personer under en viss inkomstnivå. Men övriga ska betala. Staden har inte råd med att hälsocentralerna är gratis för alla grupper.",
      "explanation_en": "Yes, but gradually, so that it does not apply to the unemployed or those below a certain income level. However, others should pay. The city cannot afford for health centers to be free for all groups.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "EI. Esimerkiksi Musiikki ja muuhuin erityisosaamiseen perustuvat luokat tulee ehdottomasti säilyttää ja niitä lisätä kouluihin joissa näin ei vielä ole. ",
      "explanation_sv": "Nej. Till exempel musikklasser och andra specialinriktningar måste absolut bevaras och utökas i skolor där de ännu inte finns.",
      "explanation_en": "No. For example, music classes and other special expertise-based programs must absolutely be preserved and expanded in schools where they do not yet exist",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä, segregaatiota tulee aktiivisesti estää eri toimin kuten sijoittamalla KAUPUNGIN vuokra kohteita eri asuinalueille. Emme saa rakentaa “vuokra-kaupunginosia” kuten ruotsissa on tehty, niihin kaupunginosiin jossa kehitys on jo alkanut tulee osoittaa erityistoimia kehityksen katkaisemiseksi. ",
      "explanation_sv": "Ja, segregation måste aktivt förhindras genom olika åtgärder, såsom att placera stadens hyresbostäder på olika bostadsområden. Vi får inte bygga \"hyresstadsdelar\" som man har gjort i Sverige. I de stadsdelar där denna utveckling redan har börjat måste särskilda åtgärder vidtas för att bryta trenden.",
      "explanation_en": "Yes, segregation must be actively prevented through various measures, such as distributing the city's rental housing across different residential areas. We must not create \"rental-only districts\" as has been done in Sweden. In areas where this development has already started, special measures must be implemented to stop the trend.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Julkinen liikenne on toimivan suurkaupungin selkäranka, lisäksi tulee huomioida keskusta alueen lyhyet matkat omalla hintaluokallaan. ",
      "explanation_sv": "Den offentliga trafiken är ryggraden i en fungerande storstad. Dessutom bör de korta avstånden i centrumområdet beaktas med en egen prisklass.",
      "explanation_en": "Public transportation is the backbone of a well-functioning metropolis. Additionally, the short distances within the city center should be considered with their own pricing category.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuten kysymyksessä jo sanotaan, ne ovat lakisääteisiä! Nykyiset päättäjät ja virkamiehet luistavat asian hoidosta ja Helsinki ei täytä velvoitteitaan. Tämä sanottuna, mikään ei tulisi olla niin tärkeää kuin koulujen ja oppilaiden hyvinvoinnin takaaminen. ",
      "explanation_sv": "Som frågan redan säger, är de lagstadgade! Nuvarande beslutsfattare och tjänstemän undviker sitt ansvar, och Helsingfors uppfyller inte sina skyldigheter. Med det sagt bör ingenting vara viktigare än att säkerställa skolornas och elevernas välmående.",
      "explanation_en": "As the question already states, they are statutory! The current decision-makers and officials are neglecting their responsibilities, and Helsinki is not fulfilling its obligations. That being said, nothing should be more important than ensuring the well-being of schools and students.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on nostanut tonttiensa vuokria kohtuuttomasti perustuen teoreettisiin laskelmiin ja yhdenmukaisuus vaateisiin. Osa vuokrista on jo kohtuuttomia ja haittaa työvoiman pysyvyyttä ja saatavuutta, etenkin matalapalkka aloilla, kaupungissamme  ",
      "explanation_sv": "Helsingfors har orimligt höjt hyrorna på sina tomter baserat på teoretiska beräkningar och krav på enhetlighet. En del av hyrorna är redan oskäliga och påverkar arbetskraftens stabilitet och tillgång, särskilt inom låglönebranscher i vår stad.",
      "explanation_en": "Helsinki has unreasonably raised the rents on its land based on theoretical calculations and uniformity requirements. Some of these rents are already excessive and negatively impact workforce retention and availability, especially in low-wage sectors in our city.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Lähiruoka on sekä hyvää että myös huoltovarmuus asia, suurkeittiöissä tulee huomioida raaka-aineiden häiriötön saanti myös peruslogistiikan pettäessä. ",
      "explanation_sv": "Närproducerad mat är både god och en fråga om försörjningssäkerhet. I storkök bör man säkerställa en stabil tillgång på råvaror även vid störningar i den grundläggande logistiken.",
      "explanation_en": "Local food is both delicious and a matter of supply security. In large-scale kitchens, the uninterrupted availability of raw materials must be ensured, even in the event of disruptions in basic logistics",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Helsinki ei ole metsätalouden toimija.",
      "explanation_sv": "Helsingfors är inte en aktör inom skogsbruk.",
      "explanation_en": "Helsinki is not an operator in forestry.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsinki ei ole toimija tuulivoimamarkkinassa. ",
      "explanation_sv": "Helsingfors är inte en aktör på vindkraftsmarknaden.",
      "explanation_en": "Helsinki is not an operator in the wind power market.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Luonnollisesti",
      "explanation_sv": "Naturligtvis",
      "explanation_en": "Naturally",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Ko.kunnat tekevät mitä parhaaksi katsovat.",
      "explanation_sv": "De aktuella kommunerna gör vad de anser vara bäst.\n",
      "explanation_en": "The respective municipalities do what they see best.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "1. Koulujen ja kaupunkilaisten turvallisuus\nTurvallinen arki on kaupungin tärkein tehtävä. Helsingin ei tule rakentaa jättikokoisia kouluja, päiväkoteja tai terveydenhuollon yksiköitä, joissa palvelut etääntyvät asukkaista ja turvallisuus heikkenee.\n\n2. Kulttuurin ja keskustan elävöittäminen\nHelsingin keskusta ei saa näivettyä kaupungin omien päätösten vuoksi. Viime vuosina keskusta on menettänyt vetovoimaansa, kun suuria kauppakeskuksia on kaavoitettu sisääntuloväylille ja keskustaan liikkumista on vaikeutettu.\n\n3. Kaupungin kasvu kaupunkilaisten ehdoilla\nHelsingin ei tule toimia voittoa tavoittelevana kaavoituskoneena. Kaupunkia ei pidä rakentaa sijoittajien tai kaupungin kassavirran ehdoilla, vaan sen asukkaille.\n",
  "video_description_sv": "Trygghet i skolor och för stadsbor\nEn trygg vardag är stadens viktigaste uppgift. Helsingfors ska inte bygga jättelika skolor, daghem eller vårdenheter där tjänsterna fjärmas från invånarna och tryggheten försämras.\n\nKultur och en levande stadskärna\nHelsingfors centrum får inte tappa sin livskraft på grund av stadens egna beslut. Under de senaste åren har centrum förlorat sin attraktionskraft när stora köpcentrum har planerats vid infartsleder och tillgängligheten till stadskärnan har försvårats.\n\nStadens tillväxt på invånarnas villkor\nHelsingfors ska inte fungera som en vinstdriven planeringsmaskin. Staden ska inte byggas för investerare eller för att maximera kassaflödet, utan för sina invånare.",
  "video_description_en": "Safety in Schools and for City Residents\nEnsuring a safe everyday life is the city's most important responsibility. Helsinki should not build oversized schools, daycare centers, or healthcare units where services become distant from residents and safety deteriorates.\n\nRevitalizing Culture and the City Center\nHelsinki’s city center must not lose its vitality due to the city’s own decisions. In recent years, the center has lost its appeal as large shopping malls have been planned along major access roads, making access to the city center more difficult.\n\nCity Growth on Residents' Terms\nHelsinki should not operate as a profit-driven zoning machine. The city should not be built for investors or to maximize cash flow but for its residents.\n",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 48,
      "background_info_id": 10,
      "name_fi": "Vahvasti oikealle",
      "name_sv": "Långt till höger",
      "name_en": "Strongly to the right",
      "name_ru": "С самого правого края",
      "name_sme": "Nannosit olgeš guvlui",
      "name_ara": "أقصى اليمين",
      "target_value": 3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "3. Kaupungin kasvu kaupunkilaisten ehdoilla\nHelsingin ei tule toimia voittoa tavoittelevana kaavoituskoneena. Kaupunkia ei pidä rakentaa sijoittajien tai kaupungin kassavirran ehdoilla, vaan sen asukkaille.\n•\tMerenlahtien täyttämisestä ja viheralueiden rakentamisesta on luovuttava – kaupungin kasvu ei saa tarkoittaa luonnon tuhoamista.\n•\tUusien asuinalueiden on muodostettava toimivia kokonaisuuksia, joissa palvelut, liikenne ja viihtyisyys ovat kohdallaan.\n•\tAsukkaiden ääntä on kuunneltava kaavoituspäätöksissä – Helsingissä ei tule tehdä ratkaisuja, jotka ainoastaan maksimoivat tonttitulot.\n",
      "se": "3. Stadens tillväxt på invånarnas villkor\nHelsingfors ska inte fungera som en vinstdrivande planeringsmaskin. Staden ska inte byggas enligt investerarnas eller stadens kassaflödesbehov, utan för dess invånare.\n\n• Utfyllnad av havsvikar och byggande på grönområden måste stoppas – stadens tillväxt får inte innebära att naturen förstörs.\n• Nya bostadsområden ska utformas som fungerande helheter där service, trafik och trivsel beaktas.\n• Invånarnas röst måste höras i stadsplaneringen – Helsingfors ska inte fatta beslut som enbart maximerar intäkterna från tomtförsäljning.",
      "en": "3. City Growth on Residents’ Terms\nHelsinki should not operate as a profit-driven zoning machine. The city should be built for its residents, not for investors or cash flow optimization.\n\n• Filling sea bays and building on green areas must be abandoned – city growth should not come at the expense of nature.\n• New residential areas must be designed as well-functioning communities with proper services, transportation, and livability.\n• Residents' voices must be heard in zoning decisions – Helsinki should not make choices solely to maximize land revenue.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1974,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Vastuullisuus\nYksilön valinnanvapaus\nPerhe\nMuiden kunnioittaminen\nYrittäminen",
      "se": "Ansvar\nIndividens frihet att välja\nFamilj\nRespekt för andra\nSträvan efter framgång",
      "en": "Responsibility\nIndividual freedom of choice\nFamily\nRespect for others\nStriving for success",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "2. Kulttuurin ja keskustan elävöittäminen\nHelsingin keskusta ei saa näivettyä kaupungin omien päätösten vuoksi. Viime vuosina keskusta on menettänyt vetovoimaansa, kun suuria kauppakeskuksia on kaavoitettu sisääntuloväylille ja keskustaan liikkumista on vaikeutettu.\n•\tKeskustan elävöittämiseen on panostettava kulttuurin ja elinkeinoelämän keinoin – ei uusilla rajoituksilla ja byrokratialla.\n•\tUusille kauppakeskuksille ei ole tarvetta – sen sijaan keskusta tarvitsee tilaa pienille liikkeille, tapahtumille ja kohtaamispaikoille.\n•\tAutoilun rajoittamisen ja pysäköintipaikkojen poistamisen sijaan on varmistettava sujuva liikkuminen kaikilla kulkutavoilla.\n•\tKulttuuri ja yrittäjyys tarvitsevat ennustettavan toimintaympäristön – lupaprosesseja on kevennettävä, jotta tapahtumien ja liiketoiminnan järjestäminen on helpompaa.\n",
      "se": "2. Kultur och en levande innerstad\nHelsingfors centrum får inte tyna bort på grund av stadens egna beslut. Under de senaste åren har stadskärnans attraktionskraft minskat, eftersom stora köpcentrum har planerats längs infartslederna och tillgängligheten till centrum har försvårats.\n\n• Centrum måste göras mer levande genom satsningar på kultur och näringsliv – inte genom nya restriktioner och byråkrati.\n• Det finns inget behov av fler köpcentrum – istället behöver centrum utrymme för små butiker, evenemang och mötesplatser.\n• Istället för att begränsa biltrafik och ta bort parkeringsplatser måste vi säkerställa smidiga transportmöjligheter för alla färdsätt.\n• Kultur och entreprenörskap behöver en förutsägbar verksamhetsmiljö – tillståndsprocesser bör förenklas för att underlätta evenemang och affärsverksamhet.",
      "en": "2. Revitalizing Culture and the City Center\nHelsinki’s city center must not wither due to the city’s own decisions. In recent years, the attractiveness of the downtown area has declined as large shopping malls have been planned along entry routes, and access to the center has been made more difficult.\n\n• The city center should be revitalized through investments in culture and business – not through new restrictions and bureaucracy.\n• There is no need for more shopping malls – instead, the city center needs space for small businesses, events, and meeting places.\n• Instead of restricting car traffic and removing parking spaces, smooth mobility for all modes of transport must be ensured.\n• Culture and entrepreneurship require a predictable operating environment – permit processes should be simplified to make organizing events and business activities easier.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://www.raineluomanen.fi",
    "facebook_url": "https://www.facebook.com/RLuomanen/",
    "municipality_fix": {
      "fi": "1. Koulujen ja kaupunkilaisten turvallisuus\n2. Kulttuurin ja keskustan elävöittäminen\n3. Kaupungin kasvu kaupunkilaisten ehdoilla",
      "se": "Skolors och stadsbornas säkerhet\nKulturens och stadens centrumlivs bevarande\nStadens tillväxt på stadsbornas villkor",
      "en": "Safety in schools and for city residents\nRevitalizing culture and the city center\nCity growth on the terms of its residents\n\n\n\n\n\n\n\n\n\n\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Pelastuslautakunnan jäsen. \nRuotsinkielisen koululatautakunnan varajäsen. \nRuotsinkielisen kansankäräjän jäsen. ",
      "se": "Ledamot i räddningsnämnden\nErsättare i den svenskspråkiga skolnämnden\nLedamot i  svenska folktinget\n",
      "en": "Member of the Rescue Board of Helsinki\nSubstitute Member of the Swedish-Language School Board\nMember of the Swedish-Language Parliament",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 5,
      "background_info_id": 2,
      "name_fi": "Hieman konservatiivi",
      "name_sv": "Ganska konservativ",
      "name_en": "Slightly conservative",
      "name_ru": "Слегка консерватор",
      "name_sme": "Vehá konservatiiva",
      "name_ara": "أميل إلى المحافظة",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "1. Koulujen ja kaupunkilaisten turvallisuus\nTurvallinen arki on kaupungin tärkein tehtävä. Helsingin ei tule rakentaa jättikokoisia kouluja, päiväkoteja tai terveydenhuollon yksiköitä, joissa palvelut etääntyvät asukkaista ja turvallisuus heikkenee.\n•\tKoulujen, päiväkotien ja terveydenhuollon tulee olla helposti saavutettavia ja hallittavan kokoisia.\n•\tSuurten yksiköiden sijaan on panostettava lähialueiden kouluihin ja terveydenhuoltoon, joissa jokainen oppilas ja potilas kohdataan yksilöllisesti.\n•\tKaupungin on taattava riittävät resurssit opettajille, koulunkäyntiavustajille ja terveydenhuollon ammattilaisille.\n•\tHuumevalistus on palautettava kouluihin. Tämä loistaa poissaolollaan, ja olemme keskittyneet vain hoitamaan vahinkoja, sen sijaan, että ennaltaehkäisisimme ongelmia tehokkaalla valistuksella. Suomen ja Helsingin nuorisoa kuolee huumeiden yliannostuksiin ja sekaköyttöön eniten euroopassa, samalla kun koulujärjestelmä ja viranomiset tuntunvat luovuttaneen asian ennaltahkäisyn kohdalla. \n",
      "se": "1. Skolornas och stadsbornas säkerhet\nEn trygg vardag är stadens viktigaste uppgift. Helsingfors ska inte bygga enorma skolor, daghem eller vårdinrättningar där tjänsterna fjärmar sig från invånarna och säkerheten försämras.\n\n• Skolor, daghem och hälsovård ska vara lättillgängliga och i en hanterbar storlek.\n• Istället för stora enheter bör vi satsa på skolor och vårdtjänster i närmiljön, där varje elev och patient bemöts individuellt.\n• Staden måste garantera tillräckliga resurser för lärare, skolgångsbiträden och vårdpersonal.\n• Drogundervisningen måste återinföras i skolorna. Idag lyser den med sin frånvaro, och vi har enbart fokuserat på att hantera problemen istället för att förebygga dem genom effektiv information. Finland och Helsingfors har det högsta antalet unga i Europa som dör av överdoser och blandmissbruk, samtidigt som skolsystemet och myndigheterna verkar ha gett upp kampen om förebyggande åtgärder.",
      "en": "1. Safety in Schools and for City Residents\nA safe everyday life is the city's most important responsibility. Helsinki should not build oversized schools, daycare centers, or healthcare facilities where services become distant from residents and safety deteriorates.\n\n• Schools, daycare centers, and healthcare services must be easily accessible and of a manageable size.\n• Instead of large units, we should invest in local schools and healthcare services, where each student and patient is treated individually.\n• The city must ensure adequate resources for teachers, teaching assistants, and healthcare professionals.\n• Drug education must be reinstated in schools. It is currently absent, and we have focused only on managing the consequences rather than preventing problems through effective education. Finland and Helsinki have the highest number of young people in Europe dying from drug overdoses and polysubstance abuse, while the school system and authorities seem to have given up on preventive measures.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Minulla on yli 15 vuoden kokemus kunnallispolitiikasta ja useista luottamustehtävistä, kuten: •\tVaravaltuutettuna toimiminen •\tPelastuslautakunnan jäsenyys kahdella eri vaalikaudella •\tKaupunginmuseon varapuheenjohtajuus •\tHuslabin hallituksen jäsenyys •\tRuotsinkielisen koulutuslautakunnan jäsenyys •\tKulttuuri ja vapaa-ajan lautakunnan värajäsenenä tomiminen",
      "se": "Jag har över 15 års erfarenhet av kommunalpolitik och flera förtroendeuppdrag, såsom: • Att ha varit ersättare i stadsfullmäktige • Medlem i räddningsnämnden under två olika mandatperioder • Vice ordförande för stads-museet • Styrelsemedlem i Huslab • Medlem i den svenskspråkiga utbildningsnämnden • Ersättare i kultur- och fritidsnämnden",
      "en": "I have over 15 years of experience in municipal politics and several trusted positions, such as: • Serving as an alternate city councilor • Membership in the Rescue Board during two different terms • Vice-chairmanship of the City Museum • Board membership in Huslab • Membership in the Swedish-language Education Committee • Acting as an alternate member of the Culture and Leisure Committee",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
