{
  "id": 5400,
  "first_name": "Raisa",
  "last_name": "Lehtomäki",
  "election_number": 969,
  "party_id": 58,
  "image": "kuvat/akv2025/5400/e7a6c7bd-5157-491a-81af-2b162a41d0dc",
  "constituency_id": 25,
  "video": "1-73763702",
  "video_aspect": "4:3",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kun asioista päätetään raha edellä, jäävät kirjaimellisesti pienet jalkoihin. Miksi lasten pitää stressaantua jo pieninä liian suurissa ryhmissä ja yksiköissä? Samalla kasvaa myös työllisyys ja verotulot, kun opetusryhmät ovat ihmisen kokoisia eivätkä tehtaan kokoisia. Myös oppiminen on motivoivampaa pienissä ja ryhmissä ja esimerkiksi opettajien työhyvinvointi paranee.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Monikielisyys on rikkaus ja Ruotsi vieressä, jonne voi lähteä vaikka jatko-opiskelemaan. Kannatan. Olen itse Pohjanmaalta lähtöisin ja kaksikielisyys on tuttua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Entisenä aineopettajana tiedän, että suurissa ryhmissä kärsivät kaikki, eivät vain erityistä tukea tarvitsevat oppilaat. Suurissa ryhmissä työrauhan ylläpitäminen on haastavampaa, koska opettajalla ja luokan mahdollisella lisäresurssilla ei ole mahdollisuutta keskittyä oppilaisiin tarpeeksi yksilöinä. Pienemmistä ryhmistä hyötyvät kaikki, myös kaupunki verotulojen muodossa, kun työllisyys kasvaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ruuantuotannossa lihantuotanto kiihdyttää ilmastonmuutosta ja luontokatoa eniten. Maailma pelastuisi pitkälle jo sen johdosta, jos lihantuotantoa ei olisi. Toisekseen teollinen lihantuotanto on kaukana inhimillisyydestä. Ellei terveydellisiä syitä ole (esim. proteiinin imeytymishäiriö suolistossa, jota kompensoi vain eläinperäinen proteiini), lihaa pitäisi syödä mahdollisimman vähän. Lisäksi erityisesti punainen liha on terveydelle haitallista, jos sitä syö säännöllisesti (syövät, kolestroli).",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Riippuu lapsesta ja perheestä. Jos esimerkiksi kyseessä on vammainen tai erityistä tukea tarvitseva lapsi, voi kotihoito olla lapsen edun mukaista. Usein kuitenkin lapsi jo yli kaksivuotiaana kaipaa sosiaalisempaa elämää kuin mitä kotoa voi saada.\nToinen kysymys on sukupuolten tasa-arvo. Usein kotiin jää lasta hoitamaan äiti eikä isä. Tällöin kotiin jääminen voi äidin työllistymisen / urakehityksen kannalta olla haitallista.\nItse jäin kotiin vammaisen lapseni kanssa. Minulla ei yksinkertaisesti ollut muuta vaihtoehtoa. Siksi ymmärrän, että kotihoidon tuki voi olla tärkeä osa pientä taloutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulun on pidettävä yllä _myös_ kristillisiä perinteitä, jos tarkoitetaan esimerkiksi sen opettamista mitä tarkoittavat juhlapyhät. Ruokarukouksia tai aamuhartauksia en kannata, vaikka niihin itse lapsena totuinkin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jospa nyt vain saataisiin valtakunnan tasolla julkiset palvelut ja tuet oikealle tolalle, niin tällaista tavaratuotantoyhteiskunnan markkinoimaa valkopesua eli harhauttavaa kertakäyttökorvauskäytäntöä ei kukaan kaipaisi!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuka ikinä tämänkin väitteen on keksinyt, ei tiedä miten kansantalous toimii, sillä samaan aikaan ei kaksi vastakkaista väitettä voi olla totta. Verotuloilla vältetään leikkaukset ja rahoitetaan menot, jestas sentään! Onko tarkoitus saada köyhät tappelemaan keskenään, vai? Alkeellista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen kunnallisverotuksen poisti Aho-Viinasen hallitus 1993 (samaan aikaan kuin pääomatuloista poistettiin verotuksen progressiivisuus, jolloin tuloerot alkoivat kasvamaan eli rikkaat rikastumaan ja köyhät köyhtymään Suomessa). Varovaisenkin arvion mukaan kunnallisveron palauttaminen pääomatuloihin toisi kuntiin miljardeja euroja. Sellaisilla tuloilla saisi mummo hoitajan, lapsi pääsisi inhimillisen kokoiseen päiväkotiryhmään tai koululuokkaan ja kuntalaisten hampaat hoidettaisiin tehokkaasti ja edullisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Riippuu mitä tarkoitetaan yhtiöillä. Ennen oli kunnan vanhainkodit, sairaalat ja kuntoutusyksiköt sekä esimerkiksi koulujen omat keittiöt, jotka toimivat kunnan omistamissa tiloissa. Välissä ei  ollut tavaratuotantotalouden vaatimaa voittojen maksimointia ja jatkuvaa kasvua. Se raha, jonka asukas maksoi palvelusta, palautui takaisin kunnan omaan talouteen.\nMutta kun nykyinen vallalla oleva \"voiton maksimointi on parasta myös julkisissa palveluissa\" jyllää, pitää tilanteesta edes jotain pelastaa. Siksi olisi käytettävä Palmiaa ym. alunperin kaupungin omistuksessa ollutta palvelua tai infraa, jota sitten vaihtelevalla menestyksellä täydentää (ellei ole kokonaan ominut) yksityinen palveluntuottaja. Surullista, kun tehokkaammin ja halvemmallakin voitaisiin päästä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suomi on liian pieni maa ja markkina, että tarvittaisiin kovin tiheitä lentoreittejä. Rahaa heitetään kankkulan kaivoon ja samalla kiihdytetään ilmastonmuutosta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Väite edustaa huonoa ellei suorastaan lainvastaista hallintolain soveltamista. Viranomainen pitää olla tavoitettavissa myös kasvotusten, varsinkin, jos kyseessä on perusturva. Tämä ilmiö, että vain internetin kautta voi hoitaa virallisia asioita ei edusta vain kehittyvän teknologian hyviä puolia vaan myös sitä, että nykyisessä poliittisessa ilmapiirissä pyritään kaikin keinoin heikentämään julkista taloutta eli valtion rahoitusta eli rahan siirtämistä sinne missä todellinen valta on: suurille pääomapiireille (silloin ei rahaa riitä ihmisten palkkaukseen yhteiskunnan eri virastoissa). Tämä taho, joka vie verorahamme ei voi eikä osaa investoida meihin, ihmisiin. Esimerkiksi työtön on bisneksen mielestä vain kuluerä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kysymys koskee niin laajaa asiaa, että yksiselitteinen vastaus on mahdoton. Jos maata on pakkolunastettava, siitä on maksettava riittävä korvaus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuntien talousrakenne on erilainen verrattuna valtioon: kun kunta ottaa velkaa, se on maksettava takaisin. Valtion velanotto on sen sijaan sijoittajien yksi keskeinen sijoituskohde: valtiolla on aina velkaa, josta suurin osa on vielä velkaa sille itselleen (Suomen pankki). Kun valtio lisää ihmisten hyvinvointia tukemalla kulttuuria, se samalla tukee tuottavuutta, kun ihmiset jaksavat paremmin. Lisäksi kulttuurin tukeminen on valtiolle taskurahaa, verrattuna esimerkiksi sairaanhoitoon. - Helsingin puolen miljardin vuosittaisesta ylijäämästä toki riittäisi enemmän tukea myös teatterille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Nykyisessä poliittisessa ilmapiirissä pyritään kaikin keinoin heikentämään julkista taloutta eli valtion rahoitusta eli rahan siirtämistä sinne missä todellinen valta on: suurille pääomapiireille (silloin ei rahaa riitä ihmisten palkkaukseen yhteiskunnan eri virastoissa). Tämä taho, joka vie verorahamme ei voi eikä osaa investoida meihin, ihmisiin. Näin kansantaloutta eli meidän yhteistä taloutta virkistävä toiminta näivetetään, kun työttömien massat kasvavat (kun ylipäänsä suorittavan portaan eli sihteerien, siivoojien, varastohenkilöstön jne. jne. työtä vähennetään). \nKas kun kysymystä ei asetettu niin, että \"voisiko kirjastohenkikökunnan palkanmaksuvelvoitetta siirtää enenevässä määrin pois työnantajalta yhteiskunnan sosiaalitoimen maksettavaksi\" eli palkka pienemmäksi ja asumis- sekä toimeentulotuki kehiin! Ei näin. Milloin nämä uusliberalistiset eli pääomapiirien väitteet tässä vaalikoneessa vähenevät?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En nyt ihan tiedä mitä tällä haetaan. \"Maailma kylässä\" -tapahtuman rahoituksen poistamista? Kotoutumista? No, mitä tahansa kulttuurien välistä vuorovaikutusta on lisättävä tällä yhteisellä pallollamme, joka kiitää halki avaruuden ja jolla hetken elämme. Näin ennakkoluulot ja pelot toista kulttuurin edustajaa kohtaan pienenevät ja huomataan, että kaikki olemme ihmisiä, jotka olemme riippuvaisia samoista välttämättömyyksistä: hapesta, ruuasta, vaatteista, asunnosta, kanssakäymisestä jne. Kukaan ei ole saari. Me tarvitsemme toisiamme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "\"Mikä voidaan tehdä yhdelle ihmisryhmälle, voidaan tehdä kaikille.\" Ei sorreta ketään sukupuolen, sukupuolisen suuntautumisen, ihonvärin, kulttuurin, kielen, uskonnon, toimeentulon tason perusteella, pliis. Viimeisen 500 vuoden aikana seksuaali- ja sukupuolivähemmistöjä on sorrettu voimallisesti (toisin kuin ihmiskunnan historiassa tuhansien vuosien aikana, esim. Amerikan mantereen alkuperäiskansat pitivät samasta sukupuolesta pitäviä erityisessä arvossa kunniamaininnalla \"double spirit\", sama juttu lännessä esim. antiikin aikana ). Mitä järkeä ylipäänsä on kinata lipusta, kun maailman ympärillä palaa?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pitääkö tätä vielä perustella? Julkinen liikenne ja räätälöidyt kutsulinjat säästävät luontoa eniten, on ihmisiin investoimista (halpaa liikkumista) ja edistää tasa-arvoa ja yhdenvertaisuutta. Lasken tähän mukaan myös liikuntarajoitteisten matkapalvelukeskusten taksit.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Metsäkoneiden takia avohakkuut ovat ainoa nopea ja halpa tapa kaataa puita. Tämä on kuitenkin lyhytnäköistä toimintaa. Metsä ei palaudu takaisin edes sadassa vuodessa ja jossain Lapissa ei ehkä enää koskaan. Jos haluamme hidastaa ilmastonmuutosta, on myös hidastettava voiton maksimointia ja palattava harvennushakkuisiin, joka on sitä oikeaa metsän hoitamista ja kestävää kehitystä ja kestävää taloudenhoitoa. Varsinkin, jos yhtään ajattelemme myös tulevia sukupolvia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "\"Työllisyys lisääntyy\" -väite on ympäristötuhoa aiheuttavien toimialojen valkopesua. Työllisyys voi kasvaa lyhytaikaisesti (esim. kaivostoiminta 10-30 vuotta) mutta sen jälkeen jättämät ympäristötuhot syövät tämän edun. Miksi työllisyyttä voi lisätä vain tuhoamalla ympäristöä? Luonto meidät kuitenkin elättää. Miksi elämme luonnosta tuhoamalla sitä? Miksi haluamme pään vetävän käteen? Siksikö, että kyseessä on markkinatalouden eli tavaratuotantotalouden hegemonia, jossa luontokin on vain tavara ja ihmisen tarpeet ovat vain tavara, joista markkinoilla käydään kilpailua ja joista on maksettava rahalla? Toisinkin voimme toimia. Kaikkien yhteiseksi hyväksi, sen ajan mitä täällä elämme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ilman lähiluontoa ei kukaan jaksa elää. Rakentaa voi myös niin, että puut tai puita säilyy ja siellä missä ei luontoarvojen tähden voi rakentaa, ei rakenneta. Stadilla on ollut järjetön politiikka alkaa tuhota esim. Stansvikia, jossa oikeasti on korvaamatonta luontoa (lisäksi vielä Topeliuksen kuvaama maisema, jos oikein muistan). Kokoomusvetoinen Helsinki on näyttänyt huonoa esimerkkiä. Ei jatkoon tällainen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "M",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinkihän ei työskentele väitteen saavuttamiseksi tarpeeksi. Ja jos työskenteleekin, suunnitteluista puuttuu liian usein tasa-arvon ja yhdenvertaisuuden näkökulma. Hiilineutraaliuden toteuttamista ei pidä sälyttää köyhien ja heikoimpien kannettavaksi.\nEsimerkiksi aikomukset kieltää ydinkeskustassa fossiiliautoilu ei ole saanut seurakseen kompensaatiota miten esimerkiksi tavaratoimitukset hoidetaan, jos (pien)yrittäjällä tai vaikkapa vammaisella henkilöllä ei ole varaa muuhun kuin fossiiliautoiluun ja keskustaan on päästävä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Eipä tätä Suomenniemeä olisi aikoinaan asutettu ilman maahanmuuttoa. Ihmisten liikkuminen paikasta toiseen on maailmanhistorian perusjuttuja. Viimeksi suomalaiset olivat venepakolaisina Tukholman edustalla 1808-1810. Tämä voi toistua milloin vain. Ihminen on luonnostaan yhteisöllinen ja toisia myötätunnolla ajatteleva. Tämä kilpailuun ja jatkuvaan kasvuun perustuva yhteiskuntajärjestelmä vain yrittää tehdä meistä toisistamme vieraantuneita. Tällainen ei ole ihmisille luontaista. \nIlman muuta hyvinvointi lisääntyy siellä missä on enemmän ihmisiä, jotka toimivat yhdessä. Toimeliaisuus on ihmisen perusominaisuus ja erityisesti toisilta oppimisessa ihminen on mestari, ihoonväriin, kieleen tai kulttuuriin katsomatta. Inhimillinen työ tuottaa arvoa, ei pääoma tai raha. Kaiken takana on yhdessä tehty inhimillinen työ: teemme työtä itsemme uusintamiseen (asunto, ruoka, kasvattaminen) ja toisten hyväksi (tällä hetkellä tosinvain pääoman omistajan hyväksi ja tämä on muutettava).",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Katso edellinen vastaus ja vastaus kohdassa 16.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Katso edellinen vastaus ja vastaus kohdassa 16.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vastattu kohdassa 22.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomessa ja ylipäänsä maailmassa aliarvoidaan fasismin vaikutus. Fasismi ei ole vain osoitus kapitalismin kriisistä vaan se on myös vaarallinen ihmiskunnalle ylipäänsä. Historiasta kannattaa oppia. Loppupeleissä ao. ideologian tarkoitus on alistaa ja orjuuttaa massat, myös ns. kanta-asukkaat. Kuka haluaa kurjuutta?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Perusterveydenhuollon maksuttomuus on yksi Stadin helmi! Se vahvistaa tasa-arvoa, yhdenvertaisuutta ja hyvinvointia. Maksullisuus ei lisäisi soten tuloja oleellisesti. Maksuttomuus sen sijaan on isolle osalle kaupunkilaisia oleellinen taloudellinen helpotus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mikäs kuningasajatus tämä on, että Suomen suurin kaupunki ei voisi tukea erilailla orientoituvia oppilaita?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Taloudellinen tuki kaupunginosittain erityisesti siellä missä on syrjäytettyjä ja syrjäytymisvaarassa olevia talouksia lisää hyvinvointia, tasa-arvoa, edistää turvallisuutta, tuo toivoa ihmisille, kun huomataan, että kaupunki panostaa alueeseen. Ja oikeistotaloutta kannattavillekin on hyvä uutinen: asuntojen arvo säilyy ja myös nousee.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jos joukkoliikenne olisi kaupungin infraa, kysymystä ei edes tarvittaisi. Jokainen tajuaa jo sanasta \"joukkoliikenne\", että palvelu on tarkoitettu ihmisille.Tässä jos missä on olisi investoiva ihmisiin. Silloin lisääntyisi toimeliaisuus, kulutus ja hyvinvointi kauttaaltaan. Miksi nämä väitteet on niin usein muotoiltu ihmisiä eli käyttäjien tarpeita syyllistävään muotoon: - Kun haluat tätä, tiedätkö, että talous kärsii? Sopii kysyä, että mikä talous. Taloutta ei ole ilman ihmisiä eikä ihmisten perustarpeista (liikkuminen) voi tehdä tuotonkeruuta, harjoittaa voiton maksimointia. Talous on ihmistä varten eikä ihminen taloutta varten. Ihminenhän on aina tiellä, jos yhteiskunnan toimintoja käsitellään raha edellä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Väite keksi pyörän uudelleen! Hienoa! Työllisyys lisää verotuloja, elvyttää taloutta ja tuo hyvää kaikille. Nythän yksityiset terveysjätit tahkovat tuottoa itselleen ja ulkomaille: ei lisäänny työllisyys, eivät parane palvelut, yhdenvertaisuus ja palvelujen saavutettavuus vain kärsivät.\nSuomi on liian pieni maa sosiaali- ja terveyspalveluiden yksityistämiseksi. Markkinat eivät riitä. Mutta tämä runsaan viiden miljoonan asukkaan maa pystyisi tuottamaan terveyspalvelut huippulaadulla ja edullisesti YHDESSÄ. - Kuten on tähän asti tuottanutkin. Miksi järjestelmä, josta muualla maailmassa unelmoidaan ja sitä yritetään rakentaa ollaan meillä purkamassa? Hölmöläisten hommaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä. Näin kyettäisiin pitämään esimerkiksi Hekan vuokrat ja Haso-maksut kohtuullisina. Tämä lisäisi kaupunkilaisten hyvinvointia ja toisi lisää työvoimaa, kun olisi varaa asua Stadissa. Erityisesti yksinasujille ja lapsiperheille tämä olisi todella todella hyvä päätös.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Lähiruoka lisää työllisyyttä ja vähentää ilmastokuormaa. Lähiruoka pitäisi olla ainoa ruoka mutta nykysellä budjetilla siihen ei ihan heti päästä. - Ja taas tämä syyllistävä loppukaneetti väitteessä: jos syöt (lähiruokaa), teet pahaa. Miksi? Ihminen on taloutta varten eikä talous ihmistä varten. Suurin osa maapallon kulttuureista ei perinteisesti edes tunne käsitettä \"talous\".",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "”Aktiivinen metsätalous”? Tarkoitettaneen puupeltoihin siirtymistä ja metsän monimuotoisuuden sekä lajikadon tuhoa. Kuntien pitäisi näyttää kestävän metsänhoidon esimerkkiä eikä olla pääoman palveluksessa. Luonnosta me kuitenkin elämme. Jos sitä tuhoamme, tuhoamme lopulta itsemme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 1,
      "explanation_fi": "No tuskinpa Helsinki riittävästi panostaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 2,
      "explanation_fi": "Riippuu seniorista ja voinnista. Helsingissä ainakin hoivapaikkoja on aivan liian vähän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Nyt vastasin suulla suuremmalla, kun olen Helsingin kuntavaaliehdokas. Sen tiedän, että esimerkiksi Pohjois-Karjalassa tarvittaisiin investointeja enemmän, ehkä myös Kinnulan ja Pihtiputaan suunnalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Yhteistyötä enemmän, lähidemokratiaa vahvistettava vs. pormestarimalli, \"taseet töihin\" eli ylijäämä plus muu tileillä makaava raha (n. 1,6 miljardia) hyvinvointia lisäämään, ettei ihmisten tarvitse elää stressissä riittääkö raha vuokraan, ruokaan, lääkkeisiin... Helsingistä asukkaiden kaupunki!",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kyllä lähipalveluille, ei jättikeskuksille",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1958,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Ihminen on luonteeltaan yhteisöllinen\nJokaiselta kykyjensä mukaan, jokaiselle tarpeensa mukaan\nRakasta lähimmäistäsi niin kuin itseäsi\nValtio tai kaupunki on ihmisiä varten eikä ihmiset niitä varten\nHyvinvoinnin perusta on investoida ihmisiin, niin bisneksessä kuin yhteiskunnassa\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Asuminen on ihmisoikeus eikä sijoituskohde",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": null,
    "instagram_url": null,
    "language_some_other": {
      "fi": "venäjää vähän",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Pois valtaa keskittävä pormestarimalli, asukkaiden ääni oikeasti kuuluviin, ihmisille kohtuuhintaisia koteja, omaishoitajien asemaa parannettava, vammaisille ja ikäihmisille oikein räätälöidyt julkiset palvelut ja lopetetaan jo näiden jättikeskusten rakentaminen niin sosiaali- ja terveyspalveluissa kuin kaupan alalla.\nLuontoarvot kunniaan, lisää puita kuten Pariisissa, kaupungin viilentämiseksi kesäisin, samalla paranee myös ilmanlaatu",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "TA-asunnot Oy:n Postipuistossa sijaitsevan taloyhtiön asukastoimikunnan puheenjohtaja, Helsingin seudun sairaus- ja tapaturmainvalidit ry:n sihteeri",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "suomi",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Kestävää bisnestä on investoida ihmisiin",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Ulkoparlamentaarisen Joukkovoima-verkoston jäsen, vammaisaktiivi: kamppailemassa hyvinvointivaltion puolesta",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
