{
  "id": 14804,
  "first_name": "Riikka",
  "last_name": "Yliluoma",
  "election_number": 825,
  "party_id": 6,
  "image": "kuvat/akv2025/14804/15612031-a661-4a06-804f-869df6ac302d",
  "constituency_id": 25,
  "video": "1-73823139",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lapsilla pitäisi olla mahdollisuus käydä koulua tutussa ja turvallisessa ympäristössä, lähellä kotia ja kohtuullisen kokoisissa ryhmissä. Lähikoulu lyhyen matkan päässä myös mahdollistaa sen, että lapsi voi itse kävellä tai pyöräillä kouluun. ",
      "explanation_sv": "Barn ska ha möjlighet att gå i skolan i en välbekant och trygg miljö, nära hemmet och i rimligt stora grupper. En närskola, inom gång- eller cykelavstånd, gör det också möjligt för barnet att gå eller cykla själv till skolan.",
      "explanation_en": "Children should have the opportunity to attend school in a familiar and safe environment, close to home and in reasonably sized groups. A local school, within a short distance, also allows the child to walk or bike to school independently.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluissa on tarjottava mahdollisuus aloittaa toisen kotimaisen kielen ruotsin sekä vieraiden kielten opiskelu jo varhaisessa vaiheessa. Ruotsin kielen osaajia tarvitaan laajasti kotimaisessa työelämässä, ja toisaalta Ruotsi ja muut pohjoismaat ovat myös tärkeitä kumppanimaitamme. Myös muiden kotimaisten kielten kuten saamen kielten opiskelun olisi hyvä olla mahdollista.",
      "explanation_sv": "I skolorna ska det erbjudas möjlighet att börja studera andra inhemska språket svenska samt främmande språk redan i ett tidigt skede. Det behövs många svensktalande inom det inhemska arbetslivet, och dessutom är Sverige och de andra nordiska länderna viktiga partnerländer. Även andra inhemska språk som samiska borde vara möjliga att studera.",
      "explanation_en": "Schools should offer the opportunity to start studying the second national language, Swedish, as well as foreign languages, at an early stage. Swedish language skills are widely needed in the domestic labor market, and on the other hand, Sweden and other Nordic countries are also important partner countries. It should also be possible to study other national languages, such as the Sámi languages.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yksi kaupungin tärkeimpiä tehtäviä on varmistaa se, että jokainen lapsi ja nuori saa koulusta tarvitsemansa tuen. Tähän myös Helsingissä on käytettävä riittävästi rahaa. Opetuksen laatu koostuu monesta tekijästä ja sopivat ryhmäkoot ovat yksi näistä. Riittävän pienet ryhmäkoot mahdollistavat opettajille sen, että he pystyvät huomiomaan jokaisen lapsen ja nuoren tarpeet opetuksessa ja oppilaille sen, että aikuisilla riittää jokaiselle aikaa.",
      "explanation_sv": "En av stadens viktigaste uppgifter är att säkerställa att varje barn och ungdom får det stöd de behöver i skolan. Detta måste även i Helsingfors finansieras tillräckligt. Undervisningens kvalitet består av många faktorer, och lämpliga gruppstorlekar är en av dem. Tillräckligt små gruppstorlekar gör det möjligt för lärarna att ta hänsyn till varje barns och ungdoms behov i undervisningen och för eleverna att känna att det finns tid för varje individ.",
      "explanation_en": "One of the city's most important tasks is to ensure that every child and young person receives the support they need from school. Sufficient funds should be allocated for this, including in Helsinki. The quality of education consists of many factors, and appropriate group sizes are one of them. Sufficiently small group sizes allow teachers to address the individual needs of each child and young person in education, and give adults enough time for each student.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluissa ja päiväkodeissa on tärkeää tukea lapsia ja nuoria kohti sellaista ruokavaliota, joka on hyväksi sekä terveydelle että ilmastolle ja luonnolle. Ilmastonmuutoksen ja luontokadon pysäyttämiseksi tarvitaan kaikkia keinoja, myös koulumaailmassa. Kansalliset ravitsemussuositukset ohjaavat liharuoan tarjonnan vähentämiseen. On tärkeää  panostaa kasvisruoan laatuun ja maistuviin resepteihin.",
      "explanation_sv": "I skolor och daghem är det viktigt att stötta barn och unga mot en kosthållning som är bra både för hälsan och för klimatet och naturen. För att stoppa klimatförändringar och förlust av biologisk mångfald behövs alla medel, även inom skolvärlden. De nationella kostråden styr mot minskad köttkonsumtion. Det är viktigt att satsa på kvaliteten på vegetariska rätter och goda recept.",
      "explanation_en": "It is important in schools and daycares to support children and young people toward a diet that is good for both health and the climate and nature. Stopping climate change and biodiversity loss requires all means, including in the school environment. National nutritional guidelines suggest reducing the offering of meat-based foods. It is important to focus on the quality of vegetarian food and tasty recipes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupungin tulisi kohdentaa rahaa ennemmin varhaiskasvatuksen laadun parantamiseen kuin kotihoidon tukemiseen. Tämä tukee myös erityisesti äitien paluuta työelämään. Työnantajana kaupunki voi tukea ja mahdollistaa pienten lasten vanhempien mahdollisuutta osa-aikatyöhön ja helpottaa näin työn ja perheen yhteensovittamista. Varhaiskasvatukseen osallistuminen on useimmille perheille hyvä ja oikea ratkaisu. Poikkeuksetkin täytyisi pystyä huomioimaan.",
      "explanation_sv": "Staden bör rikta pengar till att förbättra kvaliteten på förskolan snarare än att stödja hemvården. Detta stöder också särskilt mödrarnas återgång till arbetslivet. Som arbetsgivare kan staden stödja och möjliggöra för föräldrar till små barn att arbeta deltid och därmed underlätta kombinationen av arbete och familj. För de flesta familjer är deltagande i förskola en bra och riktig lösning. Undantag bör också kunna beaktas.",
      "explanation_en": "The city should allocate funds to improving the quality of early childhood education rather than supporting home care. This also particularly supports mothers' return to working life. As an employer, the city can support and enable parents of young children to work part-time, making it easier to balance work and family life. Participation in early childhood education is a good and right solution for most families. Exceptions should also be considered.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti koulun tulee olla uskontoneutraali eikä koulun tehtävä ei ole aktiivisesti ylläpitää minkään yksittäisen uskontokunnan perinteitä. Uskonnot ovat kuitenkin osa kulttuuria ja koulun tehtävä on perehdyttää koululaisia omaan ja muihin kulttuureihin. Kristinuskoon viittaavia elementtejä, kuten suvivirren laulamista, joulujuhlia tai muita tärkeitä perinteitä, voi kouluissa olla jatkossakin, mutta näiden rinnalle voisi nostaa juhlia ja perinteitä myös muista kulttuureista ja uskonnoista.",
      "explanation_sv": "I grund och botten ska skolan vara religionsneutral, och skolans uppgift är inte att aktivt upprätthålla traditioner från någon specifik trosinriktning. Religioner är dock en del av kulturen, och skolans uppgift är att introducera elever till både sin egen och andra kulturer. Element som refererar till kristendomen, såsom att sjunga \"Suvivirsi\", julfesten eller andra viktiga traditioner, kan fortsätta finnas i skolorna, men dessa skulle kunna kompletteras med högtider och traditioner från andra kulturer och religioner.",
      "explanation_en": "Fundamentally, the school should be religion-neutral, and it is not the school's task to actively maintain the traditions of any particular religious denomination. However, religions are part of culture, and the school’s role is to introduce students to their own and other cultures. Elements referring to Christianity, such as singing the \"Suvivirsi\" hymn, Christmas celebrations, or other important traditions, can still exist in schools, but these could be complemented with celebrations and traditions from other cultures and religions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vauvarahaa parempaa syntyvyyden tukemista kunnalta on laadukkaaseen koulutukseen, varhaiskasvatukseen, terveyspalveluihin ja kohtuuhintaisten perheasuntojen saatavuuteen satsaaminen. Heldelmöityshoitoihin tulisi päästä ilman turhia jonoja ja sujuvasti perhemuodosta riippumatta. Kaupunki voi itse työnantajana vaikuttaa myös mahdollisuuksiin yhdistää perhettä ja työelämää joustavasti.",
      "explanation_sv": "Bättre än barnafödandepengar för att stödja födelsetalen är att satsa på högkvalitativ utbildning, förskola, hälsovård och tillgång till prisvärda familjebostäder. Tillgången till fertilitetsbehandlingar bör vara utan onödiga köer och smidigt oavsett familjens sammansättning. Staden kan också som arbetsgivare påverka möjligheterna att kombinera familj och arbetsliv på ett flexibelt sätt.",
      "explanation_en": "Instead of baby bonuses, the best support for birth rates from municipalities comes from investing in quality education, early childhood education, health services, and the availability of reasonably priced family housing. Access to fertility treatments should be without unnecessary waiting times and smoothly, regardless of family structure. As an employer, the city can also influence the possibility of combining family and work life flexibly.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupungin tärkein tehtävä on tarjota asukkailleen mahdollisuuksia hyvään elämään: laadukasta terveydenhuoltoa, koulutusta, asumismahdollisuuksia ja muita peruspalveluta. Helsingin kuntavero on jo Suomen alhaisimpia, ja sitä on alennettu viimeisen kahdeksan vuoden aikana kaksi kertaa. Nyt pitää keskittyä laadukkaisiin peruspalveluin, ei verojen alentamiseen.",
      "explanation_sv": "Stadens viktigaste uppgift är att erbjuda sina invånare möjligheter till ett bra liv: högkvalitativ hälso- och sjukvård, utbildning, boende och andra grundläggande tjänster. Helsingfors kommunalskatt är redan en av de lägsta i Finland och har sänkts två gånger de senaste åtta åren. Nu måste vi fokusera på högkvalitativa grundtjänster, inte på att sänka skatterna.",
      "explanation_en": "The city's most important task is to provide its residents with opportunities for a good life: quality healthcare, education, housing opportunities, and other basic services. Helsinki's municipal tax rate is already among the lowest in Finland, and it has been reduced twice in the past eight years. Now, the focus should be on high-quality basic services, not tax reductions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pääomatuloja verotetaan Suomessa kevyemmin kuin palkkatuloja, mikä vahvistaa varallisuuden jakaantumista entisestään. Pääomatulojen verottamista tulisikin lisätä. Ensisijassa tämä voisi olla järkevintä toteuttaa valtion verotuksen kautta.",
      "explanation_sv": "Kapitalinkomster beskattas lättare än arbetsinkomster i Finland, vilket förstärker fördelningen av förmögenhet. Beskattningen av kapitalinkomster bör ökas. I första hand skulle detta vara mest rimligt att genomföra genom statlig beskattning.",
      "explanation_en": "Capital income is taxed more lightly in Finland than earned income, which further reinforces wealth distribution inequalities. The taxation of capital income should be increased. Primarily, this could be most sensibly implemented through national taxation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan on ostettava palveluita sieltä mistä niitä saadaan laadukkaasti, kustannustehokkaasti ja ekologisesti kestävästi. On tiettyjä palveluita, joissa oman yhtiön käyttäminen ensisijassa on perusteltua, tällaisia ovat esimerkiksi kaukolämpö ja raitiovaunuliikenne.",
      "explanation_sv": "Kommunen måste köpa tjänster från de ställen där de kan fås av hög kvalitet, kostnadseffektivt och ekologiskt hållbart. Det finns vissa tjänster där det är motiverat att använda ett eget företag som första alternativ, såsom fjärrvärme och spårvagnstrafik.",
      "explanation_en": "The municipality must purchase services from where they can be obtained in a high-quality, cost-effective, and ecologically sustainable manner. There are certain services where it is justified to prioritize using the municipality's own company, such as district heating and tram services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Julkisella rahalla tulee tukea ilmaston ja ympäristön kannalta kestävää liikkumista. Ekologisimman vaihtoehdon tulisi aina olla edullisin ja helpoin. Maakuntalentojen sijaan rahaa tulisikin laittaa nopeaan ja sujuvaan junaliikenteeseen.",
      "explanation_sv": "Offentliga medel bör stödja klimat- och miljövänlig mobilitet. Det mest ekologiska alternativet bör alltid vara det billigaste och enklaste. Istället för regionalflyg bör pengar satsas på snabb och smidig tågtrafik.",
      "explanation_en": "Public funds should support sustainable mobility in terms of climate and the environment. The most ecological option should always be the most affordable and easiest. Instead of regional flights, funds should be allocated to fast and smooth rail transportation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Etäpalvelut mahdollistavat joustavat ja laajat työllisyyspalvelut myös pienillä paikkakunnilla. Halutessaan työnhakijan tulee kuitenkin saada myös kasvokkaista tukea. Erityisen tärkeää henkilökohtaisten tapaamisten tarjoaminen on niille työnhakijoille, joilla on työllistymiseen vaikuttavia terveyteen, elämäntilanteeseen tai koulutukseen liittyviä haasteita. ",
      "explanation_sv": "Fjärrtjänster möjliggör flexibla och omfattande sysselsättningstjänster även på små orter. Om så önskas bör arbetssökande dock också få personlig support. Särskilt viktigt är det att erbjuda personliga möten för de arbetssökande som har hälsoproblem, livssituationer eller utbildningsrelaterade utmaningar som påverkar deras anställningsbarhet.",
      "explanation_en": "Remote services enable flexible and broad employment services even in small towns. However, jobseekers should also have the option to receive in-person support if they wish. Offering personal meetings is particularly important for jobseekers facing challenges related to health, life situation, or education that affect their employability.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ensisijassa kaupungin tulee maa-alueita hankkiessaan hakea neuvotteluilla vapaaehtoisia kauppoja, mutta viime kädessä myös lunastuksen tulee olla mahdollista. Helsingissä yksityisessä omistuksessa olevasta maasta vain pieni osa on yksittäisten ihmisen omistamaa, joten tämä harvoin vaikuttaa yksittäisiin henkilöihin.",
      "explanation_sv": "I första hand bör staden, när den köper markområden, försöka genomföra frivilliga affärer genom förhandlingar, men i sista hand bör även expropriation vara möjligt. I Helsingfors är endast en liten del av den privatägda marken ägd av enskilda personer, så detta påverkar sällan enskilda individer.",
      "explanation_en": "When acquiring land, the city should primarily seek voluntary transactions through negotiations, but ultimately, expropriation must also be possible. In Helsinki, only a small part of privately owned land is owned by individual people, so this rarely affects specific individuals.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kukoistava kulttuurielämä on osa eläväistä kaupunkia, ja hallituksen haitalliset leikkaukset voidaan ja tulee Helsingissä paikata. Kulttuurielämysten lisäksi myös tavallista kulttuurin harrastamista on tuettava, esimerkiksi tarjoamalla eri ikäisille helsinkiläisille mahdollisuus osallistua kuvataidekerhoon tai löytää kuoro. Helsingissä on panostettava tiloihin, jossa kulttuurin harrastusryhmät voivat kohtuullisella hinnalla tai maksutta kokoontua. Keskuskirjasto Oodin varattavat studiot oman musiikin tekemiseen ovat erinomainen esimerkki matalan kynnyksen tiloista. Kulttuuri ja taide tukevat jaksamistamme vaikeina aikoina. ",
      "explanation_sv": "En blomstrande kulturliv är en del av en levande stad, och regeringens skadliga nedskärningar kan och bör åtgärdas i Helsingfors. Förutom kulturella upplevelser bör också vanlig kulturutövning stödjas, till exempel genom att erbjuda helsingforsarna i olika åldrar möjlighet att delta i en bildkonstklubb eller hitta en kör. Helsingfors måste satsa på lokaler där kulturgrupper kan samlas till ett rimligt pris eller gratis. Huvudbibliotekets Oodi-studior för att skapa egen musik är ett utmärkt exempel på låga tröskelrum. Kultur och konst stöder vårt välbefinnande i svåra tider.",
      "explanation_en": "A thriving cultural life is part of a vibrant city, and the harmful cuts made by the government can and should be compensated for in Helsinki. In addition to cultural experiences, ordinary cultural activities should also be supported, for example, by offering Helsinki residents of all ages the opportunity to join an art club or find a choir. Helsinki should invest in spaces where cultural hobby groups can meet at a reasonable price or free of charge. The Central Library Oodi's bookable studios for creating your own music are an excellent example of low-threshold spaces. Culture and art support our well-being during difficult times.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat suomalaisten ylpeys, eikä niistä pitäisi säästää. Kirjastoissa tehdään tärkeää työtä lasten ja nuorten lukutaidon ja -innon kehittämiseksi, ne tarjoavat yhteisöllisiä kokoontumisen paikkoja ja vaalivat suomalaista kulttuuria. Aukioloaikojen pidentämiseen voidaan hyödyntää esimerkiksi itsepalvelutunteja.        ",
      "explanation_sv": "Bibliotek är finländarnas stolthet, och det bör inte sparas på dem. Biblioteken gör ett viktigt arbete för att utveckla barns och ungas läs- och skrivförmåga samt deras läslust, de erbjuder gemensamma mötesplatser och bevarar finländsk kultur. Öppettiderna kan förlängas genom exempelvis självtjänsttimmar.",
      "explanation_en": "Libraries are a source of pride for Finns, and they should not be cut. Libraries play a crucial role in developing children's and young people's literacy and reading interest, they provide communal meeting places, and they preserve Finnish culture. Extending opening hours could, for example, utilize self-service hours.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kukoistavassa kaupungissa erilaisilla ihmisillä ja kulttuureilla on tilaa kohdata. Monikulttuurinen Helsinki on meille ylpeyden aihe, eikä aina tarvitse lähteä ulkomaille löytääkseen itselle uutta ja kiinnostavaa kulttuuritarjontaa tai vaikkapa ruokaelämyksiä. Tällaisten tapahtumien myötä voidaan torjua myös yhteiskunnallista eriytymistä ja esimerkiksi ehkäistä jengiytymistä.",
      "explanation_sv": "I en blomstrande stad finns det plats för olika människor och kulturer att mötas. Ett mångkulturellt Helsingfors är en källa till stolthet för oss, och man behöver inte alltid åka utomlands för att hitta nya och intressanta kulturella upplevelser eller till exempel matupplevelser. Genom sådana evenemang kan också samhällelig uppdelning motverkas och till exempel gängbildning förhindras.",
      "explanation_en": "In a flourishing city, different people and cultures have space to meet. Multicultural Helsinki is a source of pride for us, and one doesn’t always need to travel abroad to find new and interesting cultural offerings or culinary experiences. Through such events, we can also combat social segregation and, for example, prevent gang formation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sukupuolten ja seksuaalisuuden moninaisuus on rikkaus. Pride-liputus on vähintä, mitä kaupunki voi vähemmistöjensä tueksi tehdä. Helsingin on tuettava yhdenvertaisuutta ja tasa-arvoa kaikessa toiminnassa, myös liputuspäivien ulkopuolella.",
      "explanation_sv": "Mångfalden av kön och sexualitet är en rikedom. Pride-flaggning är det minsta staden kan göra för att stödja sina minoriteter. Helsingfors måste stödja jämlikhet och jämställdhet i all sin verksamhet, även utanför flaggdagar.",
      "explanation_en": "The diversity of gender and sexuality is a richness. Pride flag raising is the least the city can do to support its minorities. Helsinki must support equality and equity in all its actions, not just on flag-raising days.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaltaisessa tiiviisti rakennetussa kaupungissa auton omistamisen ei pitäisi olla mikään edellytys paikasta toiseen liikkumiselle. Kaupungin on tuettava edullista ja saavutettavaa julkista liikennettä kaikkialla ja varmistettava, että kestävä liikkuminen on aina helpoin ja halvin tapa liikkua. Myös kävely- ja pyöräilyreittejä tulisi kehittää koko kaupungissa.",
      "explanation_sv": "I en tätbebyggd stad som Helsingfors borde bilägande inte vara en förutsättning för att kunna ta sig runt. Staden måste stödja billig och tillgänglig kollektivtrafik överallt och säkerställa att hållbara transportsätt alltid är det enklaste och billigaste sättet att ta sig fram. Även gång- och cykelvägar bör utvecklas över hela staden.",
      "explanation_en": "In a densely built city like Helsinki, owning a car should not be a prerequisite for getting from one place to another. The city must support affordable and accessible public transportation everywhere and ensure that sustainable mobility is always the easiest and cheapest way to get around. Pedestrian and cycling routes should also be developed throughout the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on sitouduttava pidättäytymään avohakkuista. Kukoistavassa kaupungissa metsiä tulisi käsitellä luonnon monimuotoisuutta vahvistaen, jos käsittely on ylipäätään välttämätöntä. Samalla on pidettävä mielessä metsien virkistyskäytön ja suojelun tuomat edut helsinkiläisille. Yhtäkään puuta ei pitäisi kaataa turhaan.",
      "explanation_sv": "Helsingfors måste förpliktiga sig att avstå från kalhuggning. I en blomstrande stad bör skogar hanteras på ett sätt som stärker den biologiska mångfalden, om hantering överhuvudtaget är nödvändig. Samtidigt måste man hålla i åtanke skogarnas fördelar för rekreation och bevarande för Helsingfors invånare. Inget träd bör fällas i onödan.",
      "explanation_en": "Helsinki must commit to refraining from clear-cutting. In a flourishing city, forests should be managed in a way that enhances biodiversity if any management is necessary. At the same time, the benefits of forest recreation and conservation for Helsinki residents must be kept in mind. No tree should be cut down unnecessarily.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tutkimusten mukaan korkea ympäristönsuojelun taso ja taloudellinen hyvinvointi eivät ole vastakkaisia, päinvastoin. Luonnonvarojen säästävän käytön on esimerkiksi havaittu vahvistavan taloutta ja tuottavuutta. Helsinki on vihreän politiikan ansiosta ilmastotyön ja vihreän siirtymän edelläkävijä. Pääkaupunkiimme tulisi houkutella vielä nykyistäkin enemmän yrityksiä, jotka luovat uutta ympäristön kannalta kestävällä tavalla. Tulevaisuuden hyvinvointi saavutetaan vain jos ilmaston kuumenemisen ja luontokadon hillinnässä onnistutaan.",
      "explanation_sv": "Forskning visar att en hög nivå av miljöskydd och ekonomisk välfärd inte är motstridiga, utan tvärtom. En sparsam användning av naturresurser har till exempel visat sig stärka både ekonomin och produktiviteten. Helsingfors är, tack vare sin gröna politik, en pionjär i klimatfrågor och den gröna omställningen. Vår huvudstad bör locka ännu fler företag som skapar nya lösningar på ett miljömässigt hållbart sätt. Framtidens välfärd uppnås bara om vi lyckas begränsa klimatförändringar och naturförlust.",
      "explanation_en": "Studies show that a high level of environmental protection and economic well-being are not opposing forces; on the contrary, the sustainable use of natural resources has been shown to strengthen the economy and productivity. Thanks to green politics, Helsinki is a leader in climate action and the green transition. Our capital should attract even more companies that create new solutions in an environmentally sustainable way. Future well-being can only be achieved if we succeed in mitigating climate change and biodiversity loss.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähtökohdaksi tulee ottaa, että rakentamisen vuoksi Helsingissä ei hakata metsää. Lähiluonnolle tulee jättää sen ansaitsema tila. Lisärakentamista tulisi tehdä sellaisille alueille, joissa asutusta jo on, tai joissa voidaan vallata esimerkiksi vanhoja teollisuusalueita ihmisille ja asunnoille, kuten vaikkapa Kalasatamassa ja Jätkäsaaressa on tehty. Tällöinkin lähtökohtana tulee olla ettei yhtään puuta kaadeta turhaan.",
      "explanation_sv": "Som utgångspunkt bör det fastställas att ingen skog ska fällas för byggande i Helsingfors. Närområdenas natur bör ges det utrymme de förtjänar. Nybyggnation bör göras på sådana områden där det redan finns bostäder, eller där gamla industriområden kan tas i anspråk för människor och bostäder, som exempelvis har gjorts i Kalasatama och Jätkäsaari. Även i detta fall bör utgångspunkten vara att inget träd fälls i onödan.",
      "explanation_en": "The starting point should be that no forests should be cut down for construction in Helsinki. Local nature should be given the space it deserves. Additional construction should take place in areas where there is already housing or where old industrial areas can be redeveloped for people and housing, as has been done in Kalasatama and Jätkäsaari. In these cases, the principle should still be that no tree is cut down unnecessarily.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilmastolain hiilineutraalisuustavoite 2035 on elintärkeä planeettamme kannalta. Nyt ei ole aika pakittaa vaan kirittää ilmastotyötä. Olin itse neuvottelemassa nykyistä ilmastolakia Vihreiden ministereiden erityisavustajana viime hallituskaudella. Helsingin täytyy Suomen pääkaupunkina olla edelläkävijä ilmastotyössä, ja Vihreät ovat tehneet paljon työtä sen eteen, että Helsingin hiilineutraaliustavoite saatiin asetettua jo vuodelle 2030. Kunnianhimoinen ilmastopolitiikka avaa ovia myös vihreän siirtymän investoinneille ja uusille edelläkävijäyrityksille. ",
      "explanation_sv": "Klimatlagens mål om klimatneutralitet 2035 är livsviktigt för vår planet. Nu är det inte dags att backa, utan att intensifiera klimatåtgärderna. Jag var själv med och förhandlade om den nuvarande klimatlagen som specialadvisor åt de gröna ministrarna under förra regeringsperioden. Helsingfors, som Finlands huvudstad, måste vara en föregångare i klimatfrågor, och de gröna har arbetat hårt för att Helsings klimatsmål ska sättas till 2030. Ambitiös klimatpolitik öppnar också dörrar för investeringar i den gröna omställningen och nya pionjärföretag.",
      "explanation_en": "The carbon neutrality target of the Climate Act for 2035 is vital for our planet. Now is not the time to step back but to accelerate climate action. I was involved in negotiating the current climate law as a special advisor to the Green ministers in the last government. As Finland's capital, Helsinki must be a leader in climate action, and the Greens have worked hard to ensure that Helsinki's carbon neutrality target was set for 2030. Ambitious climate policies also open doors for investments in the green transition and new pioneering companies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monikulttuurisuus on asia, josta Helsinki ja helsinkiläiset voivat olla ylpeitä. Kaikki eurooppalaiset elinvoimaiset suurkaupungit ovat monikulttuurisia. Helsingin työmarkkinat nojaavat paljon maahanmuuttajien työpanokseen ja tämä tulee väestön vanhentuessa vain korostumaan. On ensiarvoisen tärkeää, että Helsinkiin muuttuvat kokevat itsensä tervetulleiksi ja löytävät kaupunkiyhteisöstä ja työelämästä oman paikkansa. Tämän eteen myös kaupungin täytyy tehdä töitä.",
      "explanation_sv": "Mångkulturalism är något som Helsingfors och Helsingforsborna kan vara stolta över. Alla livskraftiga europeiska storstäder är mångkulturella. Helsingfors arbetsmarknad är starkt beroende av invandrares arbetsinsats, och detta kommer bara att bli ännu mer tydligt i takt med att befolkningen åldras. Det är av yttersta vikt att de som flyttar till Helsingfors känner sig välkomna och hittar sin plats i stadens gemenskap och arbetsliv. För detta måste också staden arbeta aktivt.",
      "explanation_en": "Multiculturalism is something that Helsinki and its residents can be proud of. All vibrant European major cities are multicultural. Helsinki's labor market relies heavily on the contributions of immigrants, and this will only become more pronounced as the population ages. It is crucial that those who move to Helsinki feel welcome and find their place in the city community and the workforce. The city must also work towards this goal.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Päinvastoin, maahanmuuttajien kotoutumista tulee tukea nykyistä enemmän ja palveluita kehittää. Kun hallitus leikkaa kotoutumisen palveluista, voi Helsinki toimia vastavoimana ja esimerkkinä. Aina tämä ei tarkoita kunnan rahallisia lisäpanostuksia, vaan mukaan voitaisiin ottaa myös järjestöjä ja työllistäviä yrityksiä. Erityisen tärkeää on, että tänne töihin muuttavat pääsevät osaamistaan ja koulutustaan vastaaviin töihin ja saavat apua ja tukea kielen oppimiseen. Helsingin työmarkkinat nojaavat jo nyt maahanmuuttajien panokseen, ja tämä tulee väestön vanhetessa vain lisääntymään.",
      "explanation_sv": "Tvärtom bör invandrares integration stödjas mer än idag och tjänster utvecklas. När regeringen skär ner på integrationsservice kan Helsingfors agera som en motvikt och föregångare. Detta innebär inte alltid att kommunen måste göra ytterligare ekonomiska satsningar, utan också att organisationer och sysselsättande företag kan involveras. Särskilt viktigt är att de som kommer hit för att arbeta får tillgång till jobb som matchar deras kompetens och utbildning samt får hjälp och stöd med språkinlärning. Helsingfors arbetsmarknad är redan nu beroende av invandrares insatser, och detta kommer bara att öka i takt med att befolkningen åldras.",
      "explanation_en": "On the contrary, the integration of immigrants should be supported more than ever, and services should be developed. When the government cuts funding for integration services, Helsinki can act as a counterforce and an example. This does not always mean financial investments from the municipality, but could also involve NGOs and employment-creating companies. It is especially important that those who come here for work are able to find jobs that match their skills and education, and receive support for learning the language. Helsinki’s labor market already relies on the contributions of immigrants, and this will only increase as the population ages.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Perinne sotaa pakenevien auttamisesta Helsingissä on pitkä, alkaen jo Karjalan evakkojen asuttamisesta. Meillä on velvollisuus auttaa sotaa ja vainoa pakenevia ja kaikista hädänalaisimpia, ja juuri näitä kiintiöpakolaiset ovat.",
      "explanation_sv": "Traditionen att hjälpa dem som flyr från krig i Helsingfors är lång, och börjar redan med bosättningen av karelska evakuerade. Vi har ett ansvar att hjälpa dem som flyr från krig och förföljelse, och de allra mest utsatta är just de som kommer som kvotflyktingar.",
      "explanation_en": "The tradition of helping those fleeing war in Helsinki is long, starting with the resettlement of evacuees from Karelia. We have an obligation to help those fleeing war and persecution and the most vulnerable, and this is exactly what quota refugees are.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin keskustassa on korkea aika vallata tilaa autoilta takaisin ihmisille: kävelijöille ja pyöräilijöille. Monessa eurooppalaisessa kaupungissa näin onkin jo toimittu. Polttomoottoriautojen kielto luo keskustasta viihtyisämmän, parantaa kaupungin ilmanlaatua sekä vähentää merkittävästi liikenteen päästöjä. Jo nyt suurin osa helsinkiläisistä saapuu keskustaan joukkoliikenteella. Myös liityntäpysäköinnin mahdollisuuksia täytyy parantaa. Kiellosta päätettäessä on reilulla siirtymäajalla huomioitava vähävaraiset autonomistajat ja esimerkiksi sellaista työtä tekevät, joille auton käyttö on välttämätöntä. ",
      "explanation_sv": "Det är hög tid att återta platsen från bilarna för människor i Helsingfors centrum: för fotgängare och cyklister. I många europeiska städer har man redan vidtagit åtgärder i den riktningen. Förbud mot förbränningsmotorbilar gör centrum mer trivsamt, förbättrar stadens luftkvalitet och minskar trafikens utsläpp avsevärt. Redan nu kommer majoriteten av helsingforsarna till centrum med kollektivtrafik. Möjligheterna till parkering vid kollektivtrafikstationer måste också förbättras. När ett förbud beslutas, bör de med låga inkomster som äger bil och exempelvis de som arbetar med jobb där bil är nödvändig beaktas med en rättvis övergångsperiod.",
      "explanation_en": "It's high time to reclaim space from cars for people in the center of Helsinki: for pedestrians and cyclists. In many European cities, this has already been done. A ban on internal combustion engine vehicles would make the city center more pleasant, improve the air quality, and significantly reduce traffic emissions. Already, the majority of Helsinki residents arrive in the city center by public transport. The options for park-and-ride facilities should also be improved. When deciding on the ban, a fair transition period should take into account low-income car owners and those whose jobs require the use of a car.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Äärioikeistolaiset ryhmät ovat vaaraksi suomalaiselle yhteiskunnalle ja demokratialle, eikä niitä tulisi tukea tai niiden toimintaa mahdollistaa millään tavoin. Kaupungin ja sen tilojen on oltava turvallisia kaikille ihmisille, eikä esimerkiksi pienten lasten pitäisi joutua pelkäämään kirjastoon menemistä.",
      "explanation_sv": "Högerextrema grupper utgör ett hot mot det finska samhället och demokratin, och deras verksamhet bör inte stödjas eller möjliggöras på något sätt. Staden och dess utrymmen måste vara trygga för alla människor, och exempelvis små barn ska inte behöva vara rädda för att gå till biblioteket.",
      "explanation_en": "Far-right groups pose a danger to Finnish society and democracy, and their activities should not be supported or enabled in any way. The city and its spaces must be safe for everyone, and for example, small children should not have to fear going to the library.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pienituloisuus ei saa olla este hyvän hoidon saamiselle. Vihreät on tehnyt paljon töitä terveyskeskusmaksujen poistamiseksi ja tästä täytyy pitää kiinni. Nollamaksu terveyskeskuksissa on oikeudenmukainen ja onnistunut ratkaisu.",
      "explanation_sv": "Låginkomsttagare får inte hindras från att få god vård. De gröna har arbetat hårt för att ta bort avgifterna på hälsovårdscentraler, och detta måste vi stå fast vid. Nollavgifter på hälsovårdscentraler är en rättvis och framgångsrik lösning.",
      "explanation_en": "Low income should not be an obstacle to receiving good healthcare. The Greens have worked hard to remove health center fees, and we must stand firm on this. No-fee health centers are a fair and successful solution.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta tarvitaan lisää ja jokaisessa koulussa tulisi olla siihen mahdollisuus. Samanaikaisesti painotetun opetuksen toteuttamisen tapoja tulee kehittää eriytymisen vähentämiseksi niin, että painotettuun opetukseen osallistuvat oppilaat eivät ole eristyksissä omalla luokallaan vaan käyvät koulua yhdessä muiden oppilaiden kanssa.",
      "explanation_sv": "Vi behöver mera specialiserade undervisningen, och varje skola bör ha möjlighet att erbjuda det. Samtidigt måste sättet att genomföra specialundervisning utvecklas för att minska segregering så att elever som deltar i specialiserade undervisningen inte isoleras på sin egen klass utan går i skolan tillsammans med andra elever.",
      "explanation_en": "We need more specialized education, and every school should have the opportunity to offer it. At the same time, the way special education is implemented needs to be developed to reduce segregation so that students participating in special education are not isolated in their own class but instead go to school alongside other students.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kukoistavassa kaupungissa ei pitäisi olla väliä sillä, mihin kaupunginosaan satut syntymään. Helsingissä kouluja ja päiväkoteja tuetaan jo nyt erillisellä tasa-arvorahalla, jotta niissä olisi tasa-arvoiset mahdollisuudet kasvaa ja oppia. Tämä tuki tulee erityisen tarpeeseen, kun Suomen hallitus leikkaa erityisesti juuri vähävaraisilta ihmisiltä. Eriytymistä tulee vähentää myös muissa julkisissa palveluissa sekä esimerkiksi asuntopolitikassa edistämällä asuinalueiden monipuolista asukasrakennetta. Monipuoliset liikunta- ja kulttuurimahdollisuudet monissa eri kaupunginosissa tekevät kaupungista elävämmän.",
      "explanation_sv": "I en blomstrande stad bör det inte spela någon roll vilket område du råkar vara född i. I Helsingfors får skolor och daghem redan stöd genom ett särskilt jämställdhetsbidrag så att alla ska ha lika möjligheter att växa och lära sig. Detta stöd är särskilt viktigt när den finska regeringen skär ned på stöd till de mest behövande. Segregering bör också minskas inom andra offentliga tjänster och exempelvis inom bostadspolitiken genom att främja en mångsidig bostadsstruktur i bostadsområden. Mångsidiga möjligheter till motion och kultur i olika stadsdelar gör staden mer levande.",
      "explanation_en": "In a thriving city, it should not matter which neighborhood you happen to be born in. In Helsinki, schools and daycare centers are already supported with a special equality fund so that everyone has equal opportunities to grow and learn. This support is especially important as the Finnish government cuts support for the most disadvantaged. Segregation should also be reduced in other public services and, for example, in housing policy by promoting a diverse residential structure in neighborhoods. Diverse opportunities for sports and culture in different districts make the city livelier.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kestävän liikkumisen, kuten joukkoliikenteen, tulisi aina olla helpoin ja halvin tapa liikkua Helsingissä. Kaikille alueille tulisi mahdollistaa yhden vyöhykkeen lippu ja lisäksi jatkettava työtä joukkoliikenteen lippuhintojen laskemiseksi.",
      "explanation_sv": "Hållbart resande, såsom kollektivtrafik, bör alltid vara det enklaste och billigaste sättet att resa i Helsingfors. Alla områden bör ha möjlighet att köpa biljett för en enda zon och dessutom bör arbetet med att sänka biljettpriserna för kollektivtrafik fortsätta.",
      "explanation_en": "Sustainable transport, such as public transportation, should always be the easiest and cheapest way to travel in Helsinki. All areas should have the option to purchase a ticket for a single zone, and work to lower public transport ticket prices should continue.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on pyrittävä omalääkärimalliin, jolloin voidaan turvata hoidon jatkuvuus ja yhteys muihin sosiaali- ja terveyspalveluihin on tiivis. Kouluissa lapsen ja nuoren oma koululääkäri voi mahdollistaa lapsen tilanteen kokonaisvaltaisen tarkastelun ja tarjoaa opettajien lisäksi kouluun lisää tuttuja ja luotettavia aikuisia. Näin voidaan myös puuttua jo varhaisessa vaiheessa lasten ja nuorten hyvinvoinnin haasteisiin sekä pahoinvointiin.",
      "explanation_sv": "I Helsingfors bör vi sträva efter en husläkarmodell där vi kan säkerställa kontinuiteten i vården och kopplingen till andra social- och hälsotjänster. I skolor kan barnens och ungdomarnas skolläkare möjliggöra en helhetsbedömning av barnets situation och erbjuder utöver lärarna också fler bekanta och pålitliga vuxna i skolan. På så sätt kan vi också tidigt åtgärda utmaningar och ohälsa hos barn och unga.",
      "explanation_en": "In Helsinki, we should aim for a family doctor model to ensure continuity of care and close connection to other social and health services. In schools, the child's and young person's school doctor can provide a holistic view of the child's situation and offer more familiar and trustworthy adults in addition to teachers. This way, we can also address health challenges and well-being issues in children and young people at an early stage.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä asumisesta on tehtävä kohtuullisemman hintaista. Yksi keino voi olla tonttien vuokrahintojen alentaminen, mutta sen vaikutus voi olla vähäinen. Siksi keinoja on tarkasteltava laajasti ja otettava käyttöön tehokkaimmat. Asumisen kustannusten kohtuullistamisesta hyötyvät eniten vähävaraiset ihmiset, joista merkittävä osa asuu vuokralla. Tonttivuokrien alentaminen taas kohdistuisi enemmän omistusasujiin.",
      "explanation_sv": "Bostadspriserna i Helsingfors måste göras mer överkomliga. Hyrespriser för tomter måste kunna ses över, men innan några hyressänkningar vidtas måste man bedöma åtgärdernas verkliga inverkan på bostadskostnaderna. Det är särskilt de låginkomsttagare som bor till hyra som drar mest nytta av att bostadskostnaderna görs mer rimliga.",
      "explanation_en": "Housing in Helsinki needs to be made more affordable. Land lease prices should be reviewed, but before any possible rent reductions are made, the actual impact of the measures on housing costs should be assessed. The most disadvantaged, many of whom live in rental housing, would benefit most from making housing costs more reasonable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Haluan rakentaa Helsingin joka rohkeasti puolustaa luontoa ja ilmastoa myös silloin kun maailman kriisit uhkaavat, jossa on tilaa monenlaiselle yhteisöllisyydelle ja jossa joukkoliikenne, kävely ja pyöräily ovat aina edullisimpia ja helpompia tapoja liikkua.",
  "video_description_sv": "Jag vill bygga ett Helsingfors som modigt försvarar naturen och klimatet, även när världens kriser hotar, en stad med utrymme för olika former av gemenskap, där kollektivtrafik, gång och cykling alltid är de billigaste och enklaste sätten att ta sig fram.",
  "video_description_en": "I want to build Helsinki that boldly defends nature and the climate, even when global crises threaten, a city with space for various forms of community and where public transport, walking, and cycling are always the most affordable and easiest ways to get around.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Tilaa vallataan kestävälle liikkumiselle. Kävelijät ja pyöräilijät sekä joukkoliikenteen käyttäjät ansaitsevat kaupungissa etusijan. Tästä hyötyvät myös he joiden on välttämätöntä autoilla, kun ruuhkat helpottavat. Olen ehdolla kaupunginvaltuustoon, jotta kestävä liikkuminen olisi aina helpoin ja halvin vaihtoehto.",
      "se": null,
      "en": "The city is reclaimed for sustainable mobility. In my vision of Helsinki, the space taken up by cars is reclaimed for sustainable ways of moving around. Pedestrians, cyclists, and public transport users deserve to have priority. This also benefits those who must use cars, as it helps reduce traffic congestion. I am running for the City Council to ensure that sustainable mobility is always the easiest and most affordable option.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1986,
    "language_skills": [
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Läheiset ihmiset, tasa-arvo, ympäristö ja luonto, oikeudenmukaisuus, työskentely merkityksellisten asioiden eteen",
      "se": "Nära och kära, jämlikhet, miljö och natur, rättvisa, att arbeta för meningsfulla saker",
      "en": "Loved ones, equality, environment and nature, justice, working towards meaningful issues and goals",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Kaupungissa viihdytään yhdessä. Kaupunkitilan varaaminen yhdessäolemiselle, yksinäisyyden torjuminen, kulttuurin tukeminen sekä monipuoliset harrastus- ja vapaa-ajanviettomahdollisuudet ovat eläväisen kaupungin tunnusmerkkejä. Olen ehdolla kaupunginvaltuustoon, jotta Helsingissä viihtyisivät niin avantouimarit, palstaviljelijät, itsenäiset aikuiset kuin leikkivät lapsetkin.",
      "se": "Staden är en plats att trivas tillsammans.Att reservera stadsutrymme för gemenskap, bekämpa ensamhet, stödja kulturen och erbjuda mångsidiga möjligheter till fritidsaktiviteter är kännetecken för en levande stad. Jag kandiderar till stadsfullmäktige för att Helsingfors ska vara en trivsam plats för vinterbadare, koloniodlare, självständiga vuxna och lekande barn.",
      "en": "The city is a place to enjoy together. Reserving urban spaces for coming together, combating loneliness, supporting culture, and providing diverse opportunities for hobbies and leisure are the hallmarks of a vibrant city. I am running for the City Council to make Helsinki a welcoming place for winter swimmers, allotment gardeners, independent adults, and playful children alike.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.riikkayliluoma.fi/",
    "facebook_url": "https://facebook.com/riikka.m.yliluoma/",
    "instagram_url": "https://www.instagram.com/riikkayliluoma/",
    "municipality_fix": {
      "fi": "Haluan Helsingin, jossa luontoa ja ilmastoa puolustetaan rohkeasti. Kävelijät, pyöräilijät ja joukkoliikenteen käyttäjät saavat etusijan ja yhteisöllisyys kukoistaa. Haluan elävää kaupunkitilaa eri elämäntilanteissa oleville, kuten lisää julkisia saunoja, yhteisöllisiä tiloja, edullisia harrastustiloja ja palstaviljelmiä.\n",
      "se": "Jag vill ha ett Helsingfors där naturen och klimatet försvaras modigt, fotgängare, cyklister och kollektivtrafikanter får företräde och gemenskapen blomstrar. Jag vill ha levande stadsmiljöer för människor i olika livssituationer, såsom fler offentliga bastur, gemenskapslokaler, prisvärda fritidslokaler och kolonilotter.",
      "en": "I want a Helsinki where nature and climate are boldly defended, pedestrians, cyclists, and public transport users are given priority, and community thrives. I want vibrant public spaces for people in different life situations, such as more public saunas, community spaces, affordable hobby facilities, and allotment gardens.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Luonto saa ansaitsemansa tilan. Haluan kaupungin, jossa yhtään puuta ei kaadeta turhaan, helsinkiläiset pääsevät nauttimaan rakkaasta lähiluonnostaan ja arvokkaat luontokohteet suojellaan. Luontopositiivisuuteen tähtäävä Helsinki torjuu myös ilmastokriisiä. Olen ehdolla kaupunginvaltuustoon, jotta ilmaston kuumeneminen ja luontokato eivät hautaudu muiden aikamme haasteiden alle.",
      "se": "Naturen får det utrymme den förtjänar. Jag vill ha en stad där inte ett enda träd fälls i onödan, där Helsingforsborna kan njuta av sin kära närnatur och där värdefulla naturområden skyddas. Ett naturpositivt Helsingfors bekämpar också klimatkrisen. Jag kandiderar till stadsfullmäktige för att se till att klimatuppvärmningen och förlusten av biologisk mångfald inte begravs under andra utmaningar i vår tid.",
      "en": "Nature will get the space it deserves. I want a city where not a single tree is cut down in vain, where the residents of Helsinki can enjoy their beloved local nature, and where valuable natural sites are protected. A nature-positive Helsinki also fights the climate crisis. I am running for the City Council to ensure that the climate crisis and the loss of biodiversity are not overshadowed by other challenges of our time.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Ministerin erityisavustaja 2019-2023, kansanedustajan avustaja 2015-2018, europarlamentaarikon avustaja ja harjoittelija 2012-2013",
      "se": "Specialmedarbetare till ministern 2019–2023, Riksdagsledamotens assistent 2015–2018, Assistent och praktikant till en Europaparlamentariker 2012–2013",
      "en": "Special Adviser to the Minister 2019–2023, Parliamentary Assistant 2015–2018, Assistant an Trainee to a Member of the European Parliament 2012–2013",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
