{
  "id": 4298,
  "first_name": "Riikka",
  "last_name": "Dahlman",
  "election_number": 841,
  "party_id": 4,
  "image": "kuvat/akv2025/4298/92faa09a-0148-428c-bb13-222ab63dbdac",
  "constituency_id": 25,
  "video": "1-73815907",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vuonna 2021 lähes 40% Suomen kunnista syntyi alle 25 lasta. Tällaisissa kunnissa on vaikea järjestää monipuolista opetustarjontaa. Koulumatkat eivät saisi kuitenkaan muodostua kohtuuttoman pitkiksi. Helsingissä on 100 kaupungin ylläpitämää peruskoulua, joissa opiskelee yhteensä noin 45 000 lasta ja nuorta. Koulukoot ovat täällä suuria ja enemminkin pääkaupunkiseudulla tulisi pienentää luokkakokoa, vaikka koulut olisivat suuria.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielten oppiminen on osa laajaa yleissivistystä. Tutkimukset osoittavat, että ajoissa aloitettu kieliopetus helpottaa lapsia uuden kielen opiskelussa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että että saamme Suomen nuorten oppimistulokset nousuun. Kolujen tulee olla turvallisia ympäristöjä lapsille ja nuorille sekä miellyttäviä myös opettajille työskennellä. Pienet ryhmäkoot erityisesti perusopetuksessa tukevat oppimista ja huomioivat oppilaiden yksilölliset tarpeet. Ryhmäkoot tulisi olla enimmillään 20 oppilaan suuruisia, etenkin alimmilla vuosiluokilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pääasia kouluruokailussa on, että se on maittavaa ja täyttää sille asetetut tehtävät. Valitettavasti kouluruoka on joillekin lapsille päivän ainoa lämmin ruoka. Ravitsemus- ja ilmastotiede painottaa kasviksiin pohjautuvaa ruokavaliota.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tutkimusten mukaan lapset hyötyvät laadukkaasta pedagogisesta varhaiskasvatuksesta. Helsingissä maksetaan Helsinki-lisää vain alle 1-vuotiaista lapsista, ja sen suuruus on 264 euroa kuukaudessa. Kun lapsi täyttää 1 vuoden, Helsinki-lisän maksu päättyy, mutta perhe voi edelleen saada hoitorahaa ja mahdollisesti hoitolisää lapsen 3 ikävuoteen asti. Mielestäni tämä malli on sopiva.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koulujen yhteisiin juhliin kuten kevät- ja joulujuhliin voi sisältyä myös joitakin uskontoon viittaavia elementtejä.  Juhlatraditiot ovat osa suomalaista kulttuuria. Kevätvirren laulaminen ei mielestäni ole niinkään kristillinen perinne vaan koulujen kevätjuhlaan kuuluva asia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on muuttovoittoinen kaupunki. Tietyt pienemmät kunnat Suomessa maksavat vauvarahaa kannustaakseen perheitä muuttamaan alueelleen tai pysymään siellä. Helsingissä tällaista rahallista tukea ei ole, mutta kaupunki panostaa perheiden hyvinvointiin tarjoamalla kattavia palveluita ja tukea lapsiperheille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jo kuntalaki edellyttää, että kunnan tulot ja menot ovat tasapainossa. Verojen korotus ei voi olla kategorisesti pois suljettu vaihtoehto. Tilannetta pitää katsoa kokonaisuuden kannalta ja käyttää niukkoja resursseja järkevästi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että kunnilla on verotusoikeus, koska palveluita rahoitetaan verovaroin. verojen avulla kunta kerää varoja tehtävien järjestämiseen ja palvelujen parantamiseen. Joissakin kunnissa ei ole mahdollista vahvistaa veropohjaa vaan he ovat valtionosuuksien varassa. Tulisi selvittää keinoja, joilla kuntien kykyä vaikuttaa verotuloihin voidaan lisätä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Keskeisinä kriteereinä hankinnoissa on oltava hinta-laatusuhde sekä ekologinen, sosiaalinen ja taloudellinen vastuullisuus. Tilanteesta riippuen parhaiten näitä kriteerejä täyttää toisinaan kunnan omistama yhtiö ja toisinaan markkinoilla oleva yhtiö. kunnan tukipalvelut on myös huoltovarmuuskysymys ja tällöin markkina ei ole paras vaihtoehto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntia on kuultava ja heidän on oltava mukana, kun maakuntalentojen suhteen etsitään ratkaisua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Työllisyyspalvelut siirtyivät kuntien vastuulle vasta tämän vuoden alussa. Työvoimapalveluiden uudistus mahdollistaa kunnille paremmat työkalut työllisyyden vahvistamiseen yhdessä muiden paikallisten toimijoiden kanssa. Digitalisaatiota tulee hyödyntää palvelujen tarjoamisessa, mutta koska toiminta on ollut vasta kaksi kuukautta toiminnassa on hankala sanoa mihin suuntaan palveluita tulee viedä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lainsäädäntö antaa kunnalle jo tietyt oikeuden maahankintaan. Järkevää on edetä niin, että maanomistajien kanssa sovitaan asioista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunki panostaa jo nyt merkittävästi kulttuuritoimintaan ja tukee sitä monin tavoin. Kunnissa on huolehdittava kulttuurin elinvoimasta ja toimintamahdollisuuksista. Kulttuuri edistää kunnan pito- ja vetovoimaa. Helsinki Suomen pääkaupunkina vetää ihmisiä niin Kansallisteatteriin, Kansallisoopperaan kuin muihin kulttuuritarjontaan. Kulttuuri on suomalaisuuden sielu ja sitä on puolustettava.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "jonkun osan kirjaston toiminnoista voi ajatella olevan omatoimisia, kuten aineiston palautus automaateille, lainata varattua aineistoa, lukea lehtiä tai työskennellä kirjaston tiloissa. Kirjasto on keskeinen julkinen palvelu. Sen tulee jatkossakin olla kaikkien kansalaisten vapaassa käytössä. Kirjastonhoitajat ovat kirjallisuuden asiantuntijoita ja ennen kaikkea asiakaspalvelijoita. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan tulee tarjota monipuolista kulttuuritoimintaa. Kulttuurisen moninaisuuden tukeminen on tärkeää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunki tukee Helsinki Pride -tapahtumaa muun muassa liputtamalla yhdenvertaisuuden ja tasa-arvon puolesta. Esimerkiksi kaupungintalon lipputangoissa liehuvat progressiiviset Pride-liput, jotka tekevät näkyväksi LHBTIQ-ihmiset sekä vähemmistöt vähemmistössä. Helsinki otti ensimmäisenä julkisena tahona Suomessa progressiivisen lipun käyttöön vuonna 2020. Helsinki Pride on vakiintunut osa kaupungin kesätapahtumia, ja sen näkyvyys katukuvassa sekä eri instituutioiden toiminnassa korostaa kaupungin sitoutumista yhdenvertaisuuden ja tasa-arvon edistämiseen. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin julkinen liikenne on monipuolinen ja kattava järjestelmä, joka koostuu busseista, raitiovaunuista, metrosta, lähijunista sekä kaupunkipyöristä. Julkinen liikenne on ensiarvoisen tärkeä ja sen täytyy olla luotettava osa arkea. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin metsät on tarkoitettu ensisijaisesti ulkoiluun ja virkistäytymiseen, eikä kaupungilla ole talousmetsiä tai metsien hoidossa taloudellisia tavoitteita. Metsien hoidossa pyritään lisäämään monimuotoisuutta, säilyttämään maisema- ja luontoarvot sekä parantamaan kestävyyttä. Lisäksi huolehditaan siitä, että metsissä on viihtyisää ja turvallista ulkoilla.\n\nVuonna 2025 valmistuneessa luonnonsuojelualueohjelmassa Helsinki asetti tavoitteekseen suojella vähintään 10 prosenttia maa- ja meripinta-alastaan vuoteen 2040 mennessä. Ohjelmassa esitetään yhteensä 120 kohteen rauhoittamista, mikä tarkoittaa suojellun pinta-alan merkittävää kasvua kaupungin alueella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ympäristö ja talouskasvu eivät ole toisiaan poissulkevia vaihtoehtoja. Investoinnit vihreään siirtymään voivat tukea talouskasvua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä kaavoituksessa ja rakentamisessa pyritään ottamaan huomioon luonnon monimuotoisuus. Vuonna 2022 julkaistun kymmenvuotisen luontoseurantasuunnitelman avulla seurataan luonnon monimuotoisuuden tilaa Helsingissä. \n\nHelsingin luonnonsuojeluyhdistys on tuonut esiin huolen siitä, että kaupungin kasvutavoitteet voivat vaarantaa luonnon monimuotoisuuden. Yhdistys korostaa, että ilmastokriisin ja luontokadon torjumiseksi on tärkeää säilyttää ja vaalia luontoa sekä lisätä viherkasvustoa. Olen asiasta täysin samaa mieltä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitteena on saavuttaa hiilineutraalius vuoteen 2030 mennessä. Tämä tarkoittaa, että kaupungin alueella syntyvät kasvihuonekaasupäästöt vähenevät 80 prosenttia vuoden 1990 tasosta, ja jäljelle jäävät 20 prosenttia kompensoidaan esimerkiksi hiilinielujen avulla.\n\nVuoden 2024 ennusteen mukaan Helsinki on saavuttamassa 81–83 prosentin päästövähennykset vuoteen 2030 mennessä nykyisillä toimenpiteillä. Tämä osoittaa, että kaupunki on vahvalla polulla kohti hiilineutraaliustavoitettaan. Tämä on hyvä asia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin väestöstä noin 20% in ulkomaalaistaustaisia henkilöitä. Helsingin kasvu perustuu pitkälti maahanmuuttoon, mikä lisää kaupungin kielten ja kulttuurien moninaisuutta. Työperäisen maahanmuuton lisääminen on tärkeä keino työvoima- ja osaajapulaan vastaamisessa. Se on myös yksi keino vahvistaa Suomen taloudellista huoltosuhdetta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki panostaa monipuolisesti maahanmuuttajien kotouttamiseen erilaisten ohjelmien ja palveluiden avulla. Käytännön tasolla Helsinki tarjoaa maahanmuuttajille palveluita, kuten alkukartoituksia, kotoutumissuunnitelmia ja kotoutumiskoulutusta, jotka auttavat heitä asettumaan kaupunkiin ja integroitumaan suomalaiseen yhteiskuntaan. On tärkeää, että maahanmuuttajat voivat osallistua täysipainoisesti yhteiskuntaan ja löytää paikkansa kaupungin monimuotoisessa yhteisössä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki on elinvoimainen kaupunki. Meidän pitää tarjota suojelua niille, jotka suojelua tarvitsevat. Helsinki on osallistunut aktiivisesti kiintiöpakolaisten vastaanottamiseen ja kotouttamiseen. On tärkeää, että tarjotaan palveluita, jotka auttavat maahanmuuttajia asettumaan kaupunkiin, kuten alkukartoituksia, kotouttamissuunnitelmia ja kotouttamiskoulutusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Polttomoottoriajoneuvojen täyskielto Helsingin keskustassa olisi hätiköity ratkaisu, joka unohtaa monia käytännön ja sosiaalisia näkökulmia. Vaikka päästöt ja ilmanlaatu ovat tärkeitä kysymyksiä, on siirtymisen tapahduttava realistisesti ja oikeudenmukaisesti. Sähköautot ja muut päästöttömät ajoneuvot eivät vielä ole kaikkien saatavilla. Uuden sähköauton hankkiminen voi olla taloudellisesti mahdotonta monille. Myös monet ammattiliikenteen harjoittajat, kuten tavarantoimittajat ja yrittäjät, ovat investoineet polttomoottoriajoneuvoihin, eikä nopea kielto antaisi heille riittävästi aikaa sopeutua.\n\nHelsingin tulee edetä ympäristöystävällisemmän liikenteen suuntaan, mutta se tulee tehdä harkitusti, eri näkökulmat huomioiden. Sen sijaan, että polttomoottoriajoneuvojen käyttö kiellettäisiin kokonaan, kaupunki voisi keskittyä esimerkiksi vaiheittaiseen siirtymään, päästöperusteisiin maksuihin ja investointeihin puhtaampiin liikennemuotoihin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunki ei saa tarjota tilojaan ääriliikkeiden, kuten Sinimustan liikkeen, kokoontumisille. Kaupungin tulee edistää demokratiaa, yhdenvertaisuutta ja turvallisuutta, eikä se voi toimia alustana ryhmille, jotka vastustavat näitä arvoja.\n\nÄärioikeistolaiset liikkeet pyrkivät hajottamaan yhteiskuntaa ja uhkaavat moninaisuutta, joka on Helsingin vahvuus. Sinimusta liike on tunnettu radikaaleista näkemyksistään ja kansallismielisestä ääriajattelustaan. Sen salliminen kaupungin tiloissa antaisi sille virallisen hyväksynnän, joka ei ole linjassa Helsingin arvojen kanssa.\n\nOn tärkeää ymmärtää, että sananvapaus ei tarkoita velvollisuutta tarjota julkisia tiloja vihapuheen levittämiseen. Kaupungilla on oikeus ja velvollisuus määritellä, millaisille toimijoille se tilojaan luovuttaa.\n\n\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei pidä ottaa asiakasmaksuja käyttöön, koska maksuttomat terveyskeskuspalvelut edistävät yhdenvertaista terveydenhuoltoa ja vähentävät eriarvoisuutta. Asiakasmaksut voivat estää pienituloisia ja haavoittuvassa asemassa olevia hakeutumasta hoitoon ajoissa, mikä voi johtaa vakavampiin ja kalliimpiin terveysongelmiin pitkällä tähtäimellä. Maksuton perusterveydenhuolto myös vähentää painetta erikoissairaanhoidossa, koska ennaltaehkäisevä hoito vähentää tarvetta kalliimmille toimenpiteille. Helsinki voi rahoittaa terveyspalveluita muilla keinoilla ilman, että se asettaa esteitä asukkaidensa hyvinvoinnille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tule luopua painotetuista opetuksen luokista, sillä ne tarjoavat oppilaille mahdollisuuden kehittää erityislahjakkuuttaan ja vahvistavat koulutuksen monipuolisuutta. Painotettu opetus, kuten matematiikka-, musiikki- ja kielipainotteiset luokat, antaa motivoituneille ja lahjakkaille oppilaille haasteita, joita he eivät välttämättä muuten saisi. Tämä tukee oppilaiden yksilöllistä kehitystä ja edistää heidän tulevaisuuden mahdollisuuksiaan.\n\nOn myös tärkeää huomata, että painotetut luokat eivät tarkoita eriarvoisuutta, vaan ne täydentävät perusopetusta ja takaavat, että jokainen oppilas saa tarvitsemansa tuen ja kannustuksen. Helsingin tulee jatkossakin panostaa laadukkaaseen opetukseen ja varmistaa, että oppilailla on mahdollisuus kehittää taitojaan parhaalla mahdollisella tavalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sosiaaliset ja taloudelliset erot kaupungin eri osissa voivat johtaa eriarvoisuuteen, jota voidaan ehkäistä kohdistamalla resursseja juuri niille alueille, joilla tuen tarve on suurin. Tämä tarkoittaa esimerkiksi koulutuksen, terveyspalveluiden ja nuorisotyön vahvistamista sekä työllisyyttä ja yhteisöllisyyttä edistävien hankkeiden tukemista. Ennaltaehkäisevällä työllä voidaan parantaa asukkaiden hyvinvointia, vähentää syrjäytymistä ja vahvistaa koko kaupungin turvallisuutta ja tasa-arvoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Moni Helsinkiläinen kulkee Helsingissä A-vyöhykkeen sisällä matkan vaikka palveluiden äärellä Kalasataman terveysasemalle. Moni lähipalvelu on siirtynyt kauemmaksi ja Helsingissä Suomen pääkaupunkina tulee olla toimiva joukkoliikenne, joka auttaa asiakkaita. Myös moni turisti tarvitsee vain A-lipun katsellessaan kaupunkia raitiovaunusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomen lainsäädäntö edellyttää maan julkisessa terveydenhuollossa pääosin julkista rahoitusta ja järjestämisvastuuta, mutta sallii rajoitetusti tuottamisen vapauden. Mielestäni lähtökohta tulee olla, että Helsingin kaupunki Suomen suurimpana työnantajana palkkaa itselleen laadukasta terveydenhuollon ammattilaisia ennemmin kuin lähtee hakemaan ratkaisuun palvelun ostoa yksityiseltä. Työolot tulee olla sellaiset, että henkilökunta viihtyy ja potilaat kokevat saavansa apua. Omalääkärimallia tulee kehittää niin, että hoidossa säilyisi jonkinlainen jatkuvuus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jokaisella tulee olla vara asua Helsingissä. Kaupungissa tulee olla kohtuuhintaisia asuntoja, lähipalvelut tulee säilyttää ja kuntalaisille tarjota riittävästi viheralueita ja liikuntamahdollisuuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Hinta ei voina aina ratkaisevin tekijä asioissa. Tukemalla lähituotantoa vahvistamme alueen yrittäjyyttä ja tarjoamme ympäristöystävällisempiä vaihtoehtoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsingin metsät on tarkoitettu ensisijaisesti ulkoiluun ja virkistäytymiseen, eikä kaupungilla ole talousmetsiä tai metsien hoidossa taloudellisia tavoitteita. Metsien hoidossa pyritään lisäämään monimuotoisuutta, säilyttämään maisema- ja luontoarvot sekä parantamaan kestävyyttä. Lisäksi huolehditaan siitä, että metsissä on viihtyisää ja turvallista ulkoilla",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Suomessa ei ole juurikaan rakennettu tuulivoimaloita kaupunkialueille. Helenillähän on osakkuuksia useissakin tuulivoimayhtiöissä. Se riittää hyvin tällä saralla. Kaupungin alueelle ei propeleita - ei sisäosiin, ei rannoille, ei saaristoon - eikä kustannusten takia syvään veteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Vanhuus on arvokas ja tärkeä elämänvaihe. Kun ikääntyvän ihmisen toimintakyky alkaa heikentyä, tarvitaan monenlaista yksilöllistä tukea ja erilaisia palveluita. Hyvinvointivaltiossa nämä eivät voi olla riippuvaisia henkilön varallisuudesta tai läheisten ihmisten kyvystä ja mahdollisuuksista auttaa. On tärkeä, että muistisairas tuntee ympärillään olevat paikat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Tuulivoiman tuomat verotulot antavat kymmenille kunnille mahdollisuuden laskea kunnan tuloveroa tuntuvasti, jopa nollaan saakka. Pienet kunnat hyötyvät vihreästä energiasta suhteellisesti eniten.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on parantaa Helsingin sosiaali- ja terveyspalveluja. Terveyskeskuksiin tulee kehittää omalääkärimallia ja lääkäriin tulee päästä, kun tarvitsee apua. Yhteiskunnalle tulee kalliimmaksi hoidattaa ihmistä, kun vaivaa ei ole päässyt hoidattamaan ajoissa. Luokkakokoja tulee pienentää Helsingissä, jotta koululaisilla on turvallista ja hyvä opiskella. Lisäksi meidän tulee panostaa ikäihmisiin ja parantaa heidän hoitoon pääsyä ja palveluita.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Työntekijöiden osallistumismahdollisuuksia omia asioita koskevaan päätöksentekoon on lisättävä. Jokaiselle työntekijälle on mahdollistettava täydennyskoulutuspäiviä vuosittain. Naisvaltaisten alojen työntekijöitä ei saa tuomita palkkakuoppaan.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1977,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, tasa-arvo, turvallisuus, ympäristötietoisuus ja huolenpito.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Ihmisen tulee saada terveydenhuollon ammattilaiseen yhteys, kun hän kokee tarvitsevansa apua. Nopea ja helppo yhteydenotto ehkäisee tilanteen vakavoitumisen ja säästää kustannuksia. Laadukkaat, toimivat ja oikea-aikaiset perusterveydenhuollon palvelut vähentävät erikoisairaanhoidon kuormittumista ja pitävät ihmiset terveinä ja työkykyisinä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.riikkadahlman.fi",
    "facebook_url": "https://www.facebook.com/sdp.riikkadahlman",
    "instagram_url": "https://instagram.com/riikkadahlman",
    "municipality_fix": {
      "fi": "Helsingin tulee panostaa koulutuksen laatuun ja saavutettavuuteen, jotta kaikilla lapsilla ja nuorilla on yhtäläiset mahdollisuudet menestyä taustastaan riippumatta. Lähiöiden kunnostaminen ja asemanseutujen turvallisuuden sekä viihtyisyyden parantaminen ovat keskeisiä toimia alueellisen tasa-arvon edistämiseksi ja asukkaiden hyvinvoinnin lisäämiseksi. Helsingissä on lisättävä kohtuuhintaisten asuntojen määrää, jotta Helsinki säilyy kaikkien saavutettavissa olevana kaupunkina. palveluihin tulee investoida ja taloudesta tulee huolehtia niin, että se turvaa palveluiden jatkuvuuden ilman tarpeettomia leikkauksia.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Toimin Malmin seurakuntaneuvoston jäsenenä sekä Helsingin seurakuntayhtymän kirkkovaltuustossa. Lisäksi toimin Helsingin Demarinaiset ry:n hallituksen jäenenä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Ikäihmiset ansaitsevat turvallisen vanhuuden. Hoitoa tulee saada ja palveluiden tulee vastata yksilöllisiin tarpeisiin, joilla tuetaan hyvinvointia. Asiakasmaksut ja erilaiset seniorialennukset liikkumiseen ja liikuntaan tulee huomioida.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut politiikassa enemmän ja vähemmän aktiivisesti vuodesta 2007. Olen toiminut erilaisissa järjestö- ja luottamustehtävissä useissa eri organisaatioissa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
