{
  "id": 9229,
  "first_name": "Riina",
  "last_name": "Bhatia",
  "election_number": 711,
  "party_id": 6,
  "image": "kuvat/akv2025/9229/da6c6548-e093-411e-8008-b022ce0b1d08",
  "constituency_id": 25,
  "video": "1-73817333",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on vakavarainen kaupunki, eikä tarvetta koulujen lakkauttamiselle ole. Koulujen keskittymistä ja kokoa pitää pikemminkin hillitä.",
      "explanation_sv": "Helsingfors är financiellt stabil och det finns inget behov av att stänga skolor. Snarare måste storleken av skolorna begränsas.",
      "explanation_en": "Helsinki's finances are stable so there is no need to close schools. Rather, we need smaller schools in neighborhoods and suburbs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lapsia on hyvä kannustaa kielten opiskeluun. Kielten osaaminen kehittää oppimistaitoja ja empatiaa. ",
      "explanation_sv": "Det är bra att uppmuntra barn att studera språk. Språkkunskaper förbättrar inlärningsförmåga och empati.",
      "explanation_en": "It is good to encourage children to study languages. Knowing languages enhances learning skills and empathy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suuret opetusryhmät ovat lapsille ja opettajille kuormittavaa ja heikentää niin oppimisen edyllytyksiä kuin työhyvinvointia. ",
      "explanation_sv": "Stora undervisningsgrupper är belastande för både barn och lärare och försämrar både förutsättningarna för lärande och arbetsvälmåendet.",
      "explanation_en": "Large teaching groups are burdensome for both children and teachers, reducing both learning opportunities and workplace well-being.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olemmet tottuneita syömään lihaa yli tarpeidemme, eikä lapsille kannata opettaa huonoja elintapoja. Kasvisruuan osuuden kasvattaminen koulussa on paitsi ekologisesti järkevää ja terveellistä, oikein tehtynä se tukee myös kotimaisia viljelijöitä ja omavaraistumista.",
      "explanation_sv": "Vi är vana vid att äta mer kött än vi behöver, och barn bör inte läras dåliga levnadsvanor. Att öka andelen växtbaserad mat i skolor är inte bara ekologiskt klokt och hälsosamt, utan rätt genomfört stödjer det också inhemska bönder.",
      "explanation_en": "We are used to eating more meat than we need, and children should not be taught unhealthy habits. Increasing the share of plant-based food in schools is not only ecologically sensible and healthy, but when done correctly, it also supports domestic farmers and increasing self-sufficiency.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kotona tehtävä hoivatyö jää usein näkymättömäksi ja vaille korvausta, ja kotihoidon tuki on sille edes jonkinasteinen rahallinen korvaus. Niille, joilla on tarve olla lapsen kanssa kotona pidempään, pitää tarjota siihen tukea. Varjopuoli on, että kotihoidontuki keskittyy lähes pelkästään naisille ja välillisesti heikentää naisten eläkekertymää.",
      "explanation_sv": "Omsorgsarbetet i hemmet är ofta osynligt och obetalt, och hemvårdsstödet är åtminstone ett erkännande av dess värde. Dem som behöver stanna hemma längre med sina barn borde stödas. Nackdelen är att hemvårdsstödet nästan uteslutande är koncentrerat till kvinnor och indirekt försämrar kvinnornas pensionsnivå.",
      "explanation_en": "Care work often remains invisible and uncompensated, and home care allowance provides at least some financial compensation for it. Support should be provided to those who need to stay home with their child for longer periods. The downside is that home care allowance is almost exclusively targeted at women and indirectly weakens women's pension accrual.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Meidän on hyvä ymmärtää kulttuuriperintöämme, joka Suomessa pohjaa vahvasti kristillisyyteen. Kristillisten perinteiden ylläpito ei kuitenkaan ole koulujen ydintehtävä eikä sen pidä poissulkea muita perinteitä kouluissa. Kouluissa tulee opettaa muitakin elämänkatsomuksia. ",
      "explanation_sv": "Det är bra att vi förstår vårt kulturarv, som är förankrat i kristendomen. Att upprätthålla kristna traditioner är dock inte skolans huvuduppgift och bör inte utesluta andra traditioner i skolorna.",
      "explanation_en": "It is important for us to understand our cultural heritage, which in Finland is strongly rooted in Christianity. However, maintaining Christian traditions is not the core mission of schools, nor should it exclude other traditions in schools.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä tulee tukea lapsiperheitä muilla toimilla - kasvavana kaupunkina Helsingillä ei ole erikseen tarvetta houkutella lisää asukkaita.",
      "explanation_sv": "Helsingfors bör stödja barnfamiljer genom andra metoder - som en växande stad har Helsingfors inte något särskilt behov att locka invånare till sig.",
      "explanation_en": "Helsinki should support families with children through various measures - as a growing city, Helsinki does not have a specific need to attract residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on vakavarainen kaupunki. Jos tulisi tilanne että on hankittava lisätuloja niin ehdottomasti kiinteistöveroa korottamalla kuin leikkaamalla. Tätä mieltä on muuten monet taloustieteilijätkin. ",
      "explanation_sv": "Helsingfors är en ekonomiskt stabil stad. Om det skulle uppstå en situation där extra inkomster behövs, är det absolut bättre att höja fastighetsskatten än att göra nedskärningar. Många ekonomer håller med om detta.",
      "explanation_en": "Helsinki is a financially stable city. If a situation arose where additional revenue was needed, it would be better to increase property tax rather than make cuts. Many economists share this view also as more efficient and just way to cover our common expenses. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingfors är en ekonomiskt stabil stad. Om det skulle uppstå en situation där extra inkomster behövs, är det absolut bättre att höja fastighetsskatten än att göra nedskärningar. Många ekonomer håller med om detta.",
      "explanation_sv": "Beskattningen av kapitalinkomster bör bättre stödja upprätthållandet av välfärdsstaten. Kapitalinkomstskatten borde höjas och skatterna borde omdirigeras som statliga bidrag till kommunala välfärdstjänster. Att beskatta kapitalinkomster direkt på kommunal nivå skulle sannolikt leda till ohälsosamt ”kommunshopping” och skattekonkurrens mellan kommuner.",
      "explanation_en": "Capital gains taxation should better support the maintenance of the welfare state than it currently does. The capital gains tax rate should be increased, and the revenues should be directed as state contributions to municipal welfare services. Directly taxing capital gains at the municipal level would likely lead to unhealthy \"municipal shopping\" and tax competition between municipalities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisesti omistetut yhtiöt kasvattavat kunnallista varallisuutta kun rahat pysyvät Suomessa eivätkä päädy kansainvälisten sijoittajien taskuun. Iso-Britanniassa on tehty \"Community Wealth Building\" -nimisiä kokeiluja nimenomaan elävöittämään alueen tai kunnan taloutta. Tähän suuntaan pitäisi Suomessakin mennä. Tarvitsemme lisää demokratiaa talouteen!",
      "explanation_sv": "Offentligt ägda företag ökar den kommunala förmögenheten eftersom pengarna stannar i Finland istället för att hamna i internationella investerares fickor. I Storbritannien har man genomfört experiment kallade \"Community Wealth Building\" just för att stärka den lokala och kommunala ekonomin. Finland borde också gå i denna riktning. Vi behöver mer demokrati i ekonomin!",
      "explanation_en": "Publicly owned companies increase municipal wealth because the money stays in Finland instead of ending up in the pockets of international investors. In the UK, experiments called \"Community Wealth Building\" have been conducted specifically to revitalize local and municipal economies. Finland should move in this direction as well. We need more democracy in the economy!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ilmastokriisin aikaan emme kaipaa lisää saastuttavaa elämäntapaa ylläpitäviä fossiilitukia. Olisi parempi suunnata nämä rahat nopeampien raideyhteyksien kehittämiseen.",
      "explanation_sv": "I rådande klimatkris behöver vi inte mer fossila subventioner för att upprätthålla en förorenande livsstil. Det vore bättre att lägga dessa pengar på att utveckla snabbare järnvägsförbindelser.",
      "explanation_en": "During an age defined by the climate crisis, we do not need more fossil fuel subsidies that sustain a polluting lifestyle. It would be better to allocate these funds to developing faster rail connections.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinkiläisenä jätän tämän pienten paikkakuntien itsensä päätettäväksi.  ",
      "explanation_sv": "Som helsingforsare lämnar jag detta fråga för småstäderna att själv bestämma.  ",
      "explanation_en": "As a resident of Helsinki, I leave this question to be decided by small municipalities themselves.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Riippuu mitä halutaan rakentaa. Jos kyse on kriittisestä infrastruktuurista, silloin asiaa pitää pystyä tarkastelemaan, mutta esimerkiksi ostoskeskusten tai asunrakentamisen takia tonttimaa pitää pystyä hankkimaan vapaaehtoisin sopimuksin.",
      "explanation_sv": "Det beror på vad man vill bygga. Om det handlar om kritisk infrastruktur måste man kunna överlägga det, men om det till exempel handlar om köpcentrum eller bostäder måste man kunna förvärva mark på frivillig basis. ",
      "explanation_en": "It depends on what we want to build. If it concerns critical infrastructure,\nthen the matter needs to be examined, but for example, land for shopping centers or housing should be able to be acquired through voluntary agreements.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuurin pitää olla saavutettavaa kaikille helsinkiläisille hallituksen kulttuurivihamielisestä politiikasta riippumatta. Kulttuuri tuo Helsingille paljon työpaikkoja, lisätuloja, eloa ja sivistystä, ja sillä on tärkeä rooli ylikulutuksen suitsimisessa. Kulttuurialan työn arvo on Suomen BKT:lle suurempi kuin metsäsektorin.  ",
      "explanation_sv": "Kulturen måste vara tillgänglig för alla helsingforsare, trots regeringens kulturhatande politik. Kulturen ger Helsingfors många arbetstillfällen, inkomster och liv och spelar en viktig roll för att stävja överkonsumtionen. Dessutom är kulturarbetets värde för Finlands BNP större än skogsbrukssektorns.  ",
      "explanation_en": "Culture must be accessible to all Helsinki residents, despite the government's culture-hostile policies. Culture brings a lot of jobs, extra income and life to Helsinki, and plays an important role in curbing overconsumption. Moreover, the share of cultural sector's contribution to Finland's GDP is greater than that of the forestry sector.  ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat sivistysvaltion tukijalka. Jos aukioloaikoja voidaan pidentää itsepalveluaikoja lisäämällä niin hyvä, mutta en näe että Helsingin pitäisi tehdä sitä juuri säästösyistä. ",
      "explanation_sv": "Biblioteken är ryggraden i en civiliserad stat. Om man kan förlänga öppettiderna genom att öka självbetjäningstimmarna så är det bra, men jag ser inte att Helsingfors borde göra det bara för ekonomiska skäl.",
      "explanation_en": "Libraries are one of the pillars of a civilized nation. It's good if opening hours can be extended by adding self-service hours, but I don't see why Helsinki should do it just for cost-saving reasons.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilman muuta.",
      "explanation_sv": "Javisst.",
      "explanation_en": "Certainly.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. Liput ovat merkittävä symboli, mutta pelkkä liputus ei tasa-arvoa tuo. Pitää tehdä muutakin.",
      "explanation_sv": "Ja, absolut. Flaggor är en viktig symbol, dock att bara hissa en flagga skapar inte jämställdhet. Man måste göra mer.",
      "explanation_en": "Absolutely. Flags are a significant symbol, but merely raising a flag does not bring equality. More needs to be done.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää että palvelut ovat Helsingissä saavutettavia kaikille. Julkista liikennettä on parannettava ja sen hintaa pudotettava merkittävästi ilmastokriisin aikakaudella. ",
      "explanation_sv": "Det är viktigt att tjänsterna i Helsingfors är tillgängliga för alla. Kollektivtrafiken måste förbättras och priset på den måste sänkas betydligt i en tid av klimatkris.",
      "explanation_en": "It is crucial that services in Helsinki are accessible to everyone. Public transportation needs to be significantly improved and made more affordable in this time of climate crisis.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on suojeltava kaikki jäljellä omistamansa metsät. Helsinki omistaa yli 10 000 hehtaaria metsiä, joista noin 5000 hehtaaria on kaupungin rajojen sisäpuolella. Suurinosa kaupungin metsistä sijaitsee Etelä-Suomessa, jossa muutenkaan ei juurikaan ole enää luonnontilaisia metsiä. Metsät ovat yhteistä omaisuuttamme, ja elinehto tulevaisuudelle. ",
      "explanation_sv": "Helsingfors måste skydda alla skogar som staden fortfarande äger. Staden äger över 10 000 hektar skog, varav cirka 5 000 hektar ligger inom stadens gränser. De flesta av Helsingfors skogar ligger i Södra Finland, där det redan finns väldigt få naturskogar kvar. Skogarna är vår gemensamma egendom och en livsnödvändighet för framtiden.",
      "explanation_en": "Helsinki must protect all the forests it still owns. The city owns over 10,000 hectares of forests, about 5,000 of which are within the city limits. Most of Helsinki's forests are located in Southern Finland, where there are already very few natural forests left. These forests are our shared heritage and a vital necessity for the future",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei tietenkään. Meidän on kokonaisvaltaisesti siirryttävä ajattelusta, jossa voimme tuhota luontoa talouden vuoksi. Luonto on meidän kaiken tekemisemme pohja ja ihminen on osa luontoa. Ilman yhteyttäviä puita emme saa happea. Ilman hedelmällistä maaperää emme saa ruokaa. ",
      "explanation_sv": "Självklart inte. Vi måste helt och hållet överge tankesättet att vi kan förstöra naturen för ekonomins skull. Naturen är grunden för allt vi gör, och människan är en del av naturen. Utan fotosyntetiserande träd får vi inget syre. Utan bördig jord får vi ingen mat.",
      "explanation_en": "Of course not. We must completely move away from the mindset that we can destroy nature for the sake of the economy. Nature is the foundation of everything we do, and humans are a part of nature. Without photosynthesizing trees, we don’t get oxygen. Without fertile soil, we don’t get food.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Korjausrakentamisen roolia tulisi kasvattaa merkittävästi ja uuden rakentamista välttää ylipäänsä. Kerran hävitettyä lähiluontoa ei saa enää takaisin.",
      "explanation_sv": "Renoveringens roll bör ökas betydligt och nybyggnation undvikas. När den omgivande naturen en gång har förstörts kan den inte återskapas.",
      "explanation_en": "The share of repair construction should be significantly increased and new construction should be avoided. Once destroyed, local nature cannot be restored.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavaoitevuosi on 2030. Kaupungin pitää pyrkiä hiilineutraaliuteen mahdollisimman pian esimerkiksi vähentämällä uudisrakentamista ja sujuvoittamalla vähäpäästöisten liikkumismuotojen käyttöä. Hiilidioksidipäästöjen lisäksi meidän on pienennettävä materiaalista jalanjälkeämme, joka sekin on kestämättömällä pohjalla.",
      "explanation_sv": "Helsingfors mål för koldioxidneutralitet är 2030. Staden måste så snart som möjligt gå mot koldioxidneutralitet, till exempel genom att minska nybyggnationen och att förbättra förhållanden för  transport med låga utsläpp. Förutom att minska koldioxidutsläppen måste vi också minska vårt materiella fotavtryck, som också är på en ohållbar nivå.",
      "explanation_en": "The target year for achieving carbon neutral Helsinki is 2030. The city must strive for carbon neutrality as soon as possible, for example by reducing new construction and facilitating the use of low-emission modes of transportation. In addition to reducing carbon dioxide emissions, we must also shrink our material footprint, which is also on an unsustainable path.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat rikastuttavat kulttuuriamme ja tuovat uusia maailmankatsomuksia, perinteitä ja uutta osaamista. Lisäksi Tilastokeskuksen mukaan Helsingissä on yli 2200 maahanmuuttajataustaisten perustamaa yritystä.",
      "explanation_sv": "Invandrare berikar vår kultur och bidrar med nya världsåskådningar, traditioner och kunskaper. Dessutom finns det enligt Statistikcentralen över 2 200 företag i Helsingfors som har grundats av personer med invandrarbakgrund.",
      "explanation_en": "Immigrants enrich our culture and bring new worldviews, traditions, and skills. Additionally, according to Statistics Finland, there are over 2,200 businesses founded by people with an immigrant background in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Päin vastoin, kuntani tulis tehdä enemmän aidon kotouttamisen puolesta ja osallistaa myös ns. kantasuomalaisia oppimaan uusista kulttuureista ja maailmankatsomuksista. ",
      "explanation_sv": "Tvärtom, Helsinki borde göra mer för äkta integration och involvera så kallade infödda finländare i att lära sig om nya kulturer och världsåskådningar.",
      "explanation_en": "On the contrary, Helsinki should do more for genuine integration and involve so-called native Finns in learning about new cultures and worldviews.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään tapauksessa. Meillä on velvollisuus auttaa muita.",
      "explanation_sv": "Inte under några omständigheter. Vi har en plikt att hjälpa andra.",
      "explanation_en": "Under no circumstances. We have a duty to help others.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yksityisautoilusta on syytä siirtyä julkisen liikenteeseen siellä, missä se on mahdollista ja Helsingin keskustassa jos missä sen pitäisi olla mahdollista. Vastaavasti julkisen liikenteen laatua, tarjontaa ja hintoja on edullistettava.",
      "explanation_sv": "Det bör ske en övergång från privatbilism till kollektivtrafik där det är möjligt och i Helsingfors centrum om någonstans borde det vara möjligt. Likaså bör kollektivtrafikens kvalitet, utbud och priser främjas.",
      "explanation_en": "Private car use should be replaced by public transportation wherever possible, and if anywhere, it should certainly be possible in downtown Helsinki. Likewise, the quality, availability, and affordability of public transportation should be improved.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole tilaa fasismille.",
      "explanation_sv": "Det finns ingen plats för fascism i Helsingfors.",
      "explanation_en": "There is no room for fascism in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksut lisäisivät eriarvoisuutta. Universaaleita palveluita on puolustettava.",
      "explanation_sv": "Avgifter för vårdcentraler skulle öka ojämlikheten. Universella tjänster måste försvaras.",
      "explanation_en": "Health centre fees would increase inequality. Free and universal basic services must be defended.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen itse käynyt yläasteen englanti-painotteisella luokalla, jota pidin hyvänä ja soisin kyllä kaikille sellaisen mahdollisuuden. Eri vaihtoehdoista kannatan kuitenkin mallia, jossa painotetun opetuksen saatavuus pyritään varmistamaan mahdollisimman tasapuolisesti. Nykyään painotettuja luokkia käytetään valitettavasti myös koulushoppailuun ja se eriarvoistaa oppilaita entisestään.",
      "explanation_sv": "Jag har själv gått i ett högstadiet med en engelskspråkig klass, vilket jag tyckte var bra och skulle önska att alla hade ett sådant möjlighet. Av de olika alternativen skulle jag dock föredra en modell som syftar till att säkerställa att tillgången till intensifierad undervisning är så rättvis som möjligt. Tyvärr används klasser med intensifierad undervisning just nu också för skolshopping, vilket ytterligare ökar ojämlikhet mellan elever.",
      "explanation_en": "I myself attended a lower secondary school with an English language-focused class, which I found to be a positive experience, and I would certainly wish for everyone to have such an opportunity. However, I support an alternative model where the availability of weighed-curriculum education is ensured as equitably as possible. Currently, classes with weighted curricula are often used for \"school shopping\", and which further exacerbates inequalities among students.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yhteiskuntamme on juuri niin vahva kuin sen heikon yksikkö. Meidän on pidettävä huolta toisistamme.",
      "explanation_sv": "Vårt samhälle är bara så starkt som dess svagaste enhet. Vi måste ta hand om varandra.",
      "explanation_en": "Our society is only as strong as its weakest unit. We need to look after each other.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "HSL lippujen hintoja olisi laskettava kautta linjan. Julkisen liikenteen infrastruktuuria rahoitetaan nyt käyttömenoista. Tämä nostaa lippujen hintoja. Samaan aikaan esimerkiksi autotiet ja -tunnelit rahoitetaan kaupungin investointibudjestista. Olisikin tärkeää, että julkisen liikenteen infrastruktuuri-investoinnit menisivät investointibudjetista, ja tällä hillittäisiin myös lippujen hinnannostopaineita. ",
      "explanation_sv": "Priserna på HSL-biljetter borde sänkas överlag. Infrastruktur för kollektivtrafik finansieras nu genom driftskostnader, vilket höjer biljettpriserna. Samtidigt finansieras exempelvis bilvägar och -tunnlar från stadens investeringsbudget. Det vore viktigt att investeringar i kollektivtrafikens infrastruktur finansieras från investeringsbudgeten, vilket också skulle hjälpa till att dämpa trycket på att höja biljettpriserna.",
      "explanation_en": "The prices of HSL tickets should be lowered across the board. Public transport infrastructure is currently funded from operating costs, which raises ticket prices. At the same time, for example, roads and tunnels for cars are funded from the city's investment budget. It would be important that public transport infrastructure investments come from the investment budget, which would also help curb the pressure to raise ticket prices.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pysyvä henkilöstö parantaa jatkuvuutta, ja luo turvaa lasten arkeen.",
      "explanation_sv": "Permanenta personalen förbättrar kontinuiteten och skapar trygghet i barnens vardag.",
      "explanation_en": "Permanent staff improves continuity and creates a sense of security in children's daily lives.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pidetään mieluummin vuokratuotto neljässä prosentissa ja tarjotaan sillä tuotolla palveluita ja infraa kaupunkilaisille. ",
      "explanation_sv": "Hellre behållar vi hyresavkastningen på 4% och använder den till att erbjuda tjänster och infrastruktur för stadens medborgare. ",
      "explanation_en": "Rather we keep the rental yield at 4% and use it to provide services and infrastructure for the city's inhabitants. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Ehdottomasti, tämä on tärkeää niin ekologiselle kestävyydelle kuin omavaraisuusasteen nostamiselle. Omavaraisuus on tärkeä huoltovarmuuskysymys tuulisessa maailmassa. ",
      "explanation_sv": "Absolut, detta är viktigt både för ekologisk hållbarhet och för att öka självförsörjningen. Självförsörjning är en viktig fråga för försörjningssäkerheten i en osäker värld.",
      "explanation_en": "Absolutely, this is important for both ecological sustainability and increasing self-sufficiency. Self-sufficiency is a crucial issue for security of supply in a turbulent world.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Metsät ovat yhteistä omaisuuttamme, ja elinehto tulevaisuudelle. Kuntien metsät on suojeltava.",
      "explanation_sv": "Skogarna är vår gemensamma egendom och en livsnödvändighet för framtiden. Helsingfors måste skydda alla skogar som staden fortfarande äger. Staden äger över 10 000 hektar skog, varav cirka 5 000 hektar ligger inom stadens gränser. De flesta av Helsingfors skogar ligger i Södra Finland, där det redan finns väldigt få naturskogar kvar. Kommunernas skogar måste skyddas.",
      "explanation_en": "Forests are our shared property and a vital necessity for the future. The city owns over 10,000 hectares of forests, about 5,000 of which are within the city limits. Most of Helsinki's forests are located in Southern Finland, where there are already very few natural forests left. These forests are our shared heritage and a vital necessity for the future. Helsinki forests must be protected. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Tarvitsemme merkittävästi lisää tuulivoimaa mikäli haluamme saavuttaa hiilineutraaliustavoitteen. Tuuli- ja aurinkovoiman lisäksi sähkön- ja energiankulutusta olisi vähennettävä. ",
      "explanation_sv": "Vi behöver betydligt mer vindkraft om vi vill nå målet om koldioxidneutralitet. Förutom vind- och solenergi måste även el- och energiförbrukningen minskas.",
      "explanation_en": "We need significantly more wind power if we want to achieve the carbon neutrality goal. In addition to wind and solar power, electricity and energy consumption must also be reduced.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Jätän tämän Pihtiputaan ja Kinnulan kuntien asiaksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Kestävän tulevaisuuden tutkijana tärkein tavoitteeni ensi valtuuskaudelle on se, että Helsingissä voimme elää hyvää elämää maapallon kantokyvyn rajoissa. Käytännössä mulle tää tarkoittaa sitä, että meillä on saavutettavat julkiset palvelut, hyvät pyörä- ja kävelytiet, edullinen ja toimiva julkinen liikenne, koti ihan jokaiselle. Helsingissä rahaa jää pakollisten menojen jälkeen kulttuuriin ja harrastuksiin. Voisimme viettää toistemme kanssa aikaa ilman kuluttamista.  \n\nHelsingissä pitää tehdä kauaskantoisia ratkaisuita nyt. Haluan rakentaa kestävämpää kotia Helsingistä, meille kaikille. Kiitos, että harkitset minun äänestämistäni. ",
  "video_description_sv": "Som forskare inom en hållbar framtid vill jag arbeta för att vi i Helsingfors ska kunna leva ett gott liv inom planetens gränser. I praktiken innebär det för mig att vi har tillgängliga offentliga tjänster, bra cykel- och gångvägar, en prisvärd och fungerande kollektivtrafik samt ett hem för alla. I Helsingfors ska man ha pengar kvar till kultur och fritidsaktiviteter efter nödvändiga utgifter. Vi borde kunna umgås utan att konsumera.\n\nHelsingfors måste fatta långsiktiga beslut nu. Jag vill bygga ett mer hållbart hem i Helsingfors för oss alla. Tack för att du överväger att rösta på mig.",
  "video_description_en": "My most important goal for the next council mandate is ensuring that in Helsinki, we can live a good life within planetary boundaries. In practice, this means accessible public services, good cycling and walking paths, affordable and well-functioning public transport, and a home for everyone. In Helsinki, after covering essential expenses, people should still have money left for culture and hobbies. We should be able to spend time together without consuming.\n\nHelsinki needs to make far-reaching decisions now. I want to build a more sustainable home in Helsinki for all of us. Thank you for considering voting for me.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää sellaista Helsinkiä , joka nojaa vähemmän uudisrakentamiseen ja enemmän vanhan korjaamiseen.  Samalla ajan sitä, että Helsingissä on vähemmän betonia, ja enemmän luontoa.",
      "se": "Jag lovar att driva en utveckling i Helsingfors där vi bygger mindre nytt och fokuserar oss mera på att renovera det gamla. Samtidigt arbetar jag för ett Helsingfors med mindre betong och mer natur.",
      "en": "I promise to promote development in Helsinki that relies less on new construction and more on the renovation of the old. At the same time, I advocate for less concrete and more nature in the city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1993,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Ekologinen kestävyys, vastavuoroisuus, kunnioitus, nöyryys, tasa-arvo",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää Helsingissä sellaista tilapolitiikkaa, joka mahdollistaa sen että voimme viettää enemmän aikaa yhdessä ilman kuluttamista. Se tarkoittaa, että meillä on enemmän tilaa yhteisöllisyydelle ja kulttuurille. ",
      "se": "Jag lovar att främja fastighetspolitik i Helsingfors som gör det möjligt för oss att tillbringa mer tid tillsammans utan konsumtion. Det menar att vi har mer utrymme för social gemenskap och kultur.",
      "en": "I promise to promote a building policy in Helsinki that enables us to spend more time together without consuming. This means we will have more space for community and culture.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.riinabhatia.fi",
    "facebook_url": "https://www.facebook.com/riinabhatia",
    "instagram_url": "https://www.instagram.com/riinab",
    "X_url": "https://x.com/bhataiah",
    "municipality_fix": {
      "fi": "Helsingin tulee edistää sellaista kestävyyssiirtymää, joka vie meidän pois jatkuvasta ylikulutuksesta kohti kestävää hyvinvointia. Pitää parantaa kevyen- ja joukkoliikenteen käytettävyyttä, korjata vanhaa uuden rakentamisen sijaan, ja luoda kaupunkilaisille mahdollisuuksia sellaiseen ajanviettoon, joka ei lisää turhaa kulutusta. Lisää korjauspalveluita tarvitaan. ",
      "se": "Helsingfors måste främja en hållbarhetsövergång som tar oss bort från ständig överkonsumtion och mot ett hållbart välbefinnande. Vi måste förbättra förhållanden av kollektivtrafikoch lätt trafik, reparera gammalt istället för att bygga nytt och skapa möjligheter för stadsbor att tillbringa tid på ett sätt som inte ökar onödig konsumtion. Vi behöver fler reparationstjänster. ",
      "en": "Helsinki must promote a sustainability transition that takes us away from continuous overconsumption towards sustainable well-being. We need to improve the conditions of public transport, walking, and cycling, repair old instead of building new, and create opportunities for city dwellers to spend time in a way that does not increase unnecessary consumption. We need more repair services. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Helsingin kaupungin varavaltuutettu, toimin kaupunkiympäristötoimialan rakennusten ja yleisten alueiden jaostossa, sekä HUS:in tutkimus-, kehitys-, koulutus- ja innovaatiolautakunnan varajäsenenä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan rakentaa Helsingistä kestävää ja inhimillistä kaupunkia, jossa jokaisella on mahdollisuus elää hyvää elämää maapallon kantokyvyn rajoissa.",
      "se": "Jag lovar att bygga ett hållbart och mänskligt Helsingfors, där alla har möjlighet att leva ett gott liv inom planetens bärkraft.",
      "en": "I promise to build a sustainable and humane city Helsinki, where everyone has the opportunity to live a good life within planetary boundaries.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      },
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
