{
  "id": 8983,
  "first_name": "Saana",
  "last_name": "Rossi",
  "election_number": 788,
  "party_id": 6,
  "image": "kuvat/akv2025/8983/0bb0f204-ccee-4826-9a34-cd608d05800c",
  "constituency_id": 25,
  "video": "1-73816949",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähikoulujen säilyttäminen on tärkeää, ja kouluverkkoa kannattaa kehittää koulutuksen parantamisen näkökulmasta pikemmin kuin taloudellisista syistä, sillä uudet, isommat koulut eivät aina tule kunnille halvemmaksi.",
      "explanation_sv": null,
      "explanation_en": "Keeping schools near homes is important, and the school network should be developed from the perspective of improving education rather than for economic purposes, as it is not clear that new, larger schools would create savings.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielten oppiminen on lapsena helpompaa, joten ruotsia ja muita kieliä kannattaisi tarjota niistä kiinnostuneille oppilaille jo ennen kuudetta luokkaa. ",
      "explanation_sv": null,
      "explanation_en": "Learning a new language is easier as a child, and Swedish and other languages should be offered already before the sixth grade to students who are interested in learning languages. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ryhmäkokojen rajaaminen on yksi keskeinen tapa huolehtia niin oppimistuloksista kuin oppilaiden kuin opettajien hyvinvoinnista ja työrauhasta kouluissa. ",
      "explanation_sv": null,
      "explanation_en": "Limiting class sizes is a key way improve learning outcomes and to take care of students' and teachers' wellbeing as well as working conditions in schools. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluissa, päiväkodeissa ja muissa julkisissa palveluissa ei tule tarjota liharuokaa, vaan ravintosuosituksiin perustuvaa, ympäristöystävällistä ja maukasta kasvisruokaa tai vegaaniruokaa. Kasvisruoan osuuden lisääminen on tärkeä tapa vähentää luontokatoa ja hillitä ilmastonmuutosta, ja se on lisäksi terveellisempää. Samalla pitää huolehtia, että tarjottava ruoka on herkullista ja ravitsevaa, jotta oppilaat haluavat sitä syödä ja tulevat kylläiseksi. ",
      "explanation_sv": null,
      "explanation_en": "Schools, daycare centers and other public services should not offer meat, but only vegetarian or plant-based meals which follow national nutritional guidelines, and are environmentally sustainable. Increasing the share of vegetarian meals is important in order to prevent biodiversity loss and mitigate climate change, and it is also healthier. We must also make sure that the vegetarian food is appetizing, so the kids want to eat it and feel full after the meal.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Alle kaksivuotiaiden hoitoa kotona kannattaa tukea, mutta sitä vanhempien lasten osallistumisesta varhaiskasvatukseen on tutkimusten mukaan hyötyä sekä lapsille että vanhemmille, sillä se lisää erityisesti äitien työssäkäymistä, joka puolestaan vähentää perheiden sisäisiä ja sukupuolittuneita tulo- ja varallisuuseroja. ",
      "explanation_sv": null,
      "explanation_en": "Caring for children under 2 years old at home should be supported. According to research, for older children and their parents, participation in public childcare provides benefits, particularly by increasing mothers' participation in the workforce and thus by reducing gendered income inequality. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kristillisten perinteiden ylläpitäminen ei kuulu Suomen lain mukaan koulun tehtäviin. Uskonnollisia perinteitä voidaan ylläpitää kodeissa ja uskonnollisissa yhteisöissä, kouluissa tulee opettaa erilaisista elämänkatsomuksista tunnustuksettomasti.",
      "explanation_sv": null,
      "explanation_en": "Upholding Christian traditions is not, by Finnish law, a task of schools. Religious traditions can be upheld in homes and religious communities, and schools should provide non-denominational education about different religions and world views.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lapsiperheiden taloudellisista edellytyksistä asua pääkaupungissa pitää huolehtia kertaluontoista vauvarahaa kestävämmin, esimerkiksi tekemällä varhaiskasvatuksesta useammille maksutonta. Helsingin ei myöskään erityisesti tarvitse houkutella uusia asukkaita, sillä kaupunkimme on kasvanut viime vuosina merkittävästi sekä muuttoliikenteen että syntyvyyden myötä. ",
      "explanation_sv": null,
      "explanation_en": "We must ensure that Helsinki is affordable and attractive to families with children in more sustainable ways than a one-time baby bonus. One example is providing free childcare for more families. Helsinki doesn't need to attract new citizens, as our city has been growing heavily in recent years. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maltilliset korotukset esimerkiksi kiinteistöveroon ovat perusteltuja silloin, jos vaihtoehtona on leikata koulutuksesta, hoivasta tai kunnalle pitkällä aikavälillä rahaa tuottavista toiminnoista lyhytaikaisen säästön saamiseksi. Ansiotuloihin kohdistuva kunnallisveroprosentti kannattaa pyrkiä pitämään matalana, eikä sen korottamiseen ole tällä hetkellä erityisiä paineita Helsingissä.",
      "explanation_sv": null,
      "explanation_en": "Reasonable increases to, for example, property taxes are acceptable if the alternative is to make cuts to education, care or functions that create income in the long run in order to achieve short-term savings. Increases to municipal taxation of income should be avoided if possible, and currently there is no significant pressure to raise this tax.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Periaatteessa mielestäni pääomatuloja kannattaisi verottaa nykyistä tiukemmin ja progressiivisesti. Käytännössä tämä kannattaisi toteuttaa valtion verotuksen piirissä, sillä pääomatulojen saaminen kunnallisveron piiriin olisi hyvin haastavaa ja niiden tason arvioiminen epävarmaa. Tämä todennäköisesti myös aiheuttaisi negatiivisen insentiivin asua kunnassa, elleivät kaikki kunnat sopisi samasta verotasosta. ",
      "explanation_sv": null,
      "explanation_en": "In principle, capital income should be taxed more progressively. However, this should be up to the state rather than municipalities, as it would be difficult to implement and predict in practice. It might also provide negative incentives for inhabiting certain municipalities unless there is a commonly agreed level for the tax. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien omat yhtiöt voivat tarjota kohtuuhintaisesti osaavaa ja joustavaa palvelua erityisesti infrastruktuurin, jätehuollon ja energiantuotannon saralla. Toisaalta ostopalveluiden kilpailutus auttaa varmistamaan, että kunnan rahat käytetään tehokkaasti. ",
      "explanation_sv": null,
      "explanation_en": "Municipally owned companies can provide reasonably priced, effective and flexible services particularly in infrastructure, sanitation and energy production. However, open procurement can help ensure that public funds are efficiently used.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuntien ei tule tukea kestämätöntä ja taloudellisesti kannattamatonta lentotoimintaa. Mieluummin kannattaa tukea kaukojunaliikennettä, jotta niiden lippujen hinnat olisivat kohtuullisempia. ",
      "explanation_sv": null,
      "explanation_en": "Municipalities should not support domestic flights, which are unsustainable and not financially viable without significant public funding. We should rather subsidize long-distance trains, so that their ticket prices would be more affordable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Palvelu etäyhteydellä voi olla monille toimiva vaihtoehto, mutta työttömien tukeminen on tällä hetkellä monesti melko näennäistä eikä johda omalle alalle työllistymiseen, ja pelkään että palvelujen vieminen verkkoon voisi heikentää niitä entisestään.",
      "explanation_sv": null,
      "explanation_en": "Remote services may be a good alternative for many individuals, but unemployment services are currently often relatively superficial and don't lead to employment in one's own field. I'm worried that moving the services online might exacerbate this issue.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki omistaa maa-alastaan 65%, joten pakkolunastukset eivät ole lähes koskaan tarpeellisia, ja niitä kannattaa pyrkiä välttämään. Tilanteissa, joissa ne ovat välttämättömiä esimerkiksi raideliikenteen kehittämiseksi, arvokkaimpien luonto- tai ranta-alueiden suojelemiseksi tai avaamiseksi virkistyskäyttöön voi lunastus olla harkitsemisen arvoinen. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki owns 65% of its land areas, so expropriation is almost never needed, and it should be avoided. In situations where it is necessary (for example for the development of rail infrastructure, or the conservation or recreational use of the most valuable nature and shorelines), this measure can however be considered. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuuripalvelut on elintärkeitä Helsingille sekä kaupungeille ja ihmisille ylipäänsä, ja hallituksen leikkauksia kulttuuriin pitää torjua Helsingissä. ",
      "explanation_sv": null,
      "explanation_en": "Cultural services are vital for Helsinki, and for cities and people overall. We must fight back against the government's cuts on culture. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Osaavat työntekijät ovat tärkeä osa kirjastojen toimivuutta, eivätkä henkilöstökustannukset ole kuntatasolla erityisen suuria suhteessa palvelun arvoon kaupunkilaisille. ",
      "explanation_sv": null,
      "explanation_en": "Competent librarians are a big part of high-quality library services. On the municipal level, their employment costs are not particularly big compared to the value of the services provided for citizens. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monipuoliset kulttuuritapahtumat, jotka saavat asukkaat kokemaan olonsa tervetulleeksi ja toisaalta mahdollistavat eri kulttuureihin tutustumista kaupunkilaisille lisäävät Helsingin houkuttelevuutta ja elinvoimaa. ",
      "explanation_sv": null,
      "explanation_en": "Diverse cultural events which make citizens feel welcome and which make cultural exchanges possible make Helsinki more vibrant and attractive. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus on kaupungille helppo tapa osoittaa tukensa sateenkaariyhteisölle ja yhdenvertaisuudelle. Tämä on entistä tärkeämpää, kun LGBTIQ+ -oikeuksia pyritään maailmanlaajuisesti kaventamaan. ",
      "explanation_sv": null,
      "explanation_en": "Flying the Pride flag is a simple way for the city to show solidarity for the LGBTIQ+ community and for equality. This is increasingly important with the trends to reduce gay and trans rights globally.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kattavalla julkisella liikenteellä tulee mahdollistaa yhdenvertainen ja kestävä liikkumisen koko kaupungissa. ",
      "explanation_sv": null,
      "explanation_en": "A high quality city-wide network of public transit makes equal and sustainable mobility possible in all of Helsinki. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei missään nimessä tule tehdä avohakkuita. Vihreät ovat ajaneet Helsingissä luonnonhoidon periaatteiden uudistamista, joka toteutui tällä kaudella, ja tästä lähtien metsiä ja muita luontoalueita hoidetaan luonnonmukaisemmin ja monimuotoisuutta vahvistavasti.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should never do clear cutting of woods. The Greens have advocated for the renewal of the principles for care of natural areas in the city. These were realized this term, and they will ensure that in the future, forests and other green areas will be cared for more naturally, thereby strengthening biodiversity. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Miksi kehittäisimme teollisuuden varaan, joka on ympäristön kannalta kestämätöntä? Vain kestävään teollisuuteen on kannattaa investoida, eikä työllisyyttä ja ympäristöä kannattaisi asettaa vastakkain. ",
      "explanation_sv": null,
      "explanation_en": "Why would we develop unsustainable industry? Only sustainable investments should be made, and employment and nature should not be unnecessarily juxtaposed as alternatives to each other. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Täydennysrakentaminen vain lisää lähiluonnon merkitystä, eikä rakentamista tule asettaa vastakkain luonnon kanssa. Uusi rakentaminen tulee tehdä jo rakennetulle tai esimerkiksi teollisuudelta vapautuvalle alueelle, kuten Vihreät ovat esittäneet esimerkiksi Pitäjänmäessä ja Herttoniemessä. Tällöin voimme sekä rakentaa asuntoja hyvien (raide)yhteyksien varrelle että säästää asukkaille arvokasta lähiluontoa, monimuotoisia metsiä ja viheraluita. ",
      "explanation_sv": null,
      "explanation_en": "Infill building only increases the value of local green areas, and construction does not necessitate destroying nature. There should be new construction only in areas which have already been built, such as areas being freed from industry or offices, as the Greens have proposed in Pitäjänmäki and Herttoniemi. This way, we can build new apartments along good public transit and (rail) connections while conserving nature and locally important green areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee pysyä tavoitteessaan olla hiilineutraali vuoteen 2030 mennessä. Ilman edelläkävijöitä emme pystyisi kokeilemaan, kehittämään ja levittämään toimenpiteitä, joilla Suomessa ja kansainvälisesti saavutetaan laajemmat ympäristötavoitteet.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must stick to its goal of reaching carbon neutrality by 2030. Without pioneers setting examples, policies and practices that allow us to reduce emissions could not be developed, tested, and eventually rolled out on a large scale domestically and internationally in order to reach broader environmental goals. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinkiläiset taustastaan ja kansallisuudestaan huolimatta lisäävät kaupungin elinvoimaa. Tarvitsemme kansainvälistä työvoimaa eri aloille sekä kansainvälisyyden tuomia näkökulmia esimerkiksi tutkimukseen ja koulutukseen. Meidän tulee huolehtia, että jokainen voi tuntea olonsa Helsingissä kotoisaksi ja tervetulleeksi, oppia kieltä sekä löytää koulutustaan vastaavia töitä, ja ettei rasismille ole sijaa. ",
      "explanation_sv": null,
      "explanation_en": "People living in Helsinki regardless of their background and nationality increase the city's livelihood. We need international workforce in varied fields, and to bring new knowledge and perspectives into for example research and education. We must ensure that everyone can feel welcome in Helsinki, learn Finnish, find work that fits their wishes and education, and that there is no room for racism.  ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalvelut auttavat uusia asukkaita oppimaan kieltä, saamaan töitä sekä löytämään tarvitsemiensa palveluiden äärelle, ja parantavat integroitumista paikallisyhteisöön. Näistä ei missään nimessä kannata leikata. ",
      "explanation_sv": null,
      "explanation_en": "Integration services help new citizens learn Finnish or Swedish, to find work and to reach the public services they need in everyday life. This also helps them feel at home in the local community. These services should not be weakened. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee ehdottomasti tarjota turvapaikkoja sotaa ja vainoa pakeneville ihmisille. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki must provide refuge for people fleeing war and persecution. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämän vuoden jälkeen liikenne aiheuttaa valtaosan Helsingin päästöistä. Vaikka ruuhkamaksut olisivat keskustan polttomoottorikieltoa parempi tapa vähentää liikenteen päästöjä Helsingissä, on ympäristövyöhyke tutkijoiden ja asiantuntijoiden laajan selvityksen perusteella ainoa tällä hetkellä lainsäädännön mahdollistama keino, jolla saadaan riittävät päästövähennykset hiilineutraaliustavoitteen saavutttamiseksi. Ympäristövyöhykkeet ovat jo käytössä useissa eurooppalaisissa kaupungeissa, viimeisimpänä Tukholmassa.",
      "explanation_sv": null,
      "explanation_en": "After 2025, traffic will cause a majority of the carbon emissions in Helsinki. Though congestion charges would be a better way to reduce emissions than a zero-emission zone, this is the only currently available tool which will reach significant reductions in traffic emissions, according to researchers and experts. Zero-emission zones have already been successfully implemented in many European cities, most recently in Stockholm. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ääriliikkeet, jotka syrjivät tai pyrkivät kieltämään eri ihmisryhmien oikeuksia, eivät kuulu julkisiin tiloihin, joiden pitäisi olla turvallisia kaikille. ",
      "explanation_sv": null,
      "explanation_en": "Extremist movements, which seek to discriminate or reduce the rights of different groups of people, do not belong in public spaces, which should be safe and welcoming spaces for everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskuskäyntien maksuttomuus mahdollistaa käynnit rahatilanteesta huolimatta siinä vaiheessa, kun oireet ovat vielä hyvin hoidettavissa. Vihreät on vastustanut niiden ottamista käyttöön, ja maksuttomuus tulee säilyttää myös jatkossa. ",
      "explanation_sv": null,
      "explanation_en": "Free visits to healthcare centers make it possible to see a doctor early, when medical conditions are still easily treatable. The Greens have defended free basic healthcare visits, and this should be maintained in the future as well.  ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta kannattaa lisätä kouluissa ylipäänsä, ja pyrkiä varmistamaan, etteivät erilliset luokat lisää esimerkiksi koulujen sisäistä segregaatiota. Erikoisluokat ovat kuitenkin pidettyjä ja mahdollistavat samanhenkisen yhteisön löytämisen oppilaille koulua vaihtamatta. Itselleni musiikkiluokka oli tärkeä kokemus. Ei heitetä lasta pesuveden mukana, vaan ratkotaan painotettujen luokkien ongelmia niiden hyödyt säilyttäen.",
      "explanation_sv": null,
      "explanation_en": "Specialized teaching should be increased around the city to help children choose interesting courses and curricula. We should ensure that this does not increase segregation within schools, but removing specialized classes entirely would remove the opportunity for kids to find likeminded schoolmates and communities. For me, the music class was an important experience growing up. We shouldn't lose the benefits in order to solve an issue which could be solved with simpler measures. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnalliset palvelut ja julkiset sisä- ja ulkotilat ovat erityisen tärkeitä alueilla, joissa on matala tulotaso. Kehitystä tulisi painottaa näissä kaupunginosissa. Voisimme lainata ideoita esimerkiksi Malmöstä, jossa kaupunki perustaa vaihtuviin kaupunginosiin kesäksi väliaikaisia vesipuistoja, jotta mahdollisimman moni lapsi pääsee niistä nauttimaan, ja jotka myös parantavat asuinalueiden imagoa ja houkuttelevuutta. ",
      "explanation_sv": null,
      "explanation_en": "Municipal services and public environments are particularly important in neighborhoods where there are many lower income residents. We should prioritize development in these. For example, we could borrow ideas from Malmö, where the city builds temporary waterparks in changing neighborhoods around the city, which increases kids' access to these amenities and also helps improve the public image of the neighborhoods. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen lippujen hintoja tulisi ylipäätään alentaa merkittävästi, mutta A-vyöhykkeen lipun palauttaminen olisi yksi hyvä tapa lisätä joukkoliikenteen käyttöä ja vähentää autoilua kantakaupungin alueella. ",
      "explanation_sv": null,
      "explanation_en": "Public transit tickets should overall be made much cheaper. Bringing back the A-zone ticket would be a good way to increase transit use and to decrease the use of private cars in the city center area. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yksityisiltä lääkäriasemilta ostetut palvelut tulevat pitkällä aikavälillä kalliimmaksi kuin oman, oppilaille tutun ja luotettavan työvoiman palkkaaminen ja työntekijöiden pitovoiman parantaminen. ",
      "explanation_sv": null,
      "explanation_en": "The commissioning of private clinics costs more in the long run than hiring internal employees. It is important that the healthcare staff can become familiar to the students. We should improve the retention of school healthcare personnel by improving working conditions. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tonttien vuokrahinnat eivät vaikuta merkittävästi muihin kuin suurimpia asuntoja omistavien helsinkiläisten asumiskustannuksiin. Tonttivuokrien alentaminen olisi suora tulonsiirto varakkaimmille, ja se vääristäisi hintoja, mikäli tonttivuokrien taso olisi kiinteistöveroa alhaisempi. Tonttivuokrien tulot mahdollistavat kaupungin tärkeimpiä palveluita ilman, että ne kohdistuvat pienituloisiin. ",
      "explanation_sv": null,
      "explanation_en": "Leasehold costs do not significantly affect housing prices for anyone other than owners of the largest homes. Reducing land rents would be a direct subsidy for the wealthiest citizens, and it would distort prices if land rents were cheaper than the property tax. Leasehold earnings help fund the most important services of the municipality without significantly affecting low income residents.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kasvipohjaista lähituotantoa kannattaa tukea mahdollisuuksien mukaan. ",
      "explanation_sv": null,
      "explanation_en": "Plant based local production should be supported whenever possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Kuntien tulee olla vastuullisia ja luontoa vaalivia metsänomistajia.",
      "explanation_sv": null,
      "explanation_en": "Municipalities should be responsible land owners who seek to conserve nature. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Helsingissä on ollut haastavaa löytää tuulivoimalle soveltuvia paikkoja Suomenlahden tutkavalvonnan takia, mutta mikäli mahdollisuuksia kehittää tuulivoimaa kaupungissa löytyy, kannattaa niitä hyödyntää. ",
      "explanation_sv": null,
      "explanation_en": "The location on the Gulf of Finland makes it difficult to develop wind power in Helsinki, but if options arise, they should be pursued. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "On hyvä, ettei vanhuksia viedä pois heidän yhteisöjensä läheltä, mutta toisaalta laadukkaan hoivan mahdollistaminen ei aina onnistu juuri kotikunnassa, ja sen saaminen on paikkasidonnaisuutta tärkeämpää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "En tunne Kinnulan ja Pihtiputaan maankäyttöä eikä asia varsinaisesti kuulu helsinkiläisille, mutta kestävää energiantuotantoa kannattaa toki lähtökohtaisesti edistää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on varmistaa, että ensi kaudella saamme aikaan perustavanlaatuisen muutoksen rakentamisen tapoihin Helsingissä. \n\nMonessa ympäristöasiassa on otettu tärkeitä edistysaskelia, mutta rakennusala on edelleen iso päästöjen lähde, ja lisäksi nykyinen tapa tehdä purkavaa uudisrakentamista tai rakentaa luontoalueille herättää asukkaissa syystäkin paljon vastustusta.\n \nEnsi kaudella pitää varmistaa, että kaupunki mahdollistaa painopisteen siirtymisen purkavasta uudisrakentamisesta ja kohti olemassa olevien rakennusten korjaamista ja kehittämistä uusiin käyttötarkoituksiin. \n\nAion työskennellä sen eteen, että kaupunki tarjoaa palveluita ja tietoa rakentamisen kiertotalouden kehittämiseen ja esimerkiksi materiaalien uusiokäyttöön, ja toisaalta pyrkii kaavoituksella ohjaamaan pois purkamisesta aina kun mahdollista. \n\nLisäksi kaupungin pitää luopua niistä hankkeista, joissa rakentaminen tulisi luontoalueille tai puistoon. Samalla viherrakentamista ja luontoa kunnioittavia rakennustapoja tulee vahvistaa, jotta hankkeet parantavat monimuotoisuutta ja elinoloja kaikille lajeille.",
  "video_description_sv": null,
  "video_description_en": "My most important goal is to ensure that we make fundamental changes in construction in Helsinki.\n\nWe have taken steps in many environmental issues, but the building industry is still a major source of emissions, and the citizens have been very critical towards current practices of demolishing and reconstructing or building in green areas. \n\nIn the next council term we must make sure that the city facilitates the transfer from demolition and new construction towards the renovation and redevelopment into new functions. \n\nI will work to ensure that the city provides services, tools and knowledge to enhance circular economy of building materials, and that we reduce the incentives for demolition in zoning decisions. \n\nFinally, the city must stop building in forests and parks. We must improve green construction and building methods that respect nature so that construction projects improve biodiversity and living environments for all other species. ",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää tutkittuun tietoon ja asukkaiden palautteeseen pohjaten kauniin ja kestävän kaupungin rakentamista. Lupaan edistää arvokkaan arkkitehtuurin suojelua sekä rakennusten korjaamista purkamisen ja uudisrakentamisen sijaan. Lupaan vahvistaa kestävämpiä rakennustapoja ja rakentamisen kiertotaloutta.",
      "se": null,
      "en": "I promise to advocate for a more beautiful and sustainable city based on research and participatory feedback. I will work for the conservation of valuable architecture and the renovation rather than demolition of old buildings. I promise to contribute to the adoption of more sustainable building methods and to strengthen circular economy in construction. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1992,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Kunnioitus elämää ja kanssaihmisiä kohtaan, solidaarisuus, kestävyys, avoimuus, rohkeus",
      "se": "Respekt för livet och medmänniskor, solidaritet, hållbarhet, öppenhet, mod\n",
      "en": "Respect for life and our fellow humans, solidarity, sustainability, openness, bravery",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan tehdä väsymättömästi töitä monimuotoisen elämän suojelemiseksi kaupungissa. Valtuutettuna puolustaisin väkevästi luonnon, vesistöjen ja lähiviheralueiden suojelua ja vahvistamista. Lisäksi työskentelisin sen eteen, että ihmisten yhteisöllisyys ja kulttuurielämä kaupungissa kukoistavat luonnon rinnalla. ",
      "se": null,
      "en": "I promise to work diligently for the protection of diverse lifeforms and livelihood in Helsinki. As a councilmember I would strongly advocate for the conservation of nature, sea and rivers, and local green areas. Additionally, I would work to ensure that human communities and cultural life can flourish alongside nature in the city. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://saanarossi.fi/",
    "facebook_url": "https://www.facebook.com/RossiSaana/",
    "instagram_url": "https://www.instagram.com/saana.rossi/",
    "municipality_fix": {
      "fi": "Helsingissä pitää panostaa siihen, että jokaisella on toimivat peruspalvelut: terveyskeskukseen pitää päästä, päiväkodin ja koulun löytyä kävelymatkan päästä, vanhuksille olla hoitopaikkoja, ja julkisen liikenteen olla kohtuuhintaista. Meillä on varaa tähän, jos valitsemme priorisoida kehityksessä tavallisten ihmisten arkea.  \n\nLisäksi meidän täytyy huolehtia, että liikkuminen on turvallista. Lasten tulee voida taittaa koulumatkat jalan tai pyörällä ilman pelkoa siitä, että autot eivät hidasta suojatiellä. Pyöräilyreittejä ja opastusta pitää parantaa niin, että oikeat ajoreitit ja väistäminen on helppoa kaikille kulkijoille, oli ajokorttia tai ei. \n\nMyös rakentamisen tavat pitää muuttaa kestävämmiksi. Kaupungin tulee kannustaa toimijoita laajemmin kiertotalouteen, materiaalien ja tyhjillään olevien rakennusten uudelleenkäyttöön sen sijaan, että puramme ja rakennamme tilalle uutta. Rakentaminen ei saa ylettyä luontoon tai puistoihin, ja sen yhteydessä tulee parantaa viherympäristöä. ",
      "se": null,
      "en": "We have to make sure that everyone in Helsinki has access to services: healthcare, school and daycare on walking distance, enough care homes for elderly folks, and affordable public transit. We can afford this, if we choose to prioritize the everyday life of citizens. \n\nAdditionally, moving in the city must be safe. Kids should be able to go to school on foot or by bike without a worry of whether cars slow down in a crossing. Bike paths and signage should be improbed to make it easy to ride in the right place and give way as necessary, with or without a driver's licence. \t\n\nWe also need to make construction more sustainable. The city should support circular economy of both building materials and currently vacant buildings, rather than making it easy to demolish and rebuild when functions evolve. Construction cannot be done in the nature or in parks, and alongside projects, natural and recreational values should always be enhanced. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen helsinkiläinen varavaltuutettu, Kaupunkiympäristölautakunnan ympäristö- ja lupajaoston puheenjohtaja, sekä varajäsen Kaupunkiympäristölautakunnassa. \n\nOlen myös Aalto-yliopiston akateemisen komitean varajäsen. ",
      "se": "Jag är ersättare i fullmäktige i Helsinfors, ordförande för miljö- och tillståndssektionen, och ersättare i stadsmiljönämnden.",
      "en": "I am a deputy city council member, the chairperson of the Helsinki Environment and Permits Sub-committee, and a deputy member of the Urban Environment committee.\n\nI am also a deputy member in the Aalto University academic committee. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan työskennellä ahkerasti sen eteen, että jokaisella helsinkiläisillä olisi toimivat peruspalvelut kävelymatkan päässä. Lupaan vaikuttaa sen puolesta, ettei kouluja, päiväkoteja ja terveyskeskuksia enää keskitettäisi, ja että joukkoliikenteen lippujen hintoja saataisiin merkittävästi alennettua, ja että kävely- ja pyöräily-ympäristöä kehitetään viihtyisämmäksi ja turvallisemmaksi. ",
      "se": null,
      "en": "I promise to work tirelessly for every Helsinki citizen to have working public services on walking distance from home. I will try to ensure that we no longer centralize schools, daycare centers and healthcare centers into larger units. I promise to advocate for cheaper public transportation and for the improvement of the safety and attractiveness of walking and bicycle paths. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
