{
  "id": 3375,
  "first_name": "Salla Ilona",
  "last_name": "Viitanen",
  "election_number": 205,
  "party_id": 7,
  "image": "kuvat/akv2025/3375/069b04c5-1f52-4f18-9749-72ca59dba505",
  "constituency_id": 25,
  "video": "1-73814529",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kysymys koskee todennäköisesti pieniä paikkakuntia, koska Helsingissä ei juurikaan ole pieniä maalaiskouluja, vaan päinvastoin vahvana trendinä on ollut jopa 1000 oppilaan jättikoulujen perustaminen. Helsingissä tulisi jarruttaa jättiyksiköihin siirtymistä ja säilyttää myös ns. tavallisen kokoisia kouluja.",
      "explanation_sv": null,
      "explanation_en": "The question likely concerns small municipalities, as Helsinki does not have many small rural schools. On the contrary, a strong trend has been the establishment of large schools with up to 1000 students. In Helsinki, the shift to large units should be slowed down, and schools of a more 'typical' size should be preserved.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin kouluissa on melko laaja kielitarjonta ja monissa kouluissa onkin mahdollista opiskella ruotsia A-kielenä. Monipuolinen kielten opetustarjonta on tärkeää. En siis kuitenkaan lähtisi laajentamaan ruotsin kielen opetusta, mikäli se tarkoittaa muiden kielten opetuksen vähentämistä.",
      "explanation_sv": null,
      "explanation_en": "Schools in Helsinki offer a wide range of language options, and in many schools, it is possible to study Swedish as an A language. A diverse language offering is important.  However, I would not expand Swedish language teaching if it means reducing the teaching of other languages.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kannatan opetusryhmien koon ylärajaa, koska se takaa oppilaille tasavertaisempaa opetusta ja tukea oppimiseen. Riittävän pienet ryhmäkoot auttavat sekä henkilöstön työssäjaksamista että oppilaiden hyvinvointia koulussa. Yli 30 hengen ryhmäkoot voinevat toimia vain harvoin.\n\n\nHelsingissä on aiemmin esitetty luokkakokojen kasvattamista esimerkiksi budjettineuvotteluiden yhteydessä säästökeinona.\n",
      "explanation_sv": null,
      "explanation_en": "I support setting an upper limit for class sizes because it ensures more equal teaching and learning support for students. Sufficiently small group sizes help both staff wellbeing and students' welfare at school. Group sizes of over 30 students should only be used rarely.\n\nIn Helsinki, increasing class sizes has previously been suggested as a cost-saving measure, for example, during budget negotiations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluissa on kautta aikain syöty myös lihattomia ruokia. Pidän maukkaan ja terveellisen kasvisruoan lisäämistä koulussa hyvänä asiana. Helsingissä on jo kasvisruokapäivä  ja niitä voisi olla viikossa enemmänkin. Helsingissä kuitenki kasvisruoan laatuun pitää panostaa, jotta se olisi jokaisena päivänä houkutteleva vaihtoehto. ",
      "explanation_sv": null,
      "explanation_en": "Schools have always served meatless meals as well. I think adding more tasty and healthy vegetarian and vegan food in schools is a good thing. Helsinki already has a vegetarian food day, and there could be more of these days during the week. However, in Helsinki, the quality of vegetarian and vegan food needs to be improved to ensure it is an appealing option every day.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Perhevapaauudistus lisäsi perheiden käytössä olevien tuettujen vapaiden määrää ja niitä tulisi pyrkiä jakamaan tasaisesti eri sukupuolten kesken. \n\nHelsingin korkeiden asumiskustannusten vuoksi lisätuki lapsiperheille on sinänsä hyvä asia, mutta yleisellä tasolla kotihoidontukeen liittyy myös ongelmia. Molempien vanhempien työssäkäynti tulisi mahdollistaa ja kannustaa kaikkia vanhempia perhevapaiden tasaisempaan jakamiseen. Kannatan Helsingissä korkeintaan lisätuen maksamista alle 2-vuotiaiden vanhemmille, kuten aiemmin on tehty. Toisaalta tämän rahan voisi käyttää parempiin palveluihin lapsiperheille, joten on tilanteen mukaan pohdittava, mikä on viisainta.",
      "explanation_sv": null,
      "explanation_en": "The parental leave reform increased the number of supported leave days available to families, and these should be shared more equally between genders.\n\nDue to high housing costs in Helsinki, extra support for families with children is a good thing, but there are also issues with the home care allowance in general. Both parents should be able to work, and all parents should be encouraged to share parental leave more equally. I might support providing support only for parents of children under 2 years old in Helsinki, as has been done before. However, this money could be used for better services for families with children, so it should be carefully considered what is the best option in each situation",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On hyvä, että kouluissa on perinteitä, mutta en näe syytä kristillisyyden erityiseen korostamiseen. Läheskään kaikki kansalliset juhlat ja perinteet eivät alkujaan ole kristillisiä, vaikka osa kansasta haluaa nykyään liittää niihin myös kristillisiä menoja.\n\nPidän tärkeänä koulun omia perinteitä ja yhteisöllisyyttä luovia asioita. Koulun pitää olla lähtökohtaisesti jokaiselle paikka olla oma itsensä ja paikka jossa voi kuulua laajempaan yhteisöön. \n\nUskonnonvapaus ja yhdenvertaisuus on tärkeä muistaa koulutuksessa enkä kannata minkään uskonnon tuputtamista lapsille peruskouluissa.\n",
      "explanation_sv": null,
      "explanation_en": "It is good that schools have traditions, but I do not see a reason to specifically emphasize Christianity. Not all national holidays and traditions originally have Christian roots, although some people today want to incorporate Christian rituals into them.\n\nI believe it is important to maintain the school's own traditions and things that foster a sense of community. The school should primarily be a place where everyone can be themselves and feel part of a larger community.\n\nReligious freedom and equality are important to remember in education, and I do not support the imposition of any religion on children in elementary schools.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee olla perhemyönteinen. Se tarkoittaa muun muassa sitä, että synnyttäminen on turvallista, neuvolajärjestelmä toimii, kuormittuneet vanhemmat saavat tukea julkisista palveluista ja lapselle löytyy paikka lähipäiväkodista. Kertaluontoisen vauvarahan sijasta tulee panostaa palveluihin.\n",
      "explanation_sv": null,
      "explanation_en": "Helsinki should be family-friendly. This means, among other things, that childbirth is safe, the maternity clinic system works, overwhelmed parents receive support from public services, and there is a place for every child in a nearby daycare. Instead of a one-time baby bonus, the focus should be on services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti ensin on tarkasteltava kuntalaisten tarvitsemia palveluita ja järjestettävä kuntatalouden rahoitus niiden perusteella. Kunnilla on paljon lakisääteisiä tehtäviä, joista niiden on huolehdittava. Kunnilla ei yleensä ole turhaa toimintaa, josta olisi helppo leikata, vaan kun puhutaan kunnan menojen leikkaamisesta, puhutaan mm. varhaiskasvatuksesta ja peruskoulusta.\nMenojen kasvattaminen on aina tehtävä harkitusti, mutta veroprosentin maltillinen nosto voi olla tarpeen, jotta palveluiden laatu säilyy. Helsingissä kuntaveroprosentti on tällä hetkellä maltillinen eikä tavoitteenani ole sen laskeminen.\n",
      "explanation_sv": null,
      "explanation_en": "Initially, the services needed by the residents should be assessed, and the financing of municipal finances should be arranged based on those needs. Municipalities have many statutory duties that they must take care of. Municipalities generally do not have unnecessary activities that are easy to cut, so when we talk about cutting municipal expenses, we are talking about things like early childhood education and basic education.\n\nIncreasing expenses should always be done thoughtfully, but a modest increase in the tax rate may be necessary to maintain the quality of services. Helsinki's municipal tax rate is moderate, and there is no need to aim for reducing it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Selvyyden vuoksi on todettava, että kunnilla ei ole oikeutta päättää verolainsäädännöstä. Yleisellä tasolla Suomen verotusjärjestelmää olisi pohdittava, muun muassa hyvinvointialueiden rahoituksen osalta. \n\nKannatan yleisellä tasolla sitä, että verotus olisi progressiivista ja myös pääomatulot olisivat selkeästi progressiivisen valtion verotuksen piirissä. \n\nJos kunnat saisivat oikeuden verottaa pääomia haluamillaan veroprosenteilla, tämä voisi synnyttää epäterveitä ilmiöitä. Pitää välttää tilannetta, jossa syntyy mahdollisuus Suomen sisäisiin veroparatiiseihin. Se voisi lisätä myös alueiden eriytymistä.\n\nNämä asiat tulisi päättää huolellisesti selvittäen verotuksen asiantuntijoiden tuella.\n",
      "explanation_sv": null,
      "explanation_en": "For the sake of clarity, it must be stated that municipalities do not have the right to decide on tax legislation. On a general level, Finland's taxation system should be reconsidered, particularly regarding the financing of welfare areas.\n\nOn a general level, I support progressive taxation, and capital income should also clearly fall under progressive state taxation.\n\nIf municipalities were granted the right to tax capital at their chosen rates, this would likely lead to unhealthy phenomena. We must avoid a situation where internal tax havens within Finland could emerge. This could also increase regional segregation.\n\nThese matters should be decided carefully with the support of tax experts.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kysymys on aika monitulkintainen ja epämääräinen. Katsoisin, että kunnan on ensisijaisesti tuotettava itse lakisääteiset palvelunsa kuten varhaiskasvatus ja koulutus sekä Helsingissä toki myös sote, joten olen skeptinen sen suhteen, että ylipäätään ostetaan palveluita ulkopuolelta. Jos niitä ostetaan, on toki kunnan omistamassa yhtiössä se hyvä puoli, että sen voitot jäävät myös kuntaan. Kuitenkaan yhtiöittäminen ei aina ole ongelmatonta ja voi olla tilanteita, joissa kunta omistaa vain pienen siivun jostakin yhtiöstä, ja tällä syyllä ostaa ko. yhtiöstä. Etenkin jos yhtiön tuote on sutta ja sekundaa, tämä ei ole veronmaksajien etu. Kunnissa tehdään monenlaisia hankintoja ja tuotetaan monenlaisia palveluita, joten kysymyksenasettelu on myös liian laaja - on aika iso ero sillä, tarkoitetaanko vaikkapa kynien hankintaa vai kouluruokailua tai varhaiskasvatusta. \n\nPalveluiden yksityistämistä en useissa tilanteissa kannata.",
      "explanation_sv": null,
      "explanation_en": "The question is unclear and open to interpretation. The municipality's primary role is to provide essential services like education and healthcare, so I am skeptical about purchasing services externally. If services are outsourced, a municipality-owned company ensures profits stay within the community. However, outsourcing can be problematic, especially if the municipality owns only a small share of a company, and the product is subpar. Municipalities handle a wide range of services, so the question is too broad—there’s a significant difference between procuring pens, school meals, or early childhood education. I generally do not support privatizing services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": " Lentämisellä on suuret ilmastopäästöt. Tukea tulee osoittaa mieluummin raideliikenteeseen.",
      "explanation_sv": null,
      "explanation_en": "Flying has a large carbon footprint, and support should rather be directed towards rail transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä asia ei ole kovin relevantti Helsingissä. Yleisellä tasolla katsoisin, että monessakaan julkisessa palvelussa ei riitä vain etävaihtoehto. ",
      "explanation_sv": null,
      "explanation_en": "This issue is not very relevant in Helsinki. On a general level, I believe that in many public services, an online option alone is not enough.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kysymys on ehkä hieman erikoinen eikä tässä yksilöidä, mitä rakentamista siis tarkoitetaan. Pakkolunastuksesta on säädetty laissa ja on siis olemassa edellytykset sille, milloin pakkolunastus on juridisesti mahdollinen. Kunta ei siis voi vain mielivaltaisesti päättää pakkolunastella mieluisia maa-alueilta. Pakkolunastuksen tulee olla viimesijainen keino tilanteessa, jossa tietty alue tarvitaan yleiseen tarpeeseen.\n\n",
      "explanation_sv": null,
      "explanation_en": "The question might be a bit unusual, as it doesn't specify what kind of construction is being referred to. Expropriation is regulated by law, and there are conditions under which expropriation is legally possible. A municipality cannot arbitrarily decide to expropriate desirable land areas. Expropriation should be a last resort in situations where a specific area is needed for a public purpose.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuuri, teatteri mukaan lukien, on tärkeää ja kuntien on mahdollisuuksien\nmukaan tuettava kulttuuria ja paikata hallituksen leikkauksia. Kuitenkin pitkällä tähtäimellä pidän erittäin tärkeänä, että valtio osallistuu kulttuurin rahoitukseen. ",
      "explanation_sv": null,
      "explanation_en": "Art, including theatre, is important, and municipalities should support culture and art within their possibilities, as well as address the government's budget cuts. However, in the long term, I consider it extremely important that the state participates in funding culture. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin kirjastoissa on ollut lainausautomaatit jo vuosikausia. Itsepalvelu on näin ollen isossa roolissa jo nyt. Kirjastojen henkilökunnan pääasiallinen tehtävä ei ole teknisesti ottaen lainata kirjoja, vaan he ovat usein korkeakoulutettuja tiedonhaun ammattilaisia.",
      "explanation_sv": null,
      "explanation_en": "Helsinki libraries have had self-service borrowing for many years, and self-service already plays a major role. The primary role of library staff is not technically to lend books, but rather they are highly educated information retrieval professionals.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuurien välinen ymmärrys ja vuorovaikutus on todella tärkeää.",
      "explanation_sv": null,
      "explanation_en": "Intercultural understanding is very important.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olisi varsin erikoinen poliittinen viesti maailmalle, jos Helsinki ei eurooppalaisena pääkaupunkina osallistuisi Prideen. Näinä aikoina seksuaali- ja sukupuolivähemmistöjen oikeuksien ajamiselle on valitettavasti yhä suurempi tarve. Priden voima on toistossa: juhlistamalla monimuotoisuutta vuosittain, rohkaisemme pitkäjänteisesti ihmisiä tulemaan sellaisiksi kuin ovat.\n",
      "explanation_sv": null,
      "explanation_en": "It would be a rather unusual political message to the world if Helsinki, as a European capital, did not participate in Pride. In today's world, unfortunately, there is an increasing need to advocate for the rights of sexual and gender minorities. The strength of Pride lies in repetition: by celebrating diversity every year, we consistently encourage people to be who they are.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki ei liene erityisen harvaan asuttu kaupunki ja sitä suuremmalla syyllä julkinen liikenne tulee suunnitella siten, että kaikki alueet ovat saavutettavia julkisella liikenteellä. Tälle on useita hyviä perusteluita: ympäristösyyt, ihmisten elämänlaatuun liittyvät tekijät ja alueiden eriytymisen torjuminen. Läheskään kaikilla helsinkiläisillä ei ole omaa autoa tai edes varaa sellaiseen.\n",
      "explanation_sv": null,
      "explanation_en": "Helsinki is not particularly sparsely populated, and for that reason, public transportation should be planned in a way that all areas are accessible by public transport. There are several good reasons for this: environmental concerns, factors related to people's quality of life, and preventing the segregation of areas. Not all Helsinki residents have their own car or can even afford one.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää pyrkiä suojelemaan luontoaan ja luonnon monimuotoisuutta. Etelä-Suomen metsiä voidaan suojella vain Etelä-Suomessa - metsätyypit ovat täällä erilaisia kuin esim. Lapissa.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must strive to protect its nature and biodiversity. The forests of Southern Finland can only be protected in Southern Finland – the forest types here are different from those in, for example, Lapland.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tule houkutella ympäristölle haitallisia teollisuuden työpaikkoja. Meidän tulee houkutella nimenomaan kestävän liiketoiminnan työpaikkoja ja teollisuuden vihreistä ratkaisuista on tehtävä Suomen vientivaltteja. Meillä on korkeaa osaamista pyrkiä houkuttelemaan nimenomaan kestävyyteen ja vastuullisuuteen liittyvää yritystoimintaa.\n\nElämme keskellä vakavaa ympäristökriisiä. Ilmastokriisi on jo pitkällä ja samaan aikaan luonnon monimuotoisuuden tuhoutuminen on käynnissä. Liiketoiminta, joka perustuu ympäristöarvoista joustamiselle, ei ole pitkäjänteistä eikä tule myöskään taloudellisesti kannattamaan pidemmän päälle. Lähes kaikki ihmisen toiminta on jollain lailla luonnolle kuluttavaa. Tunnustamalla se tosiasiaksi ja vastaamalla haasteeseen luodaan uusia, kunnianhimoisia ja kestäviä työn teon ja liiketoiminnan muotoja.\n",
      "explanation_sv": null,
      "explanation_en": "Helsinki should not attract industrial jobs that are harmful to the environment. We should specifically attract jobs in sustainable businesses, and green solutions in industry should become Finland's export strengths. We have high expertise in attracting businesses related to sustainability and responsibility.\n\nWe are living in the midst of a serious environmental crisis. The climate crisis is already advanced, and at the same time, the destruction of biodiversity is underway. Business that relies on compromising environmental values is not sustainable and will not be financially profitable in the long term. Almost all human activities are, in some way, harmful to nature. By acknowledging this reality and addressing the challenge, we can create new, ambitious, and sustainable forms of work and business.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä riittävä asuntorakentaminen on erittäin tärkeää, sillä asuntojen hinnat ovat jo paikoin karanneet käsistä. Lähiluontoa on kuitenkin myös muistettava säilyttää - ei ainoastaan siksi, että kuntalaiset pääsisivät helposti lähiluontoon, vaan myös siksi, että tarvitsemme kaupunkiluontoa luonnon monimuotoisuuden turvaamiseen, viilentämiseen sekä hiilipäästöjen minimoimiseen. Asiassa on tasapainoiltava, sillä toisaalta tiivis rakentaminen on päästöttömämpää. Täydennysrakentamista voisi olla järkevää suosia. Tasapainottelu asiassa on vaikeaa, mutta silti on pystyttävä yhteensovittamaan sekä lähiluonnon säilyttäminen että riittävä asuntorakentaminen.",
      "explanation_sv": null,
      "explanation_en": "Sufficient housing construction in Helsinki is very important, as housing prices have already skyrocketed in some areas. However, it is also essential to preserve nearby nature – not only so that residents can easily access local nature, but also because we need urban nature to protect biodiversity and minimize carbon emissions. This requires balancing, as dense construction is more environmentally friendly in terms of emissions. It might make sense to prioritize infill development. Balancing this is difficult, but we must still manage to reconcile both the preservation of local nature and adequate housing construction.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin Vasemmisto kannattaa nopeita toimenpiteitä, joilla saavutetaan hiilineutraali Helsinki 2030 ja hiilinegatiivisuus 2040. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki Left supports swift measures to achieve a carbon-neutral Helsinki by 2030 and carbon negativity by 2040.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on aina ollut monikulttuurinen kaupunki. Melkoinen osa Helsingin yritystoiminnasta tuntuu olevan maahanmuuttajien pyörittämää, mikä kirjaimellisesti nostaa elinvoimaa. Pääkaupunkien dynaamisuus on kautta aikojen perustunut ajatustenvaihtoon, uusiin impulsseihin ja muuttovoittoon. Helsinki pärjää olemalla ennakkoluuloton ja näkemällä maahanmuuton mahdollisuutena. Eurooppalaisten pääkaupunkien elinvoimaisuudessa monikulttuurisuudella ja maahanmuutolla on oma osansa enkä usko, että Helsinki pärjäisi yhtä hyvin ilman maahanmuuttoa.",
      "explanation_sv": null,
      "explanation_en": "Helsinki has always been a multicultural city. A significant portion of Helsinki's businesses seems to be run by immigrants, which literally boosts vitality. The dynamism of capital cities has always been based on the exchange of ideas, new impulses, and population growth. Helsinki thrives by being open-minded and seeing immigration as an opportunity. In the vitality of European capitals, multiculturalism and immigration play their part, and I don't believe Helsinki would fare as well without immigration.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamiseen täytyisi päin vastoin panostaa, koska kotouttaminen erityisesti alkuvaiheessa on tehokas integroimaan osaksi yhteiskuntaa ja lisäämään ihmisen osallisuutta. Hyvällä kotouttamisella edistetään myös maahanmuuttajien työllisyyttä ja hyvinvointia. Erityisesti suomen kielen osaamiseen on kannattavaa panostaa. ",
      "explanation_sv": null,
      "explanation_en": "On the contrary, more focus should be placed on integration, as integration, especially in the early stages, is an effective way to incorporate individuals into society and increase their sense of belonging. Good integration also promotes the employment and well-being of immigrants. In particular, investing in proficiency in the Finnish language is beneficial.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei ole mitään järkevää syytä, miksi Helsingin tulisi kieltäytyä vastaanottamasta kiintiöpakolaisia.",
      "explanation_sv": null,
      "explanation_en": "There is no reasonable reason why Helsinki should refuse to accept quota refugees.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Polttomoottoriautolua tulee vähentää, sillä liikenne aiheuttaa merkittävän osan Helsingin ilmastopäästöistä. Jotta Helsinki pääsisi ilmastotavoitteisiinsa, päästöjä täytyy vähentää panostamalla edulliseen ja saavutettavaan julkiseen liikenteeseen, kävelyyn ja pyöräilyyn sekä vähentämällä yksityisautoilua erilaisin keinoin mukaan lukien autottomat alueet sekä polttomoottoriautoilun rajoitukset, joita molempia järkevästi toteutettuna kannatan. Tällaisissa rajoituksissa on kuitenkin syytä ottaa myös huomioon sosiaalinen kestävyys. \n\nLäheskään kaikilla helsinkiläisillä ei ole omaa autoa, eikä koko kaupunkia voi suunnitella autoilu edellä.  Autoilu tulee säästää niille, joille se on täysin välttämätöntä esimerkiksi vammaisuuden takia.",
      "explanation_sv": null,
      "explanation_en": "IC engine cars should be reduced, as traffic causes a significant portion of Helsinki's climate emissions. To achieve its climate goals, Helsinki must reduce emissions by investing in affordable and accessible public transportation, walking, and cycling, as well as reducing  car use through various measures, including car-free zones and restrictions on IC engine vehicles, both of which I support if implemented sensibly. However, when introducing such restrictions, social sustainability must also be considered.\n\nNot all Helsinki residents own a car, and the entire city cannot be designed around car use. Driving should be mainly reserved for those for whom it is absolutely necessary, such as due to disability.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin tulee palveluissaan edistää yhdenvertaisuutta. Tilanteita, joissa kaupungin tiloissa syrjitään mm. ihonvärin perusteella, ei saa olla. Vastustan ehdottomasti Sinimustan liikkeen ajatuksia. \n\nMietin, että onko tilaisuuksissa kyse mielenosoituksista vai aidosti lukupiireistä? Jos sisätiloissa kokoontumisissa aiheutuu suurta häiriötä, täytyy häiriötä voida hillitä kirjaston toiminnan varmistamiseksi.  \n\nKuitenkin on yhteiskunnallisesti ja juridisesti ongelmallista, jos pohditaan esim. henkilöiden pääsyn estämistä ennalta julkisiin tiloihin, poliittisen toiminnan tai rauhanomaisen lukupiirin rajoittamista. Kuka määrittelee ääriryhmän, kuinka henkilö todennetaan sen jäseneksi, miten kokoontumisenvapaus ja sananvapaus tähän suhtautuvat?  Lähtökohtaisesti laillinen toiminta tulee sallia, vaikka olisi itse eri mieltä. Sanan- ja kokoontumisenvapaus ovat osa demokratiaa - kiellot saattavat kääntyä itseään vastaan. Mahdollisille kielloille tulee olla oikeudellinen peruste. ",
      "explanation_sv": null,
      "explanation_en": "The city must promote equality in its services. Situations where discrimination occurs in city premises, such as based on skin color, must not exist. I strongly oppose the ideas of the Sinimusta movement. I wonder if the events in question are protests or genuinely book clubs? To the extent that gatherings indoors cause significant disruption, that disruption can be mitigated to ensure the proper functioning of libraries.\n\nHowever, it is socially and legally problematic if we consider, for example, preventing individuals from accessing public spaces in advance or restricting political activities or peaceful book clubs. Who defines an extremist group, how is a person verified as a member, and how do freedom of assembly and freedom of speech relate to this? As a general principle, legal activities should be allowed, even if one disagrees with them. Freedom of speech and assembly are part of democracy – bans may end up backfiring. Any potential bans must have a legal basis.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maksut ovat etenkin pienituloisille hankalia ja voivat viivyttää hoitoon hakeutumista. Terveydenhuollon riittävän matala kynnys ehkäisee vakavien tilanteiden syntymistä.\n\nVaikka terveyskeskuskäynnistä ei tällä hetkellä peritä maksua, maksuja kertyy niin lääkkeistä, poliklinikkamaksuista kuin terapiamaksuistakin, joten ilmaista terveydenhuolto ei Suomessa ole. Lisäksi myös peruuttamattomasta terveyskeskuskäynnistä peritään maksu, ja se onkin sinänsä mielestäni perusteltua turhan tyhjäkäynnin torjumiseksi.\n",
      "explanation_sv": null,
      "explanation_en": "Fees are especially challenging for low-income individuals and can delay seeking medical care. A sufficiently low threshold for healthcare helps prevent serious situations from arising.\n\nAlthough there is currently no charge for visits to health centers, fees still accumulate for medications, outpatient visits, and therapy fees, so healthcare is not free in Finland. Additionally, a fee is charged for missed health center appointments, which I believe is justified to prevent unnecessary no-shows.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettu opetus on hyödyllistä lapsille, joten en ylipäätään kannata sen vähentämistä. Kuitenkin, se voi myös aiheuttaa ongelmallista koulujen välistä ja sisäistä eriytymistä ja niin sanottua koulushoppailua. On varmistettava, että painotettua opetusta on tarjolla monipuolisesti eri alueilla ja että vanhempien rooli valinnoissa painotettuun opetukseen on vähäinen - motivaation tulisi lähteä oppilaasta. Painotettua opetusta voi järjestää onnistuneesti sekä luokkamuotoisesti että muilla tavoin ja riippuen painotuksesta, tähän kannattanee jättää jonkin verran harkintavaraa kouluille. \n",
      "explanation_sv": null,
      "explanation_en": "Weighted-curriculum education is beneficial for children, so I generally do not support reducing it. However, it can also lead to problematic segregation between and within schools, as well as so-called school shopping. It must be ensured that weighted-curriculum education is available in various forms across different areas and that the role of parents in choosing weighted-curriculum education is minimal – motivation should come from the student. Weighted-curriculum education can be successfully organized both in a classroom setting and in other ways, and depending on the focus, it may be wise to leave some discretion to schools in this regard.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee toimia aktiivisesti alueellista eriytymistä vastaan. Helsinkiin ei pidä syntyä nykyistä enempää nk. hyvätuloisten alueita tai alueita, joille sosiaaliset ongelmat kasautuvat. Alueiden eriytymisen negatiivisia seurauksia ovat esim. oppilaitosten eriytyminen ja eriarvoisuuden lisääntyminen. Alueellinen eriytyminen koulutuksessa rapauttaa ihannetta mahdollisuuksien tasa-arvosta, joka on suomalaisen peruskoulujärjestelmän ydin. \n",
      "explanation_sv": null,
      "explanation_en": "Helsinki must actively work against regional segregation. There should not be more areas for high-income individuals or areas where social problems accumulate. The negative consequences of regional segregation include, for example, the segregation of educational institutions and the increase in inequality. Regional segregation in education undermines the ideal of equal opportunities, which is at the core of the Finnish basic education system.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yhden vyöhykkeen lippua voidaan kokeilla, mutta sen lisäksi olisi syytä panostaa myös muiden lippujen hintojen laskemiseen, jotta joukkoliikenteen käyttö olisi jokaiselle edullisempi valinta kuin yksityisauton käyttö.  Yleisellä tasolla kannatan edullista ja saavutettavaa joukkoliikennettä sekä sosiaalisista että ympäristösyistä.\n",
      "explanation_sv": null,
      "explanation_en": "A single-zone ticket can be tested, but in addition, efforts should be made to lower the prices of other tickets so that using public transport would be a more affordable option for everyone compared to using a car. On a general level, I support affordable and accessible public transportation for both social and environmental reasons.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on syytä palkata lisää koululääkäreitä, jotta tarkastukset saadaan tehtyä. On tehokkaampaa verorahojen käyttöä tehdä tarkastukset omalla työvoimalla kuin ostaa vuokralääkäreitä tai tilata palvelut yksityisiltä lääkäriasemiltä. Jos työvoimaa ei saada palkattua, on kuitenkin parempi teettää tarkastukset yksityisellä kuin jättää lakisääteisiä palveluja tuottamatta.\n",
      "explanation_sv": null,
      "explanation_en": "Helsinki should hire more school doctors to ensure that the examinations are carried out. It is a more efficient use of taxpayer money to conduct the examinations with in-house staff rather than hiring temporary doctors or outsourcing the services to private clinics. However, if it is not possible to recruit staff, it is better to have the examinations done privately than to leave statutory services unprovided.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suunta Helsingissä on käsittääkseni ollut enemmänkin tonttien vuokrahintojen nostaminen kuin laskeminen viime vuosina. Joissakin tapauksissa nousu on ollut aika hurjakin. \n\nAsia ei ole aivan yksinkertainen, sillä on eriäviä mielipiteitä siitä, miten tonttivuokran määrä vaikuttaa asumisen hintaan - itseasiassa monet ovat sitä mieltä, että vuokrien nostaminen edullistaa asuntojen myyntihintoja. Tonttivuokratulot tuovat myös rahaa yhteiseen kaupungin kassaan.\n\nSanoisin, että asiassa tulee säilyttää maltti enkä ainakaan kannata nyt uusia suuria korotuksia. Tonttien vuokrahintoja voidaan pohtia myös case by case siinä mielessä, että esimerkiksi HEKA:n osalta ainakaan tonttivuokrat eivät nostaisi vuokrien tasoa. Keskeistä on löytää ratkaisuja asumisen kalleuteen Helsingissä monilla eri keinoilla.",
      "explanation_sv": null,
      "explanation_en": "The trend in Helsinki, as I understand it, has been more about increasing land lease prices rather than lowering them in recent years. In some cases, the increase has been quite significant.\n\nThe issue is not entirely simple, as there are differing opinions on how land lease fees affect the cost of living. In fact, many believe that raising lease rents actually lowers the selling prices of homes. Land lease revenues also contribute money to the city's general fund.\n\nI would say that we should maintain a balanced approach, and I certainly do not support any major increases at this time. Land lease prices can be considered on a case-by-case basis, for example, in the case of HEKA, where land lease fees would not raise the level of rents. The key is to find solutions to the high cost of housing in Helsinki through various means.\n\n\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Yleisellä tasolla meidän tulee panostaa uusiutuvaan energiaan paljon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Helsingissä ilman muuta näin, mutta Suomessa voi olla myös niin pieniä kuntia, että tämä ei ole enää realistisesti mahdollista. On vaikeaa ottaa kantaa koko Suomen asioihin, kun en tunne pienempien Suomen kuntien tilannetta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": "En tunne kyseisiä hankkeita enkä ota kantaa. Yleisesti kannatan uusiutuvaa energiaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on kestävämmän elämäntavan edistäminen Helsingissä, ympäristökriisin torjunta ja siihen sopeutuminen. Ilmastokriisi on jo pitkällä, ja se täytyy huomioida kuntapolitiikassa. Helsingillä on tavoitteena hiilineutraali Helsinki 2030, johon on enää viitisen vuotta aikaa. Näin ollen tämä valtuustokausi on viimeinen, joka voi tuon tavoitteen saavuttamiseen enää vaikuttaa.\n\nOnneksi kunnat voivat tehdä valtavasti asioita päästöttömän elämäntavan eteen. Voimme vaikuttaa kaavoitukseen, rakentamiseen, maankäyttöön, julkiseen liikenteeseen ja niin edelleen. Näin myös tulee tehdä, koska ympäristön kantokyky on lopulta tärkein asia, jonka päälle kaikki muu rakentuu. Esimerkiksi taloutta ei ole ilman elinkelpoista ympäristöä. Valitsen siis tärkeimmäksi teemakseni ympäristön kantokyvyn.",
  "video_description_sv": null,
  "video_description_en": "My main goal is to promote a more sustainable lifestyle in Helsinki, combat the environmental crisis, and adapt to it. The climate crisis is already advanced, and it must be addressed in municipal politics. Helsinki's goal is to become carbon neutral by 2030, and there are only about five years left to achieve that. Therefore, this council term is the last one that can still influence the achievement of this goal.\n\nFortunately, municipalities can do a lot to promote a carbon-free lifestyle. We can impact zoning, construction, land use, public transport, and so on. This must be done because the environment's carrying capacity is ultimately the most important thing on which everything else depends. For example, there is no economy without a viable environment. Therefore, I choose the carrying capacity of the environment as my most important theme.\n\n",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää tasa-arvoa ja yhdenvertaisuutta.\n",
      "se": null,
      "en": "I promise to promote equality.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1991,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus ja tasa-arvo, oikeudenmukaisuus, rakkaus, ihmisarvo ja luonnon kunnioittaminen",
      "se": null,
      "en": "Equality and equity, justice, love, human dignity, and respect for nature.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan huomioida ympäristökriisin toiminnassani ja pyrkiä vaikuttamaan päästöjen vähentämiseen.",
      "se": null,
      "en": "I promise to take the environmental crisis into account in my actions and strive to contribute to reducing emissions.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://sallaviitanen.fi",
    "instagram_url": "https://www.instagram.com/ntiviitanen_valtuustoon",
    "X_url": "https://x.com/NtiViitanen",
    "municipality_fix": {
      "fi": "Helsingissä tulee laittaa kuntoon inhimilliset hyvinvointipalvelut jokaiselle helsinkiläiselle. Meillä on varaa järjestää palvelukotitalopaikkoja siten, että ikäihmiset eivät joudu sinnittelemään kotonaan liian pitkään siellä pärjäämättä. Me pystymme järjestämään tuettua asumista siten, että se mahdollistaa ihmisarvoisen elämän niille, jotka eivät selviä yksin. Meidän tulee järjestää psykiatrisia sairaalapaikkoja siten, että itsetuhoisia vaikeassa tilanteessa olevia ihmisiä ei käännytetä ovelta kotiin. \n\nLasten ja nuorten asioihin tulee panostaa. Lapsille on turvattava sopivat ryhmäkoot päiväkodissa ja turvallisia aikuisia peruskoulussa. Resursseja täytyy kohdentaa lastensuojeluun, koulujen oppilashuoltoon ja koulupsykologeihin sekä panostaa nuorten mielenterveyspalveluihin. \n\nYmpäristökriisiä tulee torjua ja tehdä sopeutumistoimia, sekä huomioida tasa-arvo- ja yhdenvertaisuus kaikissa palveluissa. Lisäksi kulttuurin toimintaedellytykset on turvattava.",
      "se": null,
      "en": "In Helsinki, we must ensure humane welfare services for every resident. We can afford to provide enough service housing placements so that elderly people don't have to struggle at home longer than they can manage. We are capable of offering supported housing that enables a dignified life for those who cannot live independently. We must ensure psychiatric hospital beds so that individuals in crisis, who are suicidal, are not turned away at the door.\n\nWe need to invest in the well-being of children and young people. Children must have appropriate group sizes in daycare and safe adults in primary schools. Resources should be allocated to child protection, school welfare services, and school psychologists, as well as mental health services for young people.\n\nWe must tackle the environmental crisis and take adaptation measures, while ensuring equality and fairness in all services. Additionally, the conditions for art and culture must be safeguarded.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Umo-säätiö sr, hallituksen jäsen\n\nJuristiliitto, valtuuskunnan jäsen ja hallituksen varajäsen",
      "se": null,
      "en": "Umo Foundation sr, Board Member\n\nThe Association of Finnish Lawyers, Member of the Delegation and Deputy Member of the Board",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan toimia johdonmukaisesti sekä suoraselkäisesti arvojeni mukaisesti sekä tehdä perusteellisesti työtä paremman kaupungin eteen.\n\n",
      "se": null,
      "en": "I promise to act consistently and with integrity, in alignment with my values, and to work diligently towards a better city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut jo noin 20 vuotta monenlaisissa poliittisissa ja edunvalvonnallisissa yhteyksissä - nuorisopolitiikasta lukion oppilaskunnan hallitukseen, ainejärjestössä, Helsingin yliopiston ylioppilaskunnan edustajistossa ja tällä hetkellä toimin Juristiliiton valtuuskunnassa.",
      "se": null,
      "en": "I have been active for around 20 years in various political and advocacy-related roles – from youth politics to the student council of a high school, in student organizations, the representative council of the student union of the University of Helsinki, and currently, I serve in the delegation of the association of Finnish lawyers.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
