{
  "id": 9978,
  "first_name": "Salmi",
  "last_name": "Soljua",
  "election_number": 804,
  "party_id": 6,
  "image": "kuvat/akv2025/9978/58df197b-ad1f-4f05-8efb-aac27f1cd49a",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pienien koulujen yhteisöllisyyttä tulee pikemminkin tukea ja mahdollistaa. Ylipäätään koulutuksesta leikkaamista ei tule tehdä, vaikka kouluverkkoa onkin mahdollista kehittää lapsen etu ja opetuksen laatu edellä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielten opiskelun tarjoaminen jo varhain alakoulussa on hyvä idea, koska kielten oppiminen on helpointa varhain lapsuudessa. Tässä kannatan nimenomaan mahdollisuutta ruotsin kielen opiskeluun jo ennen kuudetta luokkaa, en sen pakollisuutta. Ruotsin kielen asemaa tulisi parantaa myös Helsingissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Liian suuret opetusryhmät vaikeuttavat yksilöllistä huomioimista ja tuen tarjoamista. Opetusryhmän kokoa tärkeämpää on kuitenkin opettajian määrä suhteessa oppilaisiin, joten keskittyisin siihen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lihan (ja muiden eläintuotteiden) kulutuksen vähentäminen on yksi tehokkaimmista keinoista pienentää yksilön hiilijalanjälkeä. Kasviperäinen ruoka on sekä kansanterveydellisesti että ilmaston ja eläinoikeuksien kannalta viisain valinta, ja kunnan järjestämät joukkoruokailut ovat erinomainen paikka tämän edistämiseen. Mielestäni Helsingin tulisi puolittaa eläintuotteiden käyttö kaupungin joukkoruokailuissa sekä ilmasto-, terveys- että eläinoikeussyistä. Hyvin tehty vegaaninen ruoka on myös herkullista!",
      "explanation_sv": null,
      "explanation_en": "Reducing the consumption of meat (and other animal products) is one of the most effective ways to reduce the carbon footprint of an individual. Plant-based food is the most sound choice in terms of public health, climate and animal rights, and mass catering organized by the municipality is an excellent way to promote this. For these reasons, I think that Helsinki should halve the use of animal products. Well-made vegan food is also delicious.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä toteutetaan pääasiassa Kelan myöntämällä kotihoidontuella, johon osa kunnista maksaa nk. kuntalisää. Helsinki on vuonna 2024 maksanut alle yksivuotiasta lapsista 264 euroa kuukaudessa, mutta neljä viidesosaa suomalaisista kunnista ei maksa kuntalisää lainkaan. Kotihoidon tuki siis perustuu ensisijassa Kelan tukeen joka ei ole kuntien päätettävissä. Koska kotiin jäävä vanhempi on yleensä synnyttänyt vanhempi, aiheeseen liittyy myös naisille kasaantuvan hoivavastuun ja työelämästä poissa olemiseen liittyvän taloudellisen eriarvoisuuden kysymyksiä. Kotihoidontuen kuntalisän kehittämisen sijaan kannattaisin taaperoiden vanhempien osapäiväistä työviikkoa ja varhaiskasvatuksen resursoinnin parantamista, koska päiväkotien työvoimapula ja työolo-ongelmat ovat akuutit.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kristillisistä perinteistä (samoin kuin muidenkin katsomusten perinteistä) kertominen on osa koulun yleissivistävää roolia, mutta kristillisten perinteiden ylläpitäminen on kodin ja uskonnollisten yhteisöjen tehtävä. Mielestäni uskonnollinen kasvatus ei ole koulun tehtävä, ja kristillisten perinteiden vaaliminen kouluajalla myös helposti syrjii muiden uskontojen edustajia ja ateisteja, mikä on uskonnonvapaudelle ongelmallista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä ja koko pääkaupunkiseudulla ei ole tarvetta muuttokannustimiin, vaikka pienemmissä kunnissa tämä on yksi mahdollinen keino asukkaiden ikärakenteen tasapainottamiseen. ",
      "explanation_sv": null,
      "explanation_en": "There is no need to incentivize moving into Helsinki or the greater Helsinki area. In smaller municipalities on the other hand, this is a possible tool to be considered to balance the age structure of the municipality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan menoista suuri osuus kuluu välttämättömien ja elämää ylläpitävien peruspalveluiden järjestämiseen, jotka ovat myös välttämätön edellytys kunnan (taloudelliselle) hyvinvoinnille. Sekä koulutus- että sotesektorit kärsivät resurssipulasta, eikä niistä leikkaaminen ole vaihtoehto - lisäksi leikkausten pitkän aikavälin kustannukset tulevat säästöjä suuremmiksi. Harkittu, progressiivinen ja erityisesti ympäristölle haitalliseen toimintaan painottuva verojen korottaminen on kannatettavaa.",
      "explanation_sv": null,
      "explanation_en": "A large share of municipal expenses is spent to provide necessary and life-sustaining basic services. These are necessary for the financial well-being of the municipality. The education, health and social services sectors suffer from a lack of resources, so cutting from those expenses is not an option. Furthermore, the long-term costs of these cuts will exceed the savings. A well-considered progressive tax increase, especially targeted to environmentally harmful activities, is advisable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kannatan ehdottomasti pääomatulojen verotuksen tiukentamista erityisesti korkeimmissa tuloluokissa, mutta pääomaverotus on viisaampaa pitää erillään kunnallisverosta mm. kunnan tulojen ennustettavuuden takia. Kehittäisin siis mieluummin valtion verotusta pääomatulojen suuremman progression suuntaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan toiminnan tärkein tarkoitus on tuottaa palveluita ja hyvinvointia asukkailleen, minkä vuoksi kunnan omistamat yhtälöt ovat yleisesti yksityisomisteisia preferoitavampia. Kuitenkin joissain tilanteissa myös yksityisomisteisten yritysten palveluista voidaan ostaa. Lisäksi komannen sektorin rooli on tärkeä etenkin sotepalveluiden tukena.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lentoliikenne tuottaa kaikista matkustusmuodoista eniten hiilidioksidipäästöjä/matkustaja ja näin ollen lentoliikenteen tuet julkisista varoista ovat kestämättömiä ja ristiriidassa hiilineutraaliustavoitteiden kanssa. Myös valtion tasolla tuet tulisi kohdentaa mm. raideliikenteeseen lentoliikenteen sijasta.",
      "explanation_sv": null,
      "explanation_en": "Out of all modes of transportation, air traffic is produces the most carbon dioxide per passenger. Therefore, air traffic subsidies are unsustainable and contradictory with carbon neutrality goals. At the government level, these subsidies should be directed e.g. to rail traffic instead.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä kysymys ei varsinaisesti koske Helsinkiä, mutta paikkakunnan koosta riippumatta työttömien työnhakijoiden palveluita tulisi olla saatavilla joustavasti sekä etänä että lähitoteutuksella kunkin työnhakijan yksilöllisten tarpeiden huomioimiseksi.",
      "explanation_sv": null,
      "explanation_en": "This question does not really concern Helsinki, but regardless of the size of the municipality, services for jobless job seekers should be available flexibly both remotely and in person, in order to take into account the individual needs of each person.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vapaaehtoinen myynti on ensisijainen vaihtoehto, mutta viimesijaisena (ja Suomessa hyvin harvoin käytettynä) vaihtoehtona tarkasti säännelty ja oikeudenmukaisella kompensaatiolla toteutettu pakkolunastus on mahdollista.",
      "explanation_sv": null,
      "explanation_en": "Voluntary sale is the primary option, but with careful regulation and just compensation, involuntary expropriation could be a viable option (very rarely Finland).",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Teatteri ja muut taiteen muodot ovat erottamattoman tärkeä osa hyvinvoivaa yhteiskuntaa ja pääsy kulttuurin äärelle kuuluu ihmisen perusoikeuksiin ja -tarpeisiin.  Kulttuurista leikkaaminen osaltaan heikentää osallisuutta ja mielenterveyttä, ja lisäksi kulttuuri ruokkii mielikuvitusta ja siten avaa kanavia ja ajatuksia paremman tulevaisuuden rakentamiselle.\n\nValtion leikkaukset teattereiden rahoitukseen tulisi ensisijaisesti perua. Kuntien tulee mahdollisuuksien mukaan paikata rahoituksen leikkauksia, mutta täysi kompensointi ei välttämättä ole mahdollista kuntien taloustilanteiden puitteissa.",
      "explanation_sv": null,
      "explanation_en": "Theater and other forms of art are an inseparable part of a thriving society, and access to culture is a human right and need. Cuts to culture are detrimental to participation and mental health. Culture also sparks the imagination and thus promotes thought and channels to build a better future.\n\nState budget cuts to theater funding should be cancelled. Failing that, municipalities should step in to compensate those cuts as much as possible, keeping in mind that full compensation might not be feasible within the constraints of municipal finances.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastojen itsepalveluajat ovat tervetullut niiden toiminnan laajennus, mutta kirjastohenkilökuntaa ei tule vähentää, koska heidän tekemällään työllä on korvaamaton merkitys kirjastojen tekemälle sivistystyölle, kohtaamisten mahdollistamiselle ja lukutaidon tukemiselle. Kirjastot ovat osa hyvinvoivan kunnan ja demokraattisen hyvinvointivaltion kivijalkaa josta säästäminen ei ole varsinkaan nykyisessä maailmantilanteessa vaihtoehto.",
      "explanation_sv": null,
      "explanation_en": "Library self-service hours are a welcome addition, but library staff should not be cut because their labor is an irreplaceable asset to enable encounters, support literacy and uphold the educational mission of libraries. Libraries are part of the foundation of a thriving municipality and a democratic welfare state, so cutting from their funding is not an option in the current state of the world.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuurien ja eri väestöryhmien kohtaaminen ja yhteys rakentaa siltoja ja ehkäisee segregaatiota. Suomi ja aivan erityisesti Helsinki on moninainen ja monikulttuurinen, ja eri väestöryhmien yhteiselo edellyttää aitoa kohtaamista, jota myös Helsingin kaupunki voi osaltaan edistää. Suomi on yksi Euroopan rasistisimpia maita, joten tällaiselle työlle on ehdottomasti suuri tarve. Rasismin kitkemisessä toki tarvitaan muitakin keinoja, esimerkiksi antirasistista koulusta kaupungin työntekijöille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti ja yksiselitteisesti kyllä. Kyse on sateenkaari-ihmisten ihmisoikeuksista, jotka ovat sekä paikallisesti että globaalisti uhattuina. Helsingin tulee ilmaista sitoutumisensa kaikkien asukkaidensa ihmisoikeuksien toteutumiseen Pride-liputuksella, mutta myös tukemalla yhteisöjen omaa toimintaa, edistämällä erityisesti transihmisten osallisuutta (transihmiset ovat erityisen syrjitty sateenkaarivähemmistö), kouluttamalla vähemmistökysymyksissä jne.",
      "explanation_sv": null,
      "explanation_en": "Absolutely and unequivocally, yes. This is about the human rights of LGBTQIA+ people, which are threatened both locally and globally. Helsinki should show their commitment to human rights of all their citizens by flying the pride flag, and also by supporting activities of the LGBTQIA+ community, and especially by promoting the participation of transgender individuals in the society (as they are a particularly marginalized minority), and by providing training on minority issues, and so on.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä ei Helsingissä ole järin suuri ongelma, koska kaupungissa ei ole varsinaisesti harvaan asuttuja alueita. Kuitenkin kaikkien kaupunkilaisten tulisi päästä kohtuullisessa ajassa julkisilla palvelujen ääreen. Lisäksi itä-länsi-suuntaista liikennettä metron ja raidejokerin välillä ja raide-jokerin pohjoispuolella tulisi kehittää asukkaiden tarpeita herkästi kuunnellen, koska tällä hetkellä itä- ja länsi-Helsingin välillä matkaaminen kestää julkisilla helposti yli tunninkin.",
      "explanation_sv": null,
      "explanation_en": "This is not a particularly big problem in Helsinki since the city does not really have sparsely populated areas. That being said, all residents should have access to services in the city in a reasonable amount of time by public transport. Additionally, east-west traffic between the metro and the rail joker, and to the north of the rail joker, should be improved, listening closely to the needs of the residents. At the moment, travel times between eastern and western Helsinki can easily exceed an hour.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut tuhoavat metsän ekosysteemin, vapauttavat hiiltä ilmakehään ja lisäksi vievät metsän virkistysarvon. Mikäli Helsingin on tehtävä hakkuita omistamissaan metsissä, ne tulisi toteuttaa jatkuvan kasvatuksen periaatteella sekä ilmaston että biodiversiteetin takia. Useissa tapauksissa metsien hakkuut ovat ylipäätään perusteettomia, ja erityisesti arvokkaat metsäalueet kuten Stansvikinkallio ja Kumpulanmäen vaahterametsä tulisi suojella kokonaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vihreä ja vastuullinen teollisuus on tervetullutta, mutta teollisuutta ei missään nimessä tule suosia ympäristön kustannuksella. Itämeri on saastunut ja rehevöitynyt, ja ylipäätään ympäristökuormaa tulee vähentää, ei missään nimessä lisätä. Esimerkiksi kiertotalouteen pohjautuva teollisuus olisi kestävä mahdollisuus.",
      "explanation_sv": null,
      "explanation_en": "Green and responsible industry is welcome, but industry must never be favored at the expense of the environment. The Baltic Sea is polluted and eutrophied, and the overall environmental burden should be reduced, not by any means increased. For example, an industry based on a circular economy would be a sustainable option.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonnolla on itseisarvo, ja lisäksi lähiluonto on aivan keskeinen osa asuinalueiden viihtyisyyttä, asukkaiden hyvinvointia ja myös kaupungin kestokykyä sään ääri-ilmiöiden lisääntyessä (mm. kasvit tasaavat lämpötilanvaihteluja ja asfaltoimaton maa imee sadevesiä ehkäisten tulvimista). Helsinki on hävittänyt jo nyt liikaa lähiluontoa rakentamisen tieltä.",
      "explanation_sv": null,
      "explanation_en": "Local nature has intrinsic value, and in addition, it is a key for an enjoyable living environment, the well-being of residents the endurance of the city against the increasing extreme weather events (for example, plants regulate temperature fluctuations, and unpaved land absorbs rainwater, preventing flooding). Helsinki as already destroyed too much local nature to make way for construction.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingillä on resurssit ja osaaminen toimia tiennäyttäjänä Suomessa ja kansainvälisesti. Ilmastonmuutos on globaali uhka yhteiskunnillemme, ja myös kuntien tulee toimia aktiivisesti päästöjen minimoimiseksi. Kunnianhimoiset tavoitteet ovat välttämättömiä - Helsingin tulee tähdätä hiilineutraaliuden sijaan hiilinegatiivisuuteen kymmenen vuoden sisään. YK:n pääsihteeri António Guterresin sanoin \"Elämme ilmaston kiehumisen aikaa\".",
      "explanation_sv": null,
      "explanation_en": "Helsinki has the resources and expertise to be a leader both in Finland and internationally. Climate change is a global threat to our socities, and municipalities must also act actively to minimize CO2 emissions. Ambitious goals are necessary - Helsinki must aim not only for carbon neutrality, but carbon negativity within 10 years. As the UN Secretary-General António Guterres said \"we are entering the era of global boiling\".\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomi ja myös Helsinki tarvitsee kaikenlaista maahanmuuttoa.",
      "explanation_sv": null,
      "explanation_en": "All kinds of immigration are needed in both Finland and Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamisen palvelut ovat ehdottoman tärkeitä maahan muuttaneiden ihmisten integroimisessa osaksi yhteiskuntaa ja siten heidän hyvinvointinsa, osallisuutensa ja työllisyytensä parantamisessa. Kotouttamisen lisäksi tarvitaan kuitenkin aktiivista ja koko yhteiskunnan kattavaa antirasistista työtä sekä kunnissa että kolmannella sektorilla ja yrityksissä, koska suomalaisen yhteiskunnan läpileikkaava systeeminen rasismi ja sen aiheuttama jatkuva vähemmistöstressi vesittävät muuten onnistuneetkin kotouttamistoimet. ",
      "explanation_sv": null,
      "explanation_en": "Integration services are absolutely crucial in helping immigrants become part of the society, and thus improving their well-being, participation and employment. However, in addition to integration, active and nationwide anti-racism work is needed in municipalities, the third sector and companies. Otherwise, systemic racism that runs through the Finnish society and the resulting minority stress will undermine integration efforts that would be successful otherwise.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään nimessä. Helsingillä, kuten muillakin Suomen kunnilla, on velvollisuus vastaanottaa kiintiöpakolaisia. Suurena kaupunkina Helsingin resurssit ja sitä kautta vastuu on erityisen suuri. Euroopalla ja Yhdysvalloilla on pitkä historia globaalin etelän hyväksikäyttämisessä ja yhteiskuntien destabiloimisessa oman hyötynsä takia ja siten pakolaiskriisien aiheuttamisessa. Osana Eurooppaa Suomella on erityinen moraalinen velvollisuus vastaanottaa pakolaisia: Suomen varakkuus perustuu osittain globaalin etelän hyväksikäyttöön ja lisäksi teollistuneet länsimaat ovat suurimmassa vastuussa pakolaisuutta kiihdyttävästä ilmastonmuutoksesta. Meidän tulee kantaa vastuumme.",
      "explanation_sv": null,
      "explanation_en": "Absolutely not. Helsinki, like other municipalities in Finland, has an obligation to accept quota refugees. As a large city, the resources and therefore responsibility is especially strong. Europe and the United States has a long history of exploiting the Global South and destabilizing societies for their own gain, thus causing the refugee crises. As part of Europe, Finland has a particular moral responsibility to accept refugees: The wealth of Finland is partly based on the exploitation of the Global South, and moreover, industrialized Western countries are primarily responsible for the exacerbation of the climate refugee situation. We must bear our responsibiilty.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pitkällä aikavälillä kannatan täyskieltoa, mutta tulevalla valtuustokaudella en pidä sitä realistisena tavoitteena. Polttomoottoriajoneuvojen rajoittaminen keskustan alueella esimerkiksi arkipäivisin, liikenneväylien suunnittelu kävelijöiden ja julkisen liikenteen ehdoilla ja julkisen liikenteen parantaminen taas ovat minulle tärkeitä tavoitteita ympäristö- ja ilmastosyistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sinimusta liike on avoimen fasistisen vihaideologian kannattaja, eikä kaupungin tiloissa pitä missään nimessä järjestää tämänkaltaisia tapahtumia. Fasismi ei ole mielipidekysymys, ja ihmisoikeuksia rajoittamaan pyrkiville toimijoille kuten Sinimustalle liikkeelle ei saa antaa tilaa. Kaikkien kaupunkilaisten tulee voida olla turvassa kaupungin tiloissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Julkisen terveydenhuollon asiakasmaksuja ei pidä korottaa - päinvastoin Helsingin kaupungin tulee edistää myös HUSin poliklinikkamaksujen alentamista. Jo nyt monet joutuvat valitsemaan ruoan, vuokran ja lääkkeidensä väliltä, ja terveyskeskusmaksut vain pahentaisivat tilannetta. Kaupungin ydintehtäviin kuuluu taata terveyspalvelut kaikille asukkailleen taloustilanteesta riippumatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Nykymuotoiseen painotettuun opetukseen hakeutuu suhteessa enemmän sosioekonomisesti hyväosaisten perheiden lapsia, mikä on tasa-arvo-ongelma ja edistää tutkitusti oppilaiden eriarvoisuutta. Taito- ja taideaineiden ja muun painotuksen saatavuutta tulisi edistää kaikissa kouluissa yksittäisten painotettujen luokkien sijaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Alueellinen eriarvoisuus on hyvin todellinen ongelma johon kaupungin tulee puuttua. Muun muassa sosiaalipalvelut, nuorisotyö, epäkaupalliset ja yhteisöjen tarpeet ja toiveet edellä toteutetut yhteisölliset tilat olisivat mahdollisia osaratkaisuja tilanteeseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "HSL:n liikenteestä täytyisi tehdä ylipäätään maksutonta. Saavutettava ja ilmainen julkinen liikenne edistää osallisuutta, kun myös pienituloiset ja lähiöissä asuvat ihmset pääsevät vapaasti liikkumaan kotikaupunginosansa ulkopuolella. Kaupungin tulee olla todella saavutettavissa kaikille, tulotasosta riippumatta, ja julkisella liikenteellä on tässä keskeinen rooli.\n\nTällä hetkellä AB-kertalipun hinta on vähävaraisille aivan kohtuuton. Välivaiheena ilmaiseen julkiseen liikenteeseen kuitenkin yksittäisten lippujen hintojen alentaminen on mahdollinen keino.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulujen terveystarkastukset kuuluvat kunnan tehtäviin, ja niiden toteuttaminen on myös kustannustehokkaampaa julkisen sektorin tekemänä. Tällä hetkellä koululääkäreitä ei ole tarpeeksi, jotta kaikki lääkärintarkastukset voitaisiin tehdä ilman ostopalveluita yksityiseltä, mutta Helsingin tulee pyrkiä parantamaan kouluterveydenhuollon resursointia, jotta koululääkärit riittäisivät.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vuokrahintojen laskeminen vaikuttaa enemmän omistusasuntojen myyntihintoihin ja -tuottoihin, ja näin ollen etu koskettaa omistusasumiseen riittävän hyvätuloisia helsinkiläisiä. Muut keinot ovat tehokkaampia asumisen kustannusten madaltamisessa erityisesti pienituloisimpien helsinkiläisten elämän helpottamiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää Helsingin hankintojen ja yritystoiminnan vastuullisuutta myös globaalisti. Helsingin tulee esimerkiksi lopettaa israelilaisten yritysten tuotteiden hankkiminen niin kauan kuin Israelin valtio toteuttaa apartheidia.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1994,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 20,
      "background_info_id": 6,
      "name_fi": "muu",
      "name_sv": "annat alternativ",
      "name_en": "other",
      "name_ru": "Другой",
      "name_sme": "eará",
      "name_ara": "آخر",
      "target_value": null,
      "name_ukr": "Інша",
      "name_som": "wax kale"
    },
    "lifevalues": {
      "fi": "Solidaarisuus, uteliaisuus ja tiedonjano, sosiaalinen vastuunkanto, ekologisuus ja lempeys.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan puolustaa lähiluontoa ja Helsingin arvokkaita luontoalueita. Stansvik ja Kumpulanmäen vaahterametsä tulee suojella.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://salmisoljua.fi",
    "instagram_url": "https://www.instagram.com/salmisoljuaaa/",
    "municipality_fix": {
      "fi": "Asunnottomuus täytyy poistaa ja kaikkien Helsingin asukkaiden osallisuus turvata ja erityisesti marginaaliin jäävien ryhmien (pienituloiset, asunnottomat, päihdeongelmaiset, vähemmistöt) ääni nostaa paremmin kuuluviin myös kaupungin päätöksenteossa. Joukkoliikenteen hintoja tulee madaltaa (tai tehdä siitä ilmaista), edullisten asuntojen rakentamista lisätä ja epäkaupallisia, kaikille avoimia kaupunkitiloja tarjota enemmän. HUSin asiakasmaksujen taso on nykyään kestämätön ja sitä on alennettava.\n\nLisäksi kaupungin ilmastotavoitteita täytyy edistää ja lähiluonnon suojelu nostaa prioriteeteissa korkeammalle - suojellaan Stansvik ja Kumpulanmäen vaahterametsä! Kaupungin ilmastotavoitteiden edistämisessä näppärä keino olisi esimerkiksi eläintuotteiden käytön puolittaminen kaupungin joukkoruokailuissa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin Vihreät naiset ry:n hallituksen jäsen ja taloudenhoitaja.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan nostaa marginalisoitujen ihmisryhmien ja yhteisöjen ääniä Helsingin päätöksentekoon. Valtuustossa ajaisin kohtuuhintaisten asuntojen määrän lisäämistä, joukkoliikenteen maksuttomuutta ja asunnottomuuden poistamista.\n\nHelsingissä täytyy pystyä elämään antoisaa ja ihmisarvoista elämää tulotasosta ja taustasta riippumatta, ja tämän toteutuminen on kaupungin vastuulla erityisesti nykyisen hallituksen kurjistuspolitiikan aikana.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
