{
  "id": 3457,
  "first_name": "Sami",
  "last_name": "Säynevirta",
  "election_number": 193,
  "party_id": 7,
  "image": "kuvat/akv2025/3457/b2b60c40-0533-4a37-bc50-53e201d0d9f7",
  "constituency_id": 25,
  "video": "1-73699070",
  "video_aspect": "4:3",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kasvatus- ja koulutustoiminta ovat ensiarvoisen tärkeä toimiala kaikissa kunnissa ja siitä on pidettävä kiinni. Se on tärkeää peruspalvelutoimintaa eikä siitä pidä säästää tai leikata. Koulujen lakkauttaminen on aivan viimeinen vaihtoehto, ellei mitään muuta vaihtoehtoa ole. Kasvatuksen ja koulutuksen toimintaan voidaan hakea tuloja esimerkiksi verotuksen kautta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. Kouluissa kielivalikoimien lisäämien ja rikastuttaminen olisi tärkeää ja kielten opiskelun mahdollisuuksia olisi lisättävä. Ruotsin kieltä olisi tärkeä päästä opiskelemaan ennen peruskoulun kuudetta luokkaa. Tätä puoltaa myös se, että ruotsin kieli on Suomen toinen virallinen kieli.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Peruskouluissa on tärkeää, että oppilaat saavat mahdollisimman hyvää ja laadukasta opetusta rauhallisessa ympäristössä. Tätä tavoitetta tukee se, että luokkien oppilasmäärät eivät ole liian suuria. Tämä on tärkeää oppimisen rauhan takia, oppilaiden ja opettajien hyvinvoinnin, jaksamisen ja viihtyvyyden takia. Pienemmät ryhmäkoot ovat samalla myös turvallisuuden kannalta kannatettavia. Kannatan ylärajan asettamista opetusryhmille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluissa ja päiväkodeissa voisi mielestäni tarjota kokonaisuudessaan kasviperäistä ruokaa sekä kasviperäisiä juomia. Jos tähän ei pystytä, niin eläinperäisen ruoan määrää pitäisi vähentää huomattavasti. Tätä tavoitetta tukee myös nykyiset ravitsemussuositukset. Kasviperäinen ruoka on perusteltua eläinten hyvinvoinnin näkökulmasta sekä ympäristösyistä. On tärkeää, että koulut, päiväkodit ja koko yhteiskunta on mukana aktiivisesti edistämässä kasviperäistä ruokailua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mielestäni on tärkeää, että perheet voivat itse miettiä sekä päättää mikä on heidän kannaltaan paras ja toimivin vaihtoehto lasten hoitamiseen. Perheet ovat myös moninaisia sekä erilaisissa tilanteissa. Tämä on myös huomioitava tässä asiassa. Kannatan ajatusta, että lasten hoitamista kotona tuetaan taloudellisesti. Tämä on samalla kompensaatio siitä, että lapsi ei aiheuta kuluja julkisessa päivähoidossa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni koulun ei tarvitse olla paikka, jossa pidetään yllä kristillisiä perinteitä. Tänä päivänä kouluissa on hyvin paljon taustoiltaan erilaisia oppilaita, jotka eivät kuulu kristillisten perinteiden tai arvojen piiriin. Tämä on tärkeä huomioida kouluissa. Kristilliset arvot ovat sinänsä monelta osin arvokkaita ja hyviäkin, mutta ne eivät välttämättä sovi tämän päivän koulumaailmaan. En kannata väittämän ajatusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni vauvojen hankkimista ei pidä vauhdittaa tai kannustaa rahalla. Vauvojen hankkiminen on jokaisen yksilön tai parin henkilökohtainen valinta. Mietin tämän väittämän kohdalla myös sitä, koskeeko tämä asia myös adoptiolapsia. Itse koen, lapsien adoptoinnin tärkeänä ja kohdistaisin taloudellisia resursseja ehkä ennemminkin siihen suuntaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotikunnissa verotuloilla katetaan peruspalveluita kuten esimerkiksi terveydenhuolto, varhaiskasvatus, koulut, sosiaalipalvelut ja kulttuuripalvelut. Nämä palvelut on säilytettävä, vaikka se tarkoittaisi kiristyvää verotusta. Jokaisella kuntalaisella pitää olla tukenaan turvaverkko, joista muun muassa edellä mainitut asiat muodostuvat. Menoja voidaan toki myös leikata. Leikkaukset pitää kohdentaa siten, että ne kohdistuvat esimerkiksi sellaisiin menoihin, jotka ovat esimerkiksi ympäristön, luonnon tai eläinten kannalta haitallisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni pääomatuloja on pystyttävä verottamaan osana kunnallisverotusta. Tällä tavalla voidaan turvata paremmin yhteiskuntamallia, jossa peruspalvelut toimivat mahdollisimman hyvin kuten terveydenhuolto, sosiaalihuolto, koulut ja muut kansalaisten hyvinvoinnin turvaverkkoa kohentavat palvelut.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on tärkeää, sillä tällä tavalla pystytään pitämään hinnat yleisesti ottaen kohtuullisella tasolla. Jos palvelut ostettaisiin muualta hinnoittelu voisi olla aivan toisenlaista. Toki yritysten kohdalla hankinnoissa on suoritettava aina kilpailutus, joka pitää omalta osaltaan hintoja kurissa. Kannatan tämän väittämän ajatusta ehdottomasti. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni lentoliikennettä ei pidä tukea kunnissa taloudellisesti ympäristösyistä. Kuntien on ensisijaisenpaa ja tärkeämpää tukea ympäristön kannalta edullisempia vaihtoehtoja kuten joukkoliikennettä sekä kevyen liikenteen resursseja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olen sitä mieltä, että henkilökohtainen tapaaminen ja keskustelu kasvotusten on tarpeellista sekä suotavaa tukitoimintaa liittyen työttömien henkilöiden työnhakuun. On aivan eri asia keskustalla työnhakuun liittyvistä asioista henkilökohtaisesti verrattuna ruudun kautta. Toki osa tapaamista voidaan toteuttaa mahdollisesti etänä, mutta suuremmat tilanteiden kartoitukset ja keskustelut on mielestäni tärkeä toteuttaa lähitapaamisina.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Usein kunnan pakkolunastamat alueet ovat esimerkiksi metsäalueita tai muita luontokohteita, jotka halutaan kaavoituksen piiriin rakentamista varten. En kannata tätä, sillä se vie alaa luonnolta. Mielestäni rakennushankkeita pitää toteuttaa siellä missä niistä on mahdollisimman vähän haittaa luonnolle kuten metsille, vesistöille tai muille luontoympäristöille. Rakennushankkeissa on tärkeä käyttää luovuutta ja esimerkiksi tyhjillään olevien toimistorakennusten muutamista asumiskäyttöön. Pakkolunastus merkitsee yleensä myös sitä, että maanomistaja esimerkiksi hakkaa metsän, kun hänellä on tiedossa maiden pakkolunastus. Tämä ei edistä esimerkiksi kestävää metsätaloutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Arvostan kulttuuria ja sen moninaisuutta. Kulttuuriala on tärkeää sivistyksen ylläpitäjänä ja edistäjä. Kulttuuriala on myös ala, joka työllistää monipuolisesti eri taidealan ihmisiä. Kulttuuriala pitää vaalia ja kannustaa. Kulttuurin avulla saadaan edistettyä koko yhteiskunnan kehitystä. Kulttuurin avulla opitaan lisäksi kriittistä ajattelua, joka pitää yllä koko yhteiskunnan vireystilaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastoilla on tärkeä yhteiskunnallinen merkitys. Ne ovat sivistyksen keitaita ja avoimia paikkoja kaikille ihmisille. Mielestäni on tärkeää, että kirjastoissa on myös töissä henkilökuntaa, jotka opastavat ja ohjaavat kirjaston asiakkaita. Itsepalvelukirjasto tarkoittaisi kirjastojen henkilöstöresurssien vähentämistä. En kannata ihmisistä luopumista työntekijöitä teknologian tai automatisoinnin vuoksi.  Se heikentäisi kirjastojen inhimillisyyttä, jota tarvitaan yhteiskunnassa paljon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. Tämä lisää ymmärrystä ja tasavertaisuutta kanssaihmisiä kohtaan. Ihmiset myös oppivat eri kulttuurien kautta ymmärtämään asioita, jotka ovat saattaneet olla heille entuudestaan vieraita. Tapahtumat ovat ihmisten kohtaamispaikkoja ja niille sosiaalinen ja yhteiskunnallinen tarve ja tilaus. Kannatan väitteessä olevaa ehdotusta lämpimästi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. Olen myös sitä mieltä, että pelkkä Pride-liputus ei riitä, vaan ihmisten moninaisuus on tärkeä ottaa huomioon kaikessa toiminnassa. Kaikki toiminta, joka lisää yhdenvertaisuutta, turvallisempaa oloa ja tilaa on tärkeää jokaisessa kunnassa, mutta myös kansainvälisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että Helsingissä julkinen liikenne kattaa mahdollisimman hyvin koko kaupungin alueen. Julkiseen liikenteeseen on tärkeä satsata julkisen liikenteen palveluverkon lisäksi myös ympäristösyiden vuoksi. Kattava julkinen liikenne voi vähentää yksityisautoilun määrää ja tällainen kehitys on erittäin kannatettavaa. On myös tärkeää, että julkisen liikenteen lippujen hinnat pidetään matalina tai, että julkinen liikenne voisi olla ilmaista kuten esimerkiksi Tallinnassa se on kaupungin asukkaille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. Kannatan sitä, että mahdolliset metsänhoidolliset toimenpiteet on tehtävä jatkuvan kasvatuksen menetelmillä eli että metsään jätetään aina eri ikäistä ja erilajista puustoa. On tärkeää, että metsänhoidolliset toimenpiteet eivät heikennä metsäluonnon monimuotoisuutta. Avohakkuiden aika pitäisi olla kokonaisuudessaan ohi, sillä se kiihdyttää luontokatoa ja on vaaraksi monille eri metsän lajeille. Olen koulutukseltani metsätalousinsinööri ja kannatan metsäasioissa pehmeitä metsän käsittelymuotoja. Olen sitä mieltä, että metsäluonnolla on itseisarvo, jota metsien avohakkuut eivät kunnioittaisi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kannatan kaikessa toiminnassa sitä, että ympäristöarvot asetetaan etusijalle. Useilla teollisuuden aloilla on negatiivinen vaikutus ympäristön ja luonnon tilaan kuten vesistöille, ilmanlaaduille tai metsille. Teollisuuden kohdalla on tärkeä tehdä kattava ympäristövaikutusten arviointi. Kannatan teollisuuden tai ylipäätään liiketoiminnan muotoja, jotka ovat ympäristölle kaikkein vähiten haittaa aiheuttavia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakennushankkeissa ja kaavoituksessa on ensiarvoisen tärkeää asettaa lähiluonnon arvot etusijalle. Sillä on merkitystä luonnon monimuotoisuuden, ihmisten hyvinvoinnin ja luontokadon torjumisen kannalta. Kannatan rakentamisen kohdalla hankkeita, jotka sijoittuvat alueille joista on mahdollisimman vähän haittaa ympäristölle ja luonnolle. Mielestäni rakentamisessa on tärkeä hyödyntää jo olemassa olevia rakennuksia ja esimerkiksi muuntaa niiden muotoa asumiskäyttöön. Tällä hetkellä Helsingissä on paljon tyhjiä toimistotiloja, jotka voisi muuntaa asunnoiksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on ehdottomasti tavoite, johon on tärkeä pyrkiä koko maapalloa uhkaavan ilmastokriisin vuoksi. Pidän tärkeänä myös sitä, että tavoitteen saavuttamiseksi missään päivän Suomea ei keinona kuitenkaan käytetä ydinvoimalla tuotetun energian piiriin. Ilmastokriisin torjunnassa on otettava käyttöön kaikki keinot kuten millä tavalla energiaa tuotetaan, ruoka, liikenne ja asuminen. Kannatan tätä tavoitetta, sillä muuta vaihtoehtoa ei ole tulevaisuuden kannalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pidän tärkeänä, että Helsinki ja koko Suomi on avoin muualta Suomeen muuttaville heidän taustastaan riippumatta siitä olipa kyseessä töihin tai opiskelemaan tuleva henkilö tai turvapaikkaa hakeva henkilö. Pidän tärkeänä, että ihmiset oppivat tuntemaan ja tulemaan toimeen eritaustaisten henkilöiden kanssa eli kannatan ajatusta siitä, että maahanmuuttajat vahvistavat elinvoimaa monellakin tavalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamispalvelut ovat erittäin tärkeitä Suomeen maahanmuuttaneiden hyvinvoinnin ja turvaverkon kannalta. Kotouttamisen peruspalvelut kuten terveys, asuminen ja koulutus edistävät maahanmuuttajien integraatiota ja sopeutumista uuteen kotimaahan. Kokouttamispalveluita on tärkeä miettiä pidemmällä tähtäimellä eli mitä apua ja hyötyä niistä on tulevaisuuteen. Säästäminen voi olla yhteiskunnallisesti vahingollista puhumattakaan siitä millaisia vaikutuksia sillä voi olla yksittäisille ihmisille tai perheille. En kannata väittämässä olevaa ehdotusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pidän erittäin tärkeänä, että ihmisiä, jotka kokevat omassa kotimaassaan uhkaa on autettava. Tämä tarkoittaa käytännössä sitä, että esimerkiksi Suomi ottaa silloin vastaan pakolaisia turvattomista maista. Sivistykseen kuuluu heikommassa asemassa olevien kanssaihmisten auttaminen ja tukeminen. Suomella on mielestäni huomattavasti enemmän kapasiteettia ja kykyä ottaa vastaan enemmän pakolaisia. Kyse on lopulta asenteista, joiden toivon muuttuvan pian vastaanottavammaksi hädässä olevia ihmisiä kohtaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mielestäni on tärkeää, että Helsinki tekee mahdollisimman paljon ilmastokriisin ja päästöjen torjumiseksi. Toimenpiteiden on tärkeä olla konkreettisia ja polttomoottoriajoneuvojen kieltä keskustassa on hyvä ehdotus. Tämä edistäisi varmasi joukkoliikenteen ja kevyen liikenteen suosiota samalla. Toinen vaihtoehto voisi olla tullimaksu polttomoottoriautoille Helsingin keskustassa. Olisi myös tärkeää, että polttomoottoriautoista luopumista tukisi se, että esimerkiksi sähköautojen hankintahinta olisi alhaisempi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. Helsingin arvoihin ja henkeen ei kuulu rasistisen ja fasistisen aatemaailman levittäminen julkisissa tiloissa eikä missään. Pidän tällaista tällaista linjausta erittäin tärkeänä ja tarpeellisena. Sinimustaa liikettä ei pidä hyväksyä Helsinkiin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pidän tärkeänä, että terveyskeskusmaksua ei peritä. Terveyspalvelut ovat peruspalveluita ja ne on turvattava. Mietin sitä, että jos terveyskeskusmaksuja perittäisiin, niin se voisi vaikuttaa köyhimpien ihmisten osalta siten, että he eivät välttämättä hakeutuisi hoitoon maksujen vuoksi. Tämän lisäksi maksujen periminen lisäisi hallinnon määrää ja olisivatko maksuista lopulta edes hyötyä Helsingille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni painotettu opetus kuten esimerkiksi musiikkiluokat pitää olla saavutettavissa ja mahdollista kaikille. Mahdollisuus osallistua painotettuun opetukseen on jakauduttava siten, että eri koulut eri puolilla Helsinkiä pystyvät tarjoamaan sitä mahdollisimman kattavasti. Lisäksi painotetun opetuksen mahdollisuudesta on tärkeä viestittää perheille mahdollisimman hyvin ja eri kielillä, että painotettuun opetukseen osataan hakeutua. On tärkeää huolehtia siitä, että painotettu opetus ei aiheuta lisäävästi eri alueiden eriytymistä (segregaatio).",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mielestäni on tärkeää, että Helsingissä ehkäistään mahdollisimman tehokkaasti eri alueiden eriytymistä. Eriytymistä voidaan ehkäistä esimerkiksi siten, että eri kaupunginosissa on sekaisin vuokra-, opiskeli- ja omistusasuntoja. Mielestäni on myös perusteltua, että niitä alueita missä on enemmän syrjäytymisvaarassa olevia ihmisiä tuetaan enemmän erilaisten palveluiden muodossa. Palvelut voivat olla harrastustoimintaan liittyviä, yhteisöllisyyttä edistäviä toimia, nuorisotaloja tai erimerkiksi sosiaalisia ruokapalveluita. Tällaiseen toimintaan on tärkeää ottaa mukaan myös kansalaisjärjestöt. On tärkeää, että toimet ovat sellaisia, että ne ovat ihmisläheisiä ja helposti saavutettavia henkisesti ja fyysisesti. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mielestäni tärkeintä on se, että joukkoliikenteen kohdalla tuetaan sellaisia toimia, jotka ovat joukkoliikenteen suosiota lisääviä. Yksi ratkaiseva asia tässä kysymyksessä on se, että lippujen hinnat ovat mahdollisimman halpoja. Mielelläni näkisin myös poliittisen keskustelunavauksen siitä, että joukkoliikenne voisi olla helsinkiläisille ilmaista. Tämä olisi erityisesti ympäristösyistä erittäin tervetullut linjaus ja uudistus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulut ovat paikkoja missä opetuksen lisäksi on saatava terveyteen liittyvät palvelut. Kouluilla on oltava riittävät resurssin kattavan terveydenhuoltopalveluiden osalta. Tämä tarkoittaa fyysisen sekä henkisen puolen terveydenhuoltoa, joka on kiinteä osa Helsingin kaupungin peruspalveluiden kokonaisuutta. En kannata palveluiden ulkoistamista yksityisille lääkäriasemille. Siinä on uhkana esimerkiksi hintojen karkaaminen, joka voi johtaa muiden koulupalveluiden heikentymiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä asuntojen vuokrat ovat korkeita. On tärkeää, että asumisen kustannukset olisivat kohtuulliset ja jokaiselle saavutettavia. Yksi tapa vuokrien kohtuullistamiselle voisi olla juuri tonttien vuokrahintojen lasku. Tämä on myös perusteltua, koska hallitus on tehnyt niin suuria leikkauksia ihmisten sosiaaliturvaan, joka koskettaa erityisesti taloudellisesti kaikkein heikoimmassa asemassa olevia ihmisiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Tämä on tärkeää monesta eri näkökulmasta. Lähellä tuotetut raaka-aineet ovat lähtökohtaisesti ympäristöystävällisempiä kuin kaukaa tuodot raaka-aineet kuljetuksesta aiheutuvien päästöjen vuoksi. Lähellä tuotetut raaka-aineet tukevat myös paikallista yrittäjyyttä. Toki tässä kysymyksessä on tärkeä ottaa huomioon myös muitakin näkökulmia kuin ainoastaan ympäristönäkökulma kuten eettiset kysymykset liittyen eläintuotantoon. Kannatan raaka-aineiden kohdalla kasviperäisten tuotannon ja  tuotteiden suosimista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Metsäluonnolla on itseisarvo ja se on mielestäni taloudellista arvoa tärkeämpää. Metsäluonnon suojelu on ensisijaisen tärkeää juuri tällä hetkellä, kun koko maailmaa uhkaa luonto- ja lajikato sekä ilmastokriisi. Näihin uhkakuviin on tärkeä vasta suojelemalla enemmän metsäluontoa kuten myös muita elinympäristöjä. Metsätalouden kohdalla kannatan jatkuvan kasvatuksen mallia, jolloin metsiä käsitellään siten, että metsään jää useita eri puulajeja ja eri ikäistä puustoa. Metsien agressiivinen käsittely kuten esimerkiksi avohakkuut eivät ole luontoa arvostavaa toimintaa, joiden on syytä jäädä historiaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Kannatan uusiutuvan energiantuotannon menetelmiä fossiilisten sijaan. Tuulivoima on yksi niistä, mutta myös tuulivoimaloiden tai tuulivoimapuistojen kohdalla on tärkeä tehdä tarkat selvitykset liittyen ympäristövaikutuksiin. On tärkeää, että tuulivoimaloista ei ole haittaa esimerkiksi muuttolinnuille tai haavoittuvalle luonnolle. On tärkeää, että energiantuotannossa lähtökohtana on ilmastokriisin torjuminen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Ehdottomasti jos tämä on vanhuksen tai hänen lähiomaisten tahto ja arvio. On tärkeää kuunnella ja ottaa huomioon vanhusten itsemääräämisoikeus ja halu tässä kysymyksessä. Kaikille ihmisille oma koti on yleensä kaikkein rakkain ja turvallisin paikka. Jos vanhuksella on mahdollisuus elää omassa kodissaan on tämä mielestäni kannatettavaa. Terveydentilan arviointi on tämän kysymyksen kohdalla tärkeää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Pidän tärkeänä sitä, että uusituvan energian tuottamiseen satsataan vastauksena ilmastokriisin torjumiselle. Tuulivoimalahankkeiden kohdalla on kuitenkin tehtävä tarkka ympäristövaikutusten arviointi. On myös tärkeää, että tuulivoimalat eivät aiheita haittaa linnuille tai haavoittuvalla luontoympäristöille ylipäätään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Haluan edistää kasvisruoan määrää Helsingin julkisissa palveluissa kuten kouluissa, päiväkodeissa, palvelutaloissa sekä työpaikoilla. Haluan lisäksi edistää luonnon arvostusta Helsingissä. Kaavoituksessa on otettava huomioon ensisijaisesti luontoarvot sekä luonnon monimuotoisuus olipa kyseessä lähimetsä, luonto- tai puistoalue. Luonnolla on itseisarvo ja se on tärkeä myös ihmisten hyvinvoinnille. Lisäksi haluan edistää kanssaihmisten inhimillistä kohtelua.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Haluan edistää inhimillisiä arvoja kanssaihmisiä, eläimiä ja luontoa kohtaan. Eri taustaisten ihmisten arvostava kohtelu on mielestäni osoitus sivistyneestä yhteiskunnasta samoin kuin elämän kunnioittaminen muunlajisia eläimiä ja luontoa kohtaan. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1968,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Inhimillisyys, muiden lajien elämän kunnioitus, luonnonsuojelu, oikeudenmukaisuus, yhdenvertaisuus ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Haluan edistää lähiluonnon kuten metsien, puistojen, viheralueiden, kallioiden, kosteikoiden ja vesistöjen hyvinvointia. Tämä tarkoittaa sitä, että esimerkiksi kaavoituksessa asetetaan luontoarvot johdonmukaisesti etusijalle päätöksiä tehtäessä. Tämä on tärkeää ilmastonmuutoksen sekä luonto- ja lajikadon ehkäisemisen vuoksi. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://samisaynevirta.fi",
    "facebook_url": "https://www.facebook.com/SamiSaynevirta/",
    "instagram_url": "https://www.instagram.com/samisaynevirta",
    "municipality_fix": {
      "fi": "Julkisissa ruokapalveluissa kuten kouluissa, päiväkodeissa, palvelutaloissa sekä työpaikoilla on siirryttävä kasviperäiseen ruokailuun tai sitä on lisättävä huomattavasti. Se on tärkeää eläinten ja ympäristön kannalta. Tätä tavoitetta tukee myös nykyiset ravitsemussuositukset. Kaavoituksessa on huomioitava paremmin luontoarvot kuten lähimetsät, puisto-. ja viheralueet sekä muut luontoympäristöt. Ihmisten tasapuolista, yhdenvertaista ja kannustavaa kohtelua oli lisättävä erityisesti nuorten osalta. Päihde- ja mielenterveyspalveluiden pariin on päästävä mahdollisimman helposti. Muualta Suomeen muuttaneita on autettava ja kannustettava päästä osaksi suomalaista yhteiskuntaa ja turvaverkkoa. Pidän tärkeänä, että pidämme parempaa huolto ainutkertaisesta luonnosta, eläimistä ja kanssaihmisistä. Pidän lisäksi tärkeänä, että harrastumahdollisuudet ovat kaikkien saatavilla mahdollisimman helposti kulttuuria unohtamatta. Nämä tekevät Helsingistä vieläkin mukavamman paikan jokaiselle.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Eläinoikeusjärjestö Animalia: varapuheenjohtaja\nEurogroup for Animals: hallituksen jäsen\nHelsingin kaupunki: Kasvatuksen ja koulutuksen lautakunnan jäsen, Kasvatuksen ja koulutuksen lautakunnan jaoston jäsen\nVasemmistoliitto: Maatalouspoliiittisen työryhmän jäsen\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Haluan edistää eläinten parempaa asemaa yhteiskunnassamme lisäämällä kasviperäisen ruoan määrää julkisissa palveluissa kuten kouluissa, päiväkodeissa ja palvelutaloissa sekä työpaikoilla. Eläinten hyvinvointi ja oikeudet on otettava huomioon kaikessa päätöksenteossa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Vasemmistoliiton eläinpoliittisen työryhmän puheenjohtaja (2020-2022)",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
