{
  "id": 627,
  "first_name": "Sami",
  "last_name": "Määttä",
  "election_number": 161,
  "party_id": 7,
  "image": "kuvat/akv2025/627/704cdc43-5f32-4274-883b-c28361ad9df3",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pelkästään säästösyyt eivät ole riittävät, että koulu lakkautettaisiin. Olisi aina tärkeää selvittää syitä koulun lakkauttamiselle ja tehdä laaja vaikutusarvio. Jokaisella koululaisella pitäisi olla koulu turvallisen kävely- ja pyöräilymatkan päässä.",
      "explanation_sv": null,
      "explanation_en": "Cost-cutting alone is not a reason enough to close a school. It would also be important to have other reasons for discontinuation and make a comprehensive impact assesment. Every schoolchild should have a school within a safe walking and cycling distance.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että koululainen voi opiskella toista kotimaista kieltä aiemmin kuin nyt on mahdollista.A",
      "explanation_sv": null,
      "explanation_en": "It is important that every student can study the other official language earlier than it is currently possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tärkeintä on, että koulun henkilöstöllä on aikaa kohdata jokainen lapsi ja nuori luokassa. Jokaisen koululaisen pitäisi saada tarvitsemansa oppimisen tuki. Tähän yläraja voisi auttaa, vaikka ehdottomia rajoja on hankala asettaa. ",
      "explanation_sv": null,
      "explanation_en": "The most important thing is that school staff has time to face every child and teen in the class. Every student should receive the support for learning they need. For this an upper limit could help, although it is difficult to set absolute limits.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluruokailussa pitäisi noudattaa ravitsemussuosituksia ja tarjota monipuolista, ravitsevaa ruokaa.",
      "explanation_sv": null,
      "explanation_en": "School lunches must follow nutritional recommendations and offer diverse, nutritious lunches.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Toisaalta on tärkeää, että lapset pääsevät tutustumaan ikäisiinsä, näin oppivat sosiaalisia taitoja ja saavat tukea varhaiskasvatuksen ammattilaisilta eli lapsen kannattaisi olla päiväkodissa jo varhain. Toiselta näkökannalta on hyvä, että kaupunki tukisi enemmän perheiden tutustumista toisiinsa, tarjoaisi kattavia palveluita ja kävelyetäisyydellä olevia leikkipuistoja tai muita ajanviettopaikkoja. Kaupunkitilan pitäisi olla ennen kaikkea turvallinen lapsille.",
      "explanation_sv": null,
      "explanation_en": "On the one hand, it is important that children get to know other children, learn social skills and also receive the care and support from adult professionals. So, kindergarten should start early. On the other hand it is good that the city supports families getting to know each other more, offers quality services and playgrounds or other places to spend time within walking distance. The urban space should above all be safe for children.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulussa on hyvä ylläpitää perinteitä. Tämä tarkoittaa tutustumista suomalaiseen kulttuuriperintöön ja historiaan kuitenkin eteenpäin katsoen. Samalla on tärkeä ylläpitää yhteyttä lapsen perheen perinteisiin. Kristinuskoa ei opeteta, eikä pidäkään opettaa uskonnonharjoittamisena.",
      "explanation_sv": null,
      "explanation_en": "It is good to maintain traditions at school.This means getting to know Finnish cultural heritage and history, while at the same time looking forwards. At the same time, it is important to maintain a connection to the child's family traditions. Christianity is not taught, and should not be taught as a religious practice.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On outo ajatus, että ihmisiä pitäisi houkutella Helsinkiin muista kunnista vauvarahan avulla. Helsinkiin on myös viime vuosina ennätysmäärin ihmisiä ilman tällaisia vauvarahoja. Pitäisi panostaa nykyisten perhepalveluiden ja koulutuksen kehittämiseen.",
      "explanation_sv": null,
      "explanation_en": "It is a strange idea that we should get more people to Helsinki from other municipalities with the help of \"baby money\". In recent years, Helsinki has grown fast even without the baby money. It is more important to focus on upkeeping and developing current maternity and family services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingillä menee taloudellisesti hyvin ja verovaroilla katetaan hyvin nykyiset palvelut. On tärkeää huolehtia kaupunkilaisten hyvinvoinnista, jos kunnalla on taloudellisesti haastavaa. Verovaroin katetaan jokaisen kaupunkilaisen perustarpeiden kustannuksia, kun esimerkiksi sairastuu. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki is doing well financially and taxes cover current services well. Even when the city has financial challenges, it is important to take care of the well-being of residents. Taxes cover the costs of the basic needs of every resident, for example when they get sick.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen progressiota pitäisi muuttaa ja niitä pitäisi verottaa enemmän. Pääomatulot kertyvät tietyille alueille Suomessa, ja pääomatulojen verottaminen (tai kevyt verottaminen) kuntatasolla voi tällä tavalla lisätä eriarvoisuutta, jos pääomatulojen saajat alkaisivat siirtyä vähemmän verottaville alueille. Pääomatulot eivät sinänsä ole myöskään peräisin yhdeltä paikkakunnalta, joten senkin vuoksi on perusteltua, että pääomatulot menevät verotetaan valtion tasolla.",
      "explanation_sv": null,
      "explanation_en": "The progression of capital income should be increased and so tax it more. Capital income is accumulated into certain areas in Finland and taxing at the municipality level might increase inequality between cities. In a way capital income is also not bound by area or space, so in that it makes sense that the tax is collected at the national level.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan pitäisi tuottaa pääosa palveluistaan itse, eikä edes osaksi omistamiensa yhtiöiden kautta. Yhtiöiden käyttäminen hämärtää julkisuuslain toteutumista, sillä yhtiöiden tuottama tieto ei ole samalla tavalla julkista kuin kaupungin. Tämä uhkaa demokratian toteutumista, kun kaupunkilaiset eivät saa osallistua samalla päätöksentekoon kuin muissa tapauksissa. Helsinki voisi priorisoida palveluhankintaansa demokraattisemmilta yhtiömuodoilta, kuten osuuskunnilta.",
      "explanation_sv": null,
      "explanation_en": "The municipality should produce the majority of its services itself, and not even partly through companies it owns. Using companies obscures the implementation of the Act on the Openness of Government Activities (Julkisuuslaki), as the information produced by companies is not public. The city can anyway prioritise the use of co-ops when procuring for services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lentämisen tukeminen on suoran tuen antaminen saastuttavaan liikennemuotoon samalla, kun pitäisi vähentää päästöjä. On niin paljon parempia kohteita, joita voitaisiin kehittää tällä rahalla kuin lentomatkailun tukeminen. Kuntien pitäisi maakuntalentojen tukemisen sijaan tukea junamatkustamista kaupungeissa ja kaupunkien välillä, ja kävelyä, pyöräilyä ja joukkoliikennettä.",
      "explanation_sv": null,
      "explanation_en": "Supporting flying is giving direct support to a polluting transport, while at the same time emissions should be reduced. There are so many better destinations that could be developed with this money than supporting air travelling. Instead of supporting regional flights, municipalities should support train travel within and between cities, and walking, cycling and public transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä ei koske Helsinkiä. Periaatteessa olen asiasta eri mieltä. On tärkeää, että ihmiset saavat palvelua myös paikan päällä, kun haluavat, eivätkä vain etänä.",
      "explanation_sv": null,
      "explanation_en": "This does not apply to Helsinki. In principle, I disagree.It is important that people also receive service on site when they want it, and not just remotely.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Rakennuttaminen ei ole riittävä syy pakkolunastukseen. Esimerkiksi tontilla oleva rapistunut rakennus voi olla vaarallinen kaupunkilaisille tai ympäristölle, eikä yksityistä tahoa saada korjaamaan tilannetta. Tässä tilanteessa pakkolunastuksen pitäisi olla vaihtoehto. On siis tärkeää tehdä vaikutusten arviointi aina ennen tällaista päätöstä.",
      "explanation_sv": null,
      "explanation_en": "Building alone is not a good enough reason for expropriation. If on the property there is, for example building that poses a risk to residents or environment, in this situation, expropriation should be an option. It is therefore important to always carry out an impact assessment before making such a decision.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Valtion pitäisi perua leikkauksensa teattereihin ja laajemmin kulttuuripalvelualoille. Kulttuuripalvelutarjonnan saavutettavuutta pitää lisätä Helsingissä, jotta kaikilla olisi yhtäläiset mahdollisuudet osallistua kulttuurista nauttimiseen ja sen tuottamiseen. Tämä tarkoittaa esimerkiksi hintojen laskemista ja monipuolisemman kulttuuripalvelutarjonnan lisäämistä.",
      "explanation_sv": null,
      "explanation_en": "The state should cancel its cuts to theaters and cultural services. The accessibility of cultural services in Helsinki should be improved, so that everyone has equal opportunities to participate and enjoy culture. This means, for example, lowering prices and increasing the variety of cultural services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Itsepalvelukirjasto ei vastaa nykypäiväisen kirjaston toimintaa. Kirjasto on muuttunut kaupunkilaisten olohuoneeksi ja paikaksi, jossa voi helposti kohdata muita kaupunkilaisia. Kirjastotoiminnan typistäminen vain kirjojen nouto- ja palautuspalveluksi ei ole oikein. Kirjastoilla on tärkeä lukemisen edistämisen työ, joka on etenkin nyt lukuinnostuksen laantumisen myötä tärkeä. Se ei onnistu itsepalveluna.",
      "explanation_sv": null,
      "explanation_en": "A self-service library does not correspond to the functions of a modern library. The library has become a citizens' living room and a place where you can easily meet with other citizens. Reducing library operations to just a book pickup and return service is not right. Libraries have an important task in promoting reading, which is especially important now that reading enthusiasm has been decreasing.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että tarjotaan saavutettavia, maksuttomia ja monikielisiä tapahtumia, joissa ihmiset voivat kohdata ja tavata toisiaan.",
      "explanation_sv": null,
      "explanation_en": "It is important to offer accessible, free and multilingual events where people can meet and connect with each other.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin täytyy osoittaa tukensa sukupuoli- ja seksuaalivähemmistöille Pride-liputuksen avulla. Pride-liputuksen lisäksi sukupuoli- ja seksuaalivähemmistöjen oikeuksien toteutumista pitäisi turvata ja edistää Helsingissä jokaisella päätöksenteon asteella. Intersukupuolisten henkilöiden terveydenhuollon pitäisi perustua suostumukseen, eikä ammattilaisten saneluun. Esimerkiksi monille intersukupuolisille lapsille päätetään jokin sukupuoli sen sijaan, että lapsi saisi kasvettuaan päättää itse.",
      "explanation_sv": null,
      "explanation_en": "In addition to the Pride flag, the rights of gender and sexual minorities should be upkept and promoted at every level of decision-making. Healthcare for intersex people should be based on consent, not dictation by professionals. For example, many intersex children are assigned a sex/gender instead of being allowed to decide for themselves when they grow up.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on niin tiiviisti asutettu, että julkisen liikenteen huono kattavuus ei ole vaihtoehto. Julkisen liikenteen verkkoa ja palvelutasoa pitää entisestään parantaa. Julkisen liikenteen pitäisi olla maksutonta.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is so densely populated that poor public transport coverage is not an option. The public transport network and service level must be further improved. Public transport should be free of charge.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on niin vähän metsäalueita, että niillä ei saa tehdä avohakkuita. On hyvä, että Helsingissä tullaan lisäämään luonnonsuojelualueita tuntuvasti tulevaisuudessa.",
      "explanation_sv": null,
      "explanation_en": "There are so few forest areas in Helsinki that clearcutting is not allowed. It is good that nature preservation areas will be expanded.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En halua ympäristölle haitallista teollisuutta Helsinkiin. Etenkin viimeisin trendi datakeskusten rakentamiselle ei saisi ulottua Helsinkiin. Ne kuluttavat paljon sähkö ja vettä. Joissain maissa niistä on muodostunut todella suuri sähkösyöppö verrattuna kansalaisten sähkönkulutukseen.",
      "explanation_sv": null,
      "explanation_en": "I don't want environmentally harmful industry in Helsinki. Especially the latest trend of building data centers should not reach Helsinki. They consume a lot of electricity and water. In some countries they have become a really big electricity drain compared to the electricity consumption of citizens.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää panostaa nykyisten tyhjänä olevien tilojen uudelleenkäyttöön esimerkiksi asuintiloina, sen sijaan, että rakennettaisiin ylipäänsä lisää. Nykyisiä vähällä käytöllä olevia teollisuusalueita pitäisi kaavoittaa uudelleen ja ottaa hyötykäyttöön erilaiselle yritystoiminnalle tai asumiselle.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should invest in reusing existing empty spaces, for example as residential spaces, instead of building more. Existing underused industrial areas should be put to better use for different types of business or housing.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jotta hiilineutraalisuuteen päästään, niin liikenteen päästöjä täytyy laskea. Niitä lasketaan suunnittelemalla kaupunkia kävelylle, pyöräilylle ja joukkoliikenteelle. Tämä tarkoittaa autoilun rajoittamista koko Helsingin alueella ja logistiikkaliikenteen sähköistymistä.",
      "explanation_sv": null,
      "explanation_en": "To achieve carbon neutrality, emissions from transport must be reduced. To achieve this, the city has to be developed for walking, cycling and public transport. This means limiting car use throughout the Helsinki area.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikki kaupunkilaiset vahvistavat Helsingin elinvoimaa. Parhaat edellytykset tälle luo viihtyisä, saavutettava, esteetön ja mahdollisuuksia luova kaupunki. Ihmiset lähtökohtaisesti haluavat kuulua yhteisöön ja tehdä työtä muiden hyvinvoinnin eteen.",
      "explanation_sv": null,
      "explanation_en": "All city residents strengthen the vitality of Helsinki. The best conditions for this is a pleasant and accessible city that creates opportunities. People want to belong to a community and work for the well-being of others.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Yhdistettynä edelliseen kysymykseen elinvoimasta, niin ehdottomasti kotoutumisesta ei pitäisi säästää. Täytyy panostaa siihen, että maahanmuuttajat kokevat Helsingin turvalliseksi ja viihtyisäksi kaupungiksi, jossa kuka vain voi asua. Nyt, kun kotoutumisen palvelut siirtyivät kuntien vastuulle, Helsingillä on paljon mahdollisuuksia kehittää kotoutumispalveluita entisestään.",
      "explanation_sv": null,
      "explanation_en": "Combined with the previous question about vitality, we should not cut costs fomr integration services. We must invest in ensuring that immigrants experience Helsinki as a safe and pleasant city where anyone can live. Now that integration services have been transferred to the municipalities, Helsinki has many opportunities to develop integration services even further.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakolaiset pakenevat kotimaastaan hengenvaaraa. Helsingin pitää ehdottomasti auttaa pakolaisia, eikä käännyttää heitä pois. He voivat tulla hyvin traumaattisista oloista ja Helsingissä pitää olla palveluita, joiden avulla pakolaisia voi tukea heidän asettuessaan Helsinkiin.",
      "explanation_sv": null,
      "explanation_en": "Refugees are fleeing from their homelands in danger of death. Helsinki absolutely must help refugees, not turn them away. They can come from very traumatic circumstances, and Helsinki must have services that can support these and needs of the refugees as they settle in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liikenteen päästöt tulevat muodostamaan suurimman osan Helsingin päästöistä vuonna 2025. Rajoittamalla polttomoottoriajoneuvoilla ajamista keskustassa laskee päästöjä huomattavasti. Helsingin pitäisi myös vaikuttaa valtakunnan tasolle siihen, että ruuhkamaksut mahdollistettaisiin laillisesti. Samalla, kun päästöjä vähennetään kielloilla, niin niitä täytyy tasapainottaa mahdollisuuksilla ja vapaudella. Kävelyn, pyöräilyn ja joukkoliikenteen olosuhteiden parantaminen tekee kaupungista tilavamman, turvallisemman, esteettömämmän ja viihtyisämmän. ",
      "explanation_sv": null,
      "explanation_en": "Traffic emissions will account for the majority of Helsinki's emissions in 2025. Restricting the use of combustion engine vehicles in the city centre would significantly reduce emissions. Helsinki should also influence the national level to make congestion pricing legally possible. At the same time when the city is introducing restriction, it should balance them out with freedom and possibilities. Developing the walking, cycling and public transport infrastucture will make the city more spacious, safer, accessible and enjoyable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kun liike vastustaa ihmisoikeuksia, on fasistinen ja rasistinen, niin liikkeen tilaisuuksia ei pitäisi sallia kaupungin tiloissa. Sinimusta liike on juuri tällainen liike. On oikein, että heidän ei sallittaisi pitää tilaisuuksia esimerkiksi Oodissa. Vaihtoehto on, että katsomme sivusta, kun aidosti vaarallinen ideologia näyttää normaalilta kaupungissa.",
      "explanation_sv": null,
      "explanation_en": "When a movement opposes human rights, is fascist and racist, then the movement's events should not be allowed on city premises. Sinimusta (\"blue-black\") movement is such a movement. The alternative is that we look on from the sidelines when a truly dangerous ideology becomes normalized in the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Yhdenvertainen ja saavutettava terveydenhuolto on maksutonta. Helsingillä on hyvä taloudellinen tilanne ja se voi toteuttaa terveydenhuoltopalveluita hyvällä tasolla nytkin. Hyvinvoivat kaupunkilaiset luovat hyvinvoivan kaupungin.",
      "explanation_sv": null,
      "explanation_en": "Equitable and accessible healthcare is free of charge. Helsinki has a good economic situation and can provide healthcare services at a good level even now. Well-off city residents create a well-off city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Painotetut luokat ovat osasyy koulujen sisäiseen eriarvoistumiseen. Suuremman tuloluokan perheissä harrastetaan todennäköisesti jo valmiiksi, jolloin painotetulla luokalla tulee olemaan lapsia hyvin samanlaisista, hyvän toimeentulon taustoista. Helsingin pitäisi panostaa siihen, että jokaisella lapsella ja nuorella on mahdollisuus harrastaa yhdenvertaisesti.",
      "explanation_sv": null,
      "explanation_en": "Weighted-curriculum classrooms are a contributing factor to inequality within schools. Families in higher income groups are likely to already have hobbies such as music, so the weighted-curriculum classroom will contain children from very similar, well-off backgrounds. Helsinki should invest in ensuring that every child and young person has equal opportunities to have hobbies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Eriarvoisuutta Helsingin eri alueilla tulee ehkäistä. Ei ole kenenkään etu, että Helsingissä on alueita, joihin on keskittynyt syrjäytymisvaarassa olevia ja syrjäytyneitä. Näillä alueilla pitää tehdä selvitystä siitä, miksi näin tapahtuu ja puuttua aktiivisesti juurisyihin.",
      "explanation_sv": null,
      "explanation_en": "Inequality in different areas of Helsinki must be prevented. It is in no one's interest that there are areas in Helsinki where people at risk of exclusion and those who have been excluded are concentrated. In these areas, an assessment must be carried out into why this is happening and the root causes must be actively addressed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "A-vyöhykkeen edullinen lippu tulisi pääasiassa käyttöön henkilöille, joilla on jo hyvä toimeentulo. Kannatettavaa olisi, että tällainen lippu olisi esimerkiksi opiskelijoille tai vastaavasti pienituloisille henkilöille. Lopulta Helsingin koko alueella pitäisi olla maksuton joukkoliikenne.",
      "explanation_sv": null,
      "explanation_en": "The cheap ticket for zone A would be mainly used by people who already have a good income. It would be advisable for such a ticket to be available, for example, to students or similarly low-income people. Ultimately, public transport should be free in the entire Helsinki area.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan on tärkeä toteuttaa terveydenhuollon palvelut itse. Se, että kouluissa ei voitaisi tätä tehdä, johtuu siitä, että kaupunki ei ole valmis palkkaamaan kilpailukykyisellä palkalla henkilökuntaa terveydenhuoltoon. Kouluissa pitäisi olla terveydenhuollon henkilökuntaa, joilla on aina kokonaiskuva lapsen ja nuoren kehityksestä. Tämä ei onnistu pistemäisillä käynneillä yksityiselle.",
      "explanation_sv": null,
      "explanation_en": "It is important for the municipality to implement health care services itself. The fact that this could not be done in schools is, because the city is not prepared to hire health care staff at competitive salaries. Schools should have health care staff who always have an overall picture of the development of children and young people. This cannot be done with one-off visits to a private practise.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaikenlaisia toimia täytyy tarkastella, että Helsingissä saataisiin asumista kohtuuhintaisemmaksi. Pienituloisten asumista pitäisi helpottaa vuokrakaton tai -jarrun avulla. Kaupungin on tärkeä olla ennakoitava, jolloin asuntojen omistajatkin ovat ajoissa tietoisia tulevista muutoksista.",
      "explanation_sv": null,
      "explanation_en": "All kinds of measures must be considered to make housing more affordable in Helsinki. Housing for low-income earners should be made easier with a rent cap or rent brake. It is important for the city to be proactive, so that apartment owners are also aware of upcoming changes in well before changes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "On tärkeä tukea kotimaista ja kestävää tuotantoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Suomen metsäalueet ovat muodostuneet hiilipäästöiksi, eivätkä nieluiksi. Olisi tärkeää, että niitä suojellaan sen sijaan, että niitä hakataan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Helsingissä olisi mahdollisuuksia panostaa vielä enemmän tuulivoimaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Arvokkaan elämän toteutumisen vuoksi tämä olisi erittäin tärkeää. Vanhuksen pitäisi saada valita loppuelämän paikkansa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "En asu Pihtiputaalla tai Kinnulassa, mutta voin vilkaista. Kyllähän tuulivoimaan kannattaisi siirtyä kunnissa, joissa se on mahdollista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Helsingin palveluiden pitää olla saavutettavia ja esteettömiä.",
      "se": null,
      "en": "Services in Helsinki should be accessible.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1994,
    "language_skills": [
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus, hyväntahtoisuus, solidaarisuus, avoimuus ja dialogisuus.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Edistän maksuttoman joukkoliikenteen käyttöönottoa.",
      "se": null,
      "en": "I will advocate for free public transit.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://samimaatta2025.fi",
    "instagram_url": "https://www.instagram.com/samillaonasiaa/",
    "language_some_other": {
      "fi": "Osaan välttävästi ruotsia ja saksaa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsinkiä pitäisi rakentaa kunnianhimoisemmin tukemaan jalankulkua ja pyöräilyä. Joukkoliikenteen pitäisi olla maksutonta ja palvelun laadukasta, jotta mahdollisimman moni ei käyttäisi autoa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen kaupunkiympäristölautakunnan ympäristö- ja lupajaoston varajäsen. Olen myös Helsingin jalankulkijat ry:n varapuheenjohtaja.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Edistän jalankulun sujuvuutta ja esteettömyyttä jokaisena vuodenaikana.",
      "se": null,
      "en": "I will advocate for a smooth and accessible walking environment year around.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Vastustin lukiolaisena oman lukioni lakkauttamista pienessä Rovaniemen kylässä. Aikuisena olen osallistunut useampaan mielenosoitukseen ihmisoikeuksien puolesta (Pride, Ei natseja kirjastoon) ja olen mukana Elokapinan toiminnassa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
