{
  "id": 3162,
  "first_name": "Sandra",
  "last_name": "Hagman",
  "election_number": 104,
  "party_id": 7,
  "image": "kuvat/akv2025/3162/ecd4a0c2-3fed-4393-b2e9-092de8ac8498",
  "constituency_id": 25,
  "video": "1-73706912",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole muuttotappiokunnille tyypillistä ongelmaa, että koulut autioituisivat. Myöskin pieni o on suhteellinen käsite, meidän pieni on parin sadan oppilaan yksikkö, kun monessa paikassa pienessä on kymmenen lasta. Vaikka meillä ei siis tätä pienten koulujen huolta olekaan, niin jostain syystä meilläkin on trendi, jossa \"pieniä\" yksiköitä halutaan lakkauttaa ja rakentaa tilalle isoja yhtenäiskouluja. Usein tämä tarkoittaa suuria uudisrakennuksia liian pienillä tonteilla ja sitä, että vanhat rakennukset jäävät tyhjilleen ja hoitamatta. Näkisin mieluummin parempana, että pitäisimme nykyisistä rakennuksista huolta ja arvostaisimme myös pienempiä yksiköitä. Toisekseen säästöstä puhuminen koulutuksen yhteydessä ei ole aitoa säästöä, vaan siitä maksetaan myöhemmin alhaisena koulutustasona ja muuna huonovointisuutena. Pidän tärkeänä, että rikas Helsinki panostaa lapsiinsa ja heidän koulutukseensa, eikä pidä kasvatuksen ja koulutuksen toimintoja aina liian pienellä budjetoinnilla!",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, we do not have the same problem as some smaller towns, where schools become empty. Also, the idea of a \"small\" school is relative—our \"small\" means a few hundred students, while in some places, it might mean only ten children. Even though we do not have this problem, there is still a trend of closing \"small\" schools and building large new ones instead. This often means big new buildings on small plots, while old school buildings are left empty and unused.\n\nI think it would be better to take care of our existing school buildings and appreciate smaller schools too. Also, saving money in education is not real savings—it leads to lower education levels and more problems in the future. I believe Helsinki, as a wealthy city, should invest in its children and their education instead of always cutting the budget for schools and childcare!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissähän näin onkin! Helsingissä on muutenkin panostettu hyvin kielten opiskeluu ja kielten opiskelun mahdollisuuksia tulee entisestään kehittää. Olen tehnyt itse valtuustoaloitteen, jossa olen toivonut kielivalikoiman laajentamista helsinkiläisten lasten yleisimmin puhumiin kieliin, kuten somalin kielen ja arabian opiskelumahdollisuuksiin. ",
      "explanation_sv": "Precis så är det i Helsingfors! Staden har redan satsat mycket på språkinlärning, och möjligheterna att studera språk bör utvecklas ännu mer. Jag har själv lämnat in ett fullmäktigeförslag om att utöka språkutbudet till att omfatta de språk som talas mest av barn i Helsingfors, såsom somaliska och arabiska.",
      "explanation_en": "That is exactly how it is in Helsinki! The city has already invested well in language learning, and opportunities for studying languages should be further developed. I have personally submitted a council initiative proposing an expansion of the language selection to include the most commonly spoken languages among children in Helsinki, such as Somali and Arabic.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulutuksesta ei saa leikata, vaan lapsiin ja nuoriin ja heidän laadukkaaseen koulutukseen täytyy laittaa riittävästi rahaa. Nyt luokkakoot paisuvat usein liian suuriksi. Syynä joidenkin luokkien paisumiselle on myös epätasaiseseti jakautuvat resurssit, jos esimerkiksi kielipainotteisissa luokissa opiskelijoiden määrä jää ylemmillä luokka-aseteilla pieneksi, on jossain muussa luokassa vastaavasti enemmän opiskelioita. Ryhmäkokorajoituksella voitaisi siis myös ehkäistä segregaatiota, koska usein valinnaisaineluokille lähtökohtaisesti on jo kertynyt parempiosaisia lapsia. Näin resurssit jakautuvat helposti heitä suosien, aidosti tukea tarvitsevien kustannuksella.",
      "explanation_sv": null,
      "explanation_en": "Education should not be cut. Instead, there must be enough money for children, young people, and good-quality schools. Right now, class sizes are often too big. One reason is that resources are not shared equally. For example, in language-focused classes, student numbers get smaller in higher grades. This means other classes have more students.\n\nLimiting class sizes could also help prevent segregation. Often, elective classes have more children from priviledged families. Because of this, resources go to them instead of those who need more support.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lapsilla on oikeus saada monipuolista, herkullista ja ravitsevaa ruokaa. Heillä on myös oikeus eettiseen ruokaan, jota valmistettaessa ei ole riistetty ihmisiä eikä muunlajisia. Lihateollisuus ei ole kestävää eläintenoikeuksien eikä ilmaston näkökulmasta ja liharuoka aiheuttaa muutenkin paljon terveysongelmia. Helsingin päiväkodeissa on hyvä asia se, että kaikilla on oikeus vegaaniseen ruokavalioon ja esim. kauramaitoon, mutta yleisestikin kasvisruoan määrää päiväkotien ja koulujen ruokalautasella tulisi lisätä. ",
      "explanation_sv": null,
      "explanation_en": "Children have the right to diverse, delicious, and nutritious food. They also have the right to ethical food, which is produced without exploiting people or other species. The meat industry is not sustainable from an animal rights or climate perspective, and meat consumption also causes many health problems.\n\nIt is good that in Helsinki’s daycare centers, everyone has the right to a vegan diet and options like oat milk. However, in general, the amount of plant-based food in daycare centers and schools should be increased.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ajattelen, että Helsinki-lisän poisto Helsingissä oli virhe. Palauttaisin tuen alle 2-vuotiaille, mikä mahdollistaisi pikkulapsen erilaiset hoitojärjestelyt ilman, että se olisi niin vahvasti riippuvaista perheen taloudellisesta tilanteeesta. Nythän hyväosaiset vanhemmat voivat edelleen jäädä hoitamaan lastaan pidemmäksi aikaa, mutta monelle pienituloiselle se on taloudellinen mahdottomuus. \n\nAlle 2-vuotiaiden hyödyt varhaiskasvatuksesta ovat vähäiset, sillä se on myös stressaavaa ja kuormittavaa. Hyötyä näyttää olevan sellaisille pikkulapsille, joilla on kotona sosiaalisia haasteita.\n\nMeidän tulisi erityisesti panostaa siihen, että isommat lapset osallistuisivat varhaiskasvatukseen nykyistä enemmän. Tarvitaan 2-3-vuotinen maksuton esiopetus, kuten monissa Euroopan maissa, jotta 4-6-vuotiaat saadaan heille tutkimusten mukaan hyvin vaikuttavan varhaiskasvatuksen piiriin. Pienempien osalta joustoa täytyy löytyä enemmän, jotta lapsen ja perheiden yksilölliset tarpeet voidaan huomioida.",
      "explanation_sv": null,
      "explanation_en": "I believe that removing the Helsinki supplement was a mistake. I would restore the support for children under the age of two, allowing families to choose different childcare arrangements without being so dependent on their financial situation. Currently, well-off parents can still afford to stay home longer with their children, but for many low-income families, this is financially impossible.\n\nThe benefits of early childhood education for children under two are minimal, as it can also be stressful and demanding. Research shows that it is mainly beneficial for children facing social challenges at home.\n\nWe should focus on increasing participation in early childhood education for older children. A free 2–3-year pre-primary education program, like in many European countries, as studies show it has a strong positive impact on that age grouip. For younger children, more flexibility is needed to meet the individual needs of both children and families.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ajattelen, että kouluissa uskonnollisuuden pitäisi olla aivan minimissään. Mielestäni uskonnon opetus tulisi järjestää yhteisenä katsomusaineiden opetuksena, jotta eri uskonnoista ja taustoista tulevat oppijat pääsisivät dialogiin ja oppimaan toisiltaan ja ymmärtämään toisiaan, nykyisen segregoivan rakenteen sijaan. \n\nKuitenkin olen sitä mieltä, että suomalainen kulttuurihistoria kuuluu suomalaiseen kouluun ja se saa näkyä koulun vuoden kierrossa. Se tarkoittaa silloin myös kristinuskon kulttuurisia piirteitä, kuten pääsiäisen tai joulun huomioimista, mutta tämä pitää tehdä uskonnottomasti. Kevätjuhlassa voidaan laulaa suviverren ensimmäinen säkeistö, kuten on laulettu koko suomalaisen koululaitoksen historian. \nEli se on tärkeää kulttuurihistorian, ei uskonnon takia. \n\nKaiken koulun toiminnan tulee olla sellaista, että kaikki lapset voivat osallistua siihen. Uskonnolliset tapahtumat aiheuttavat ahdistusta ja ulkopuolisuuden tunnetta uskontokuntaan kuulumattomalle.",
      "explanation_sv": null,
      "explanation_en": "Religion in schools should be kept to an absolute minimum. Religious education should be organized as a shared subject on worldviews, allowing students from different religious and cultural backgrounds to engage in dialogue, learn from one another, and develop mutual understanding—rather than being separated by the current segregated system.\n\nHowever, I also think that Finnish cultural history belongs in Finnish schools and should be reflected in the school year. This includes cultural aspects of Christianity, such as acknowledging Easter or Christmas, but in a non-religious way. For example, the first verse of Suvivirsi can be sung at the spring celebration, as it has been throughout the history of the Finnish school system—not for religious reasons, but for its cultural significance.\n\nAll school activities should be inclusive so that every child can participate. Religious events can cause anxiety and feelings of exclusion for those who do not belong to a religious community.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jälleen kysymys, joka ei koske Helsinkiä. Olemme yksi ainoista kunnista, joissa on luonnollista väestönkasvua, eli täällä saadaan vauvoja. Muuten ajattelen, että vauvaperheitä tulisi tukea erilaisin keinoin. ",
      "explanation_sv": null,
      "explanation_en": "Again, this is a question that does not specifically concern Helsinki. We are one of the few municipalities with natural population growth, meaning babies are being born here.\n\nIn general, I believe that families with babies should be supported in various ways.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on vauras kunta, jonka tilinpäätös oli jälleen satoja miljoonia voitolla. Meidän tulee rohkeasti panostaa helsinkiläisten hyvinvointiin, ja lopettaa palveluiden kurjistaminen.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is a wealthy city, with its financial statements once again showing a surplus of hundreds of millions. We must boldly invest in the well-being of Helsinki’s residents and put an end to the cuts of public services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Onhan se ihan uskomaton asia, että pääomatuloilla elävät hyväosaiset ihmiset eivät osallistu lainkaan kotikuntansa palveluiden rahoittamiseen. Moneen pieneen kuntaan voisi olla iso apu, jos he hyötyisivät edes pieniltä osin myös kuntalaistensa pääomatuloista.",
      "explanation_sv": null,
      "explanation_en": "It is quite unbelievable that wealthy people living off capital income do not contribute at all to funding their home municipality’s services. Many small municipalities could benefit greatly if they received even a small share of their residents' capital income.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lentoliikennettä tuetaan kohtuuttomasti, eikä tuo tuki ole missään suhteessa Suomen ilmastotavoitteisiin tai ylipäätään huoleen ilmastonmuutoksesta. Lentoliikenteen polttoaineverottomuus ja miljoonatuet tyhjillään liikennöiville kotimaan lennoille on ilmastosta huolissaan olevien kansalaisten näkökulmasta mitä turhauttavimpia käytänteitä. Kannattaisi panostaa ne rahat esimerkiksi kattavaan ja toimivaan raideliikenteeseen ja yöjuniin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Monelle työttämälle tuki työnhakuun on tärkeää. Orpon hallitus on lisännyt työttömyyttä ja kuntien vastuulle siirtyneet te-palvelut ovat monin paikoin ruuhkautuneet. Ihmisten tulisi saada ohjausta ja tukea työnhakuun yksilöllisten tarpeidensa mukaisesti. \n\nMonelle etänä annettava tuki voi olla laadukasta ja riittävää, esimerkiksi jos työskennellään asiakirjojen ääressä yhdessä työntekijän kanssa esim Teamsin välityksellä. Kaikilla kuitenkaan tällaisia digitaitoja ei ole,vaan he tarvitsevat myös perineisempää toimistossa kohtaamista ja tukea. Ylipäätään te-palvelut tulisi saada toimimaan paremmin. ",
      "explanation_sv": null,
      "explanation_en": "For many unemployed people, support in job searching is essential. The Orpo government has increased unemployment, and the employment services (TE services) that have been transferred to municipalities are often overwhelmed. People should receive guidance and support for job searching based on their individual needs.\n\nFor some, remote support can be high-quality and sufficient, for example, when working on documents together with an advisor via Teams. However, many people lack digital skills and need traditional in-person support at an office. Overall, TE services must be improved to function more effectively.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "\"Tarvittaessa\" on tämän väittämän tärkein lause. Tietenkään yksityisten maiden pakkolunastukset eivät saa olla tapahtua kevyin tai taloudellisin perustein. On kuitenkin myös tärkeää tunnistaa, että kasvavalla kaupungilla ja sen asukkailla voi olla tarpeita, jotka ovat kestämättömässä ristiriidassa yksittäisen maanomistajan kanssa ja tällöin yhteisön etu menee edelle. ",
      "explanation_sv": null,
      "explanation_en": "\"If necessary\" is the key phrase in this statement. Of course, private land expropriations should not happen lightly or for purely economic reasons. However, it is also important to recognize that a growing city and its residents may have needs that are in unsustainable conflict with an individual landowner. In such cases, the interests of  the community must come first.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ensisijaisesti ajattelen, että valtion tekemät leikkaukset tulee perua. Mutta kun meillä on tällainen sinimusta hallitus, niin silloin esim. Helsingin tulee paikata hallituksen virheitä tässäkin asiassa. Ja Paavo Arhinmäen johtama toimiala (kulttuuri ja vapaa-aika) onkin nostanut teattereiden rahoitusta siksi, että Orpon hallitus on tätä leikannut. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä kirjastot ovat tärkeitä kohtaamispaikkoja, joissa tapahtuu paljon muutakin kuin kirjojen lainaamista. Kirjastojen rooli tässä kulutuskeskeisessä, yksilökeskeisessä ja disinformaation täyttämässä ajassa vain korostuu vastavoimana. On tärkeää, että meillä on jatkossakin eläviä ja monipuolisia kirjastoja kävelyetäisyydellä, joka puolella kaupunkia. ",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, libraries are important meeting places that offer much more than just book lending. Their role is even more vital in today’s consumer-driven, individualistic, and misinformation-filled world, serving as a counterbalance. It is essential to ensure that we continue to have vibrant and diverse libraries within walking distance in all parts of the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yhteisöllinen ja aidosti moninainen Helsinki on sellainen, jossa eri taustoista tulevat ihmiset sekottuvat ja viettävät aikaa yhdessä, löytävät yhteisten kiinnostuksenkohteiden äärelle. Koska segregoituminen on niin vaikea ongelma, on julkisin varoin tuettava eri taustoista tulevien ihmisten yhteisiä tapahtumia. Asuinalueiden kulttuurikeskukset ovat tähän erinomaisia paikkoja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": "A communal and truly diverse Helsinki is a place where people from different backgrounds mix, spend time together, and connect through shared interests. Since segregation is such a challenging issue, public funding should support events that bring people from different backgrounds together. Local cultural centers, such as Vuotalo, Stoa or Malmitalo are excellent venues for this.",
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tässä kovenevien arvojen ajassa kaikki tuki yhdenvertaisuudelle on ensisijaisen tärkeää. On todella huolestuttavaa, miten jotkut suomalaiset kunnat ovat alkaneet kyseenalaistaa pride-liputusta. Tämä on suoraa konservatiivikristittyjen vaikutuspyrkimystä saattaa vähemmistöt ja naiset varpailleen. Meidän tulee tehdä kaikkemme, jotta yhdenvertaisuuden edistäminen säilyy yhteiskuntamme tärkeänä ohjenuorana. ",
      "explanation_sv": null,
      "explanation_en": "In these times of increasingly harsh values, all support for equality is more important than ever. It is deeply concerning that some Finnish municipalities have started questioning Pride flag-raising. This is a direct attempt by conservative Christian groups to make minorities and women feel uneasy. We must do everything we can to ensure that promoting equality remains a key principle in our society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kehittämisessä vartin kaupunki -periaate pitää toimia kaikkien keskeisten palveluiden kohdalla. Terveys- ja hyvinvointikeskukset alkavat olla liian harvassa ja monin paikoin vaikeasti saavutettavat. Myös julkisen liikenteen maksut muodostuvat monelle esteeksi mennä palveluihin edes julkisella liikenteellä, joten tarvitsisimme enemmän naapurustoajattelua kaupunkisuunnitteluun. ",
      "explanation_sv": null,
      "explanation_en": "In developing Helsinki, the 15-minute city principle should apply to all essential services. Health and well-being centers are becoming too scarce and, in many areas, difficult to access. Additionally, public transport costs prevent many from reaching services, even when using public transit. We need more neighborhood-focused urban planning to ensure services are truly accessible to all.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olemme saaneet todistaa lähimetsien tuhoa ympäri Helsinkiä. Asukkaiden eikä luontojärjestöjen tai asiantuntijoiden lausunnot ole painaneet mitään, kun arvokkaita ja vanhojakin metsiä on hakattu. Uudisrakentaminen on Helsingissä riistäytynyt käsistä ja on eurooppalaisesti vertaillen liian isoa. Meidän tulisi suojella Helsingin erityispiirteitä, joihin luonto kuuluu keskeisesti. Ilmastonmuutoksen kiihtyessä kaupunkimetsän merkitys korostuu entisestään. Sen viilentävä ja vettä sitova vaikutus on keskeinen. Kaupunkilaisten hyvinvoinnin kannalta lähimetsät ovat ihan keskeisiä. Ei kukaan halua asua Helsingissä, jos se on pelkkää betonia!",
      "explanation_sv": null,
      "explanation_en": "We have witnessed the destruction of local forests across Helsinki. The voices of residents, environmental organizations, and experts have been ignored as valuable, even old-growth forests have been cut down. New construction in Helsinki has spiraled out of control and is disproportionately large compared to other European cities.\n\nWe must protect Helsinki’s unique character, in which nature plays a crucial role. As climate change accelerates, urban forests become even more important. Their cooling effect and ability to absorb water are essential. For the well-being of residents, nearby forests are vital—no one wants to live in a Helsinki that is nothing but concrete!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ajattelen, että tässä ilmastonmuutoksen ajassa oikeastaan mitään ei pidä tehdä, jos siitä on haittaa ympäristölle. Meidän tulee oppia pois ajatuksesta, että voimme tehdä entisestään ympäristöä heikentäviä päätöksiä taloudellisen edun nimissä, ja oppia ajattelemaan paremminkin miten saada hyvinvointia ilman, että siitä on haittaa ympäristölle. Lopulta meidän hyvinvointi syntyy samanlaisista asioista kuin ympäristönkin. ",
      "explanation_sv": null,
      "explanation_en": "I my opinion, in this era of climate change, we should avoid doing anything that harms the environment. We must move away from the idea that economic gain justifies environmentally damaging decisions and instead focus on how to create well-being without harming nature. In the end, our well-being comes from the same things that sustain the environment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonnon arvoa ei ole tarpeeksi vieläkään Helsingissä ymmärretty, kun kaupunki piirtää karttaan uusia asuinalueita arvometsien ja lähiluontokohteiden päälle. Helsinki ei ole mitään, jos sen metsäisyys katoaa tätä tahtia. Asuntotuotanto on ylimitoitettua ja vääränlaista. Tarvitsemme enemmänkin kohtuuhintaisia perheasuntoja omana tuotantona ja vähemmän yksiöitä, hotelleja ja toimistoja.",
      "explanation_sv": null,
      "explanation_en": "The value of local nature is still not fully understood in Helsinki, as the city continues to plan new residential areas over valuable forests and natural sites. If the loss of greenery continues at this pace, Helsinki will lose its unique character.\n\nHousing production is excessive and poorly planned. Instead of more studios, hotels, and office buildings, we need more affordable family housing built by the city itself.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki tavoittelee hiilineutraaliutta jo vuoteen 2030 mennessä, eli käytännössä seuraavalla valtuustokaudella täytyy tehdä kaikki ne toimenpiteet joita tarvitsemme sen toteutumiseksi.Olen täysin sitoutunut tähän tavoitteesen.",
      "explanation_sv": null,
      "explanation_en": "Helsinki aims to achieve carbon neutrality by 2030, meaning that all necessary measures must be taken during the next council term to make this a reality. I am fully committed to this goal.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttaneet ovat aivan keskeisessä roolissa helsinkiläisissä yrityksissä, niin asiantuntijatehtävissä kuin palvelutehtävissä ja sosiaali- ja terveysalalla. Maahanmuuttaneet ovat valtaväestöä nuorempia, jolloin heissä on valtava potentiaali. Ongelmia tulee, jos suomalainen yhteiskunta ei ole vastaanottavainen, vaan ennakkoluuloinen ja rasistinen. Tulijoille täytyy turvata laadukkaat kotoutumista edistävät palvelut ja aito mahdollisuus päästä osaksi suomalaista yhteiskuntaa. ",
      "explanation_sv": null,
      "explanation_en": "Immigrants play a crucial role in Helsinki’s businesses, working in both expert positions and service industries, as well as in the social and healthcare sector. They are, on average, younger than the majority population, meaning they have enormous potential.\n\nProblems arise if Finnish society is unwelcoming, prejudiced, or racist. It is essential to provide high-quality integration services and genuine opportunities for newcomers to become part of Finnish society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olen tehnyt sosiaalityöntekijänä kotoutumista edistävää työtä ja voin sanoa, että siitä säästäminen on tyhmintä mitä voimme yhteiskuntana tehdä. Tukea täytyy olla ja sen täytyy olla vuorovaikutteista ja tiivistä. Näin ihmiset voivat saada tarvittavat valmiudet toimia täysivaltaisena osana suomalaista yhteiskuntaa. Kieliopintojen saatavuuteen ja laatuun tulee panostaa. Samoin tulee kouluttaa työelämää paremmin vastaanottamaan eri taustoista tulevia, joilla ei välttämättä ole vielä kovin hyvä suoman kielen taito.",
      "explanation_sv": null,
      "explanation_en": "As a social worker, I have worked on integration, and I can say that cutting funds for it is one of the worst decisions we could make as a society. Support must be interactive and consistent so that people can gain the skills they need to fully participate in Finnish society.\n\nWe must invest in the availability and quality of language education. At the same time, workplaces need better training to welcome employees from diverse backgrounds, even if their Finnish skills are still developing.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki ei ole ottanut kiintiöpakolaisia, koska heitä saapuu Helsinkiin muutenkin pikkupaikkakunnilta. Olen kouluttanut kiintiöpakolaisiksi Suomeen valittuja ja ajattelen, että heitä sijoitetaan aivan liian pienille paikkakunnille, joissa tulevaisuuden näkymät eivät ole kovin hyvät kenellekään. Sieltä he tulevat Helsingin seudulle ja tullessaan jäävät ohuempien palveluiden varaan, kuin mitä heille oli suunniteltu vastaanottavassa kunnassa. Ajattelen, että tätä epäsuhtaa voisi myös korjata niin, että ihmisiä sijoitettaisi suoraan Helsinkiin, mutta ensisijassa ehkä maakuntakeskuksiin. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki has not taken in quota refugees because many of them eventually move here from smaller towns. I have trained refugees selected for resettlement in Finland and believe that they are often placed in towns that are too small, where future prospects are not promising for anyone.\n\nMany of them later move to the Helsinki region, where they end up with fewer services than what was originally planned for them in the receiving municipality. I believe this imbalance could be addressed by placing more people directly in Helsinki—or, primarily, in regional centers.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ajattelen, että tässä täytyy miettiä kokonaisuutta. On tärkeää tehdä erilaisia rajoituksia, joilla saadaan liikenteen päästöt alenemaan. Se täytyy kuitenkin tehdä niin, ettei rikkaiden etuoikeudet vain entisestään korostu. Jos lähdetään suosimaan sähköajoneuvoja, täytyisi myös turvata että niitä on saatavilla edullisesti ja että sähkölatauspisteitä ja muuta infraa on tarpeeksi. Itse suosisin autottomuutta keskustalueella muuten. Tämä kaikki tarvitsee kuitenkin myös paljon toimivamman julkisen liikenteen.",
      "explanation_sv": null,
      "explanation_en": "I think we need to look at the big picture. It’s important to have different restrictions to reduce traffic emissions, but they must be implemented in a way that doesn’t just increase the privileges of the wealthy.\n\nIf we promote electric vehicles, we also need to ensure they are affordable and that there is sufficient infrastructure, like charging stations. Personally, I would prefer a car-free city center, but for that, we also need a much more efficient public transportation system.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ei natseja Helsinkiin! Ei natseja minnekään! Äärioikeisto on jo riittävästi siirtänyt sopivuuden maalitolppia ja siirtää niitä edelleen, ellemme laita tälle selkeää stoppia. ",
      "explanation_sv": null,
      "explanation_en": "No Nazis in Helsinki! No Nazis anywhere! The far right has already pushed the boundaries of what is considered acceptable—and will keep doing so unless we clearly put a stop to it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingillä on varaa rahoittaa palveluita myös verovaroin. Terveyskeskuksen maksuttomuus on tärkeä periaate Helsingissä, eikä siitä saa livetä. Meidän tulee huolehtia, että terveyskeskuksest ovat laadukkaita ja saavutettavia riippumatta valtion rahoituksesta, ja osin se voidaan tehdä myös kaupungin omaa rahaa käyttämällä.",
      "explanation_sv": null,
      "explanation_en": "Helsinki can afford to fund services through tax revenue. Free healthcare at health centers is an important principle, and we must not abandon it. We need to ensure that health centers remain high-quality and accessible, regardless of state funding. If necessary, the city should use its own funds to support this.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tutkimusnäyttö on tässä selkeää, erilliset painotetut luokat lisäävät segregaatiota niin kouluissa kuin laajemminkin yhteiskunnassa. Painotetun opetuksen suhteen meillä on mielestäni kaksi vaihtoehtoa, joita voisimme koittaa: a) voimme yrittää lisätä eri taustoista ja erilaisin oppimisvalmiuksin tulevien lasten osuutta painotetussa opetuksessa b) voimme järjestää painotettua opetusta valinnaisaineiden kaltaisesti. Mielestäni olisi hienoa, jos saisimme lisättyä diversiteettiä musiikkiluokille ja näin sitä voitaisi edelleen järjestää luokkamuotoisesti. Mutta segregaation estäminen on ihan ehdoton kynnyskysymys ja menee mielestäni luokkamuotoisuuden edelle. Näin siksi, että segregaation kiihtyminen on koko yhteiskuntarauhan kannalta iso uhka.",
      "explanation_sv": null,
      "explanation_en": "Research clearly shows that separate specialized classes increase segregation, both in schools and in society. I think we have two options for specialized education that we could try:\n\na) We can try to increase the number of children from different backgrounds and with different learning abilities in specialized programs.\nb) We can organize specialized education more like elective subjects.\n\nI think it would be great if we could make music classes more diverse so they could continue as class-based programs. But preventing segregation is the most important thing, and I believe it must come before keeping specialized education in class format. This is because increasing segregation is a serious risk to social stability.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Segregaation vastainen työ on tärkeää ja se lähtee siitä, ettemme anna eri alueiden eriytyä toisistaan liikaa. Jos alueella on paljon haavoittuvassa asemassa olevia ihmisiä, sosiaalisia onglemia ja köyhyyttä, täytyy noille alueille silloin allakoida erityisesti tukea ja palveluita, jotta edellä mainitut ongelmat saataisi ratkaistua. Muutoin asuinalueet eriytyvät ja jotkin asuinalueet voivat kurjistua kokonaan. Tällaista kehitystä ei Helsingissä saa päästää tapahtumaan. Meillä onkin tehty hyvää kaupunkiuudistusalue-politiikkaa ja tällaista täytyy jatkaa. ",
      "explanation_sv": null,
      "explanation_en": "Work against segregation is essential, and it starts with ensuring that different areas do not become too separate from each other. If a neighborhood has many vulnerable people, social problems, and poverty, we must allocate extra support and services there to address these issues. Otherwise, residential areas will become increasingly divided, and some may deteriorate completely. We cannot allow this to happen in Helsinki. The city has already implemented good urban renewal policies, and this work must continue.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "A-vyöhykelippu oli erityisen tärkeä ikääntyneelle väestölle, jotka saattavat tarvita raitiovaunua parin pysäkinvälin takia. Myös muut lyhyitä matkoja kulkevat, esim opiskelijat ja päiväkotimatkalaiset hyötyisivät a-lipusta. Muutenkin meidän tulee tehdä politiikkaa, jolla joukkoliikenne halpenee ja tulee saavutettavammaksi. ",
      "explanation_sv": null,
      "explanation_en": "The A-zone ticket was especially important for elderly people who may need a tram for just a few stops. It also benefited others who travel short distances, such as students and families with young children. In general, we need policies that make public transport more affordable and accessible for everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitäisi pystyä houkuttelemaan terveydenhuollon ammattilaisia palkkalistoilleen nykyistä paremmin. Koululääkärit olivat ennen keskeinen osa koulujen oppilashuoltoa. Lakisääteiset terveystarkastukset on turvattava, vaikka sitten ostopalveluna, mutta rakenteellisesti täytyisi tehdä töitä sen eteen, että saisimme koululääkäreitä omiksi työntekijöiksemme. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki should do a better job of attracting healthcare professionals to its workforce. School doctors used to be an important part of student welfare in schools. Legally required health check-ups must be guaranteed, even through outsourced services if necessary. However, structurally, we should work to have school doctors as city employees again.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tonttien hinnoittelutapa on väärä ja tuottotavoite on karannut käsistä. Asumiskustannukset ovat paikoin nousseet satoja euroja kk ja monet ovat joutuneet muuttamaan asunnostaan pois. Tämä ei ole kestävää kaupunkipolitiikkaa. Myöskin siirtolapuutarhamökkien tonttivuokrien kolminkertaistaminen on ihan kohtuutonta.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Suomalainen ja lähellä tuotettu ei ole itseisarvo, vaan eettisyys, puhtaus ja ravitsevuus. Jos nämä toteutuvat suomalaisessa tuotannossa, niin toki on hyvä kannattaa kotimaista lähellä tuotettua, usein myös ilmastosyistä. Myös maailman epävarmuuksien aikana on tärkeää, että meillä on ruoantuotannossa huoltovarmuutta ja se pysyy yllä tietysti vain, jos meillä on kotimaisia tuottajia.",
      "explanation_sv": null,
      "explanation_en": "Finnish and locally produced food is not a value in itself—the key factors are ethics, purity, and nutrition. If these are met in Finnish production, then of course it is good to support local products, often also for climate reasons. In times of global uncertainty, it is also crucial to maintain food security, which is only possible if we have domestic producers.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Kuntien tulee suojella metsiä ja metsien monimuotoisuutta. Meillä on jo Suomessa ihan liikaa teollisuusmetsää ja liian vähän vanhaa suojeltua metsää. Kuntien täytyy julkisina toimijoina toimia esimerkillisesti ja vastuullisesti metsien monimuotoisuuden puolesta.",
      "explanation_sv": null,
      "explanation_en": "Municipalities must protect forests and their biodiversity. Finland already has too much industrial forest and too little old-growth protected forest. As public entities, municipalities must lead by example and act responsibly to safeguard forest biodiversity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsinki tekee Helenin kautta tuulivoimainvestointeja ja näitä voitaisi tehdä enemmänkin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Lähtökohtana tämä on kaunis ja kannatettava idea, jonka eteen tulee laatia palveluita. Joskus kuitenkin elämän loppupuolella ihmisen vointi on niin huono, ettei hän enää pärjää kotonaan ja silloin täytyy päästä ympärivuorokautiseen hoivaan. Jos paikkakunta on todella pieni, ei siellä välttämättä ole tällaista osaamista tai yksikköjä, joissa turvallinen hoito voitaisiin taata elämän loppuun asti. Lähtökohtana kotona asuminen ja hyvä vanhuus ovat tärkeitä asioita. ",
      "explanation_sv": null,
      "explanation_en": "This is a beautiful and important idea that should be supported with appropriate services. However, at the end of life, a person’s condition may deteriorate to the point where they can no longer manage at home, and in such cases, access to round-the-clock care must be ensured. In very small municipalities, the necessary expertise or facilities for safe end-of-life care may not be available. While the goal should be to support aging at home and ensure a good old age, we must also be prepared to provide the necessary care when home is no longer a viable option.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": "en tunne kyseisten paikkakuntien tilannetta, enkä siksi osaa vastata tähän kysymykseen. Ajattelen, ettei se ole myöskään minun asiani ottaa tähän kantaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Haaveilen yhteisöllisestä ja välittävästä Helsingistä.Se koostuu kolmesta pilarista. \n1. Helsinkiä tulee kehittää helsinkiläisten ehdoilla, ei gryndereiden tai suurpääoman haaveisiin vastaten. Lähiluonto ja lähipalvelut ja kunkin alueen karaktäärit täytyy säilyttää ja vuoropuhelun täytyy olla helsinkiläisten ja päätöksenteon välillä aitoa.\n2. Lapsia ja lapsiperheitä täytyy tukea.Lapsiystävällinen kaupunki on ystävällinen, esteetön ja turvallinen meille kaikille. Lapsiperheille täytyy tarjota matalalla kynnyksellä tukea.\n3. Kovenevien arvojen maailmassa Helsingin tulee pysyä ihmisoikeuksia ja moninaisuutta puolustavana kaupunkina, joka tekee antirasistista politiikkaa ja taklaa segregaatiota kaikin keinoin. ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Puolustan ihmisoikeuksia, yhdenvertaisuutta ja moninaisuutta tässä kovenevien arvojen ajassa.Meidän tulee tehdä kaikkemme segregaation torjumiseksi. Liian moni nuori syrjäytyy ja tausta vaikuttaa liikaa ihmisten mahdollisuuksiin tavoitella unelmiaan.",
      "se": null,
      "en": "I stand for human rights, equality, and diversity in these increasingly harsh times.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1982,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "italia",
        "se": "italienska",
        "en": "Italian",
        "ru": "итальянский",
        "sme": "italiagiella",
        "ara": "الإيطالية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1.Ota elämä tosissaan, mutta älä vakavasti.\n2. Hyvä voittaa pahan 2-1. Mutta vain jos me tehdään kovasti työtä sen eteen.\n3. Ihmisoikeuksien puolustaminen on freimattu ääriajatteluksi, mutta me emme saa kadottaa fokusta!\n4. Kasvuun perustuvan hyperkapitalismin on tultava tiensä päähän ja tilalle tulee jotain paljon kauniimpaa ja kestävämpää. \n5. Mitä paremmin huolehdimme lapsistamme tänään, sitä parempi on maailma huomenna.",
      "se": null,
      "en": "1. Take life seriously, but keep it light.\n2. Good wins over evil 2-1. But only if we work hard for it.\n3. Defending human rights has been framed as extremism, but we must not lose focus!\n4. Growth-driven hypercapitalism must come to an end, making way for something much more beautiful and sustainable.\n5. The better we take care of our children today, the better the world will be tomorrow.\n\n\n\n\n\n\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Puolustan helsinkiläisten lähiympäristöjä, lähiluontoa ja lähipalveluita ja kulttuurihistoriaa. Rakentamisessa tulee gryndereiden sijaan kuunnella paikallisia asukkaita ja luontoarvoja. Rakennusten elinkaari on onnettoman lyhyt ja on tärkeää, että löydämme mielekästä toimintaa tyhjillään oleviin kiinteistöihin.",
      "se": null,
      "en": "I stand for Helsinki’s local environments, nearby nature, local services, and cultural heritage",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://sandra-hagman.webnode.fi/",
    "facebook_url": "https://www.facebook.com/sandrahagmanHKI?locale=fi_FI",
    "instagram_url": "https://www.instagram.com/sandra_hagman_/",
    "municipality_fix": {
      "fi": "Helsinki on ihana kaupunki, mutta sitä ns. kehitetään liian rujolla otteella. Meidän pitäisi enemmän keskittyä toimivaan arkeen ja lähipalveluihin ja lopettaa valtaisa keskittämistrendi, jossa lähipalveluita viedään kauemmas isoihin keskuksiin. Tämä sama näkyy niin sotessa kuin päiväkotien ja koulujen rakentamisessa. Meillä pitäisi myös paremmin varjella ja korjata vanhoja rakennuksia ja säilyttää perinteisiä miljöitä ja lähiluontoa. Toisekseen Helsinki on rikas kaupunki, jonka ei tarvitsisi kurjistaa asukkaiden palveluista. Meidän tulisi tarjota hyvää arkea, tukiverkostoja ja erilaisia varhaisen tuen palveluita avokätisesti, jotta esimerkiksi lapsiperheet voisivat paremmin. Nyt meillä on ollut voimillaan oikeistolainen tehokkuusajattelu, minkä takia eri toiminnoissa täytyy kokoajan kiristää ruuvia ja pyrkiä tekemään aina vaan tehokkaammin.Tämä näkyy työuupumuksena ja huonompina palveluina, sekä palvelukynnyksenä. Tähän pitää saada selkeä muutos.",
      "se": null,
      "en": "Helsinki is a wonderful city, but its development is happening too harshly. We should focus more on making everyday life work well and keeping local services close, instead of moving them to big central hubs. This problem can be seen in healthcare, as well as in the way daycare centers and schools are being built. We should also do a better job of protecting and repairing old buildings, preserving traditional neighborhoods, and saving local nature.\n\nHelsinki is also a wealthy city, so there is no need to cut back on important services. We should offer good everyday support, strong safety nets, and early help services, so that families with children and others can have a better life. Right now, right-wing efficiency thinking is making everything tighter—forcing services to be more and more effective at the cost of people’s well-being. This leads to staff burnout, worse services, and higher barriers to getting help. This needs to change.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Helsingissä Vasemmiston varavaltuutettu jo toista kautta. Olen toiminut tällä kaudella ensin tarkastuslautakunnan jäsenenä ja siirtynyt sittemmin kasvatuksen ja koulutuksen lautakunnan varajäseneksi ja suomenkielisen jaoston varapuheenjohtakasi. ",
      "se": "Jag är ersättare för Vänsterförbundet i Helsingfors för andra mandatperioden. Under denna period har jag först varit medlem i revisionsnämnden och därefter övergått till att vara ersättare i fostrans- och utbildningsnämnden samt vice ordförande för dess finskspråkiga sektion.",
      "en": "I am a deputy councilor for the Left Alliance in Helsinki for a second term. During this term, I first served as a member of the Audit Committee and later transitioned to a deputy member of the Education Committee, where I also serve as the vice-chair of the Finnish-language subcommittee.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Puolustan aina lapsia. Puolustan lapsiperheiden lähipalveluita ja varhaista tukea. Lapsiystävällinen kaupunkisuunnittelu on kaikkien etu ja lisää kaikkien viihtyvyyttä, esteettömyyttä ja turvallisuutta. Lastensuojelubisnes on riistäytynyt käsistä. Kansainväliset suurpääomasijoittajat rikastuvat heikoimmassa asemassa olevien lastemme kustannuksella. Se pitää saada kuriin. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olin 2000-luvun alussa Joensuussa asuessani Joensuun vasemmiston varavaltuutettu ja valtuutettu, sekä sote-jaoston jäsen. Viime kaudella olin Helsingissä sote-lautakunnassa varajäsenenä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
