{
  "id": 9399,
  "first_name": "Sanna",
  "last_name": "Kantola",
  "election_number": 254,
  "party_id": 19,
  "image": "kuvat/akv2025/9399/353485e4-48c5-4680-89a9-a3b88e5faee8",
  "constituency_id": 25,
  "video": "1-73820118",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jokainen koululainen on oikeutettu laadukkaaseen koulutukseen lähikoulussa, jonka luokkakoot pysyvät kohtuullisina. Pienten koulujen lakkauttaminen säästösyistä voi tulla kysymykseen hyvin harvaanasutuilla alueilla, mutta Helsingissä tämä kysymys ei ole tulevalla valtuustokaudella ajankohtainen.",
      "explanation_sv": "Varje elev har rätt till en utbildning av hög kvalitet i en närliggande skola vars klassstorlekar fortfarande är rimliga. Att av besparingsskäl avskaffa småskolor kan vara en fråga i mycket glesbygd, men i Helsingfors är denna fråga inte aktuell under den kommande fullmäktigeperioden.",
      "explanation_en": "Every student is entitled to a high-quality education in a nearby school whose class sizes remain reasonable. Abolishing small schools for cost-saving reasons can be a question in very sparsely populated areas, but in Helsinki this question is not topical in the coming council term.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lapset ovat alttiita nopealle kielen oppimiselle. Kaksi- tai monikieliset lapset omaksuvat tutkitusti helpommin useampia kieliä. Tästä johtuen kielen varhainen oppiminen tukee monikielisyyttä.\n\nMaailma on jatkuvasti kansainvälisempi, ja muidenkin kielten kuin englannin sujuva hallitseminen on lapsille lahja ja rikkaus. Suomi on monikielinen maa, ja hyvä ruotsin kielen taito on Suomessa ja Pohjoismaissa etu. Pohjoismainen yhteistyö tulee tulevaisuudessa todennäköisesti vain kasvamaan, ja tässä ruotsin kielen taito on hyödyksi.\n",
      "explanation_sv": "Barn är benägna att snabbt lära sig språk. Forskning har visat att tvåspråkiga eller flerspråkiga barn lär sig fler språk lättare. På grund av detta stödjer tidig språkinlärning flerspråkighet.\n\nVärlden är ständigt mer internationell, och flytande kunskaper i andra språk än engelska är en gåva och rikedom för barn. Finland är ett flerspråkigt land och goda kunskaper i svenska är en fördel i Finland och Norden. Det nordiska samarbetet kommer sannolikt bara att växa framöver och det är här svenska språkkunskaper kommer väl till pass.",
      "explanation_en": "Children are prone to rapid language learning. Research has shown that bilingual or multilingual children learn more languages ​​more easily. Because of this, early language learning supports multilingualism.\n\nThe world is constantly more international, and fluent command of languages ​​other than English is a gift and wealth for children. Finland is a multilingual country, and good knowledge of Swedish is an advantage in Finland and the Nordic countries. Nordic cooperation will probably only grow in the future, and this is where Swedish language skills come in handy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Opetusryhmät ovat monessa Helsingin koulussa tällä hetkellä liian suuria. Suurista ryhmäkoista johtuen opetuksen laatu kärsii, sillä opettajilla ei ole suurissa ryhmissä riittävästi resursseja yksilölliseen opetukseen. Yhä suurempi osa oppilaista tarvitsee lisäksi tehostettua tai erityistä tukea, jota on mahdoton toteuttaa liian suurissa opetusryhmissä.",
      "explanation_sv": "Undervisningsgrupperna är för närvarande för stora i många skolor i Helsingfors. På grund av stora gruppstorlekar blir kvaliteten på undervisningen lidande, eftersom lärare inte har tillräckligt med resurser för individuell undervisning i stora grupper. Ett ökande antal elever behöver också konstgjort eller särskilt stöd, vilket är omöjligt att genomföra i alltför stora undervisningsgrupper.",
      "explanation_en": "Teaching groups are currently too large in many schools in Helsinki. Due to large group sizes, the quality of teaching suffers, as teachers do not have enough resources for individual teaching in large groups. An increasing number of students also need enhanced or special support, which is impossible to implement in excessively large teaching groups.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kasvispainotteinen ruoka on tutkitusti parasta sekä terveyden että ilmaston kannalta. Ravintosuositukset suosittelevat lihansyönnin vähentämistä, ja ilmaston kannalta lihansyönnin vähentämisellä on merkittävä vaikutus. \nRuokailutottumukset omaksutaan nuorena, minkä vuoksi lapsuusvuosina opitulla ruokavaliolla on keskeinen vaikutus koko elämän ajaksi.\n",
      "explanation_sv": "Växtbaserad mat har forskats fram för att vara det bästa för både hälsa och klimat. Kostrekommendationer rekommenderar att man minskar köttkonsumtionen och klimatmässigt har en minskad köttkonsumtion en betydande inverkan. \nMatvanor anammas i ung ålder, vilket är anledningen till att den diet man lärt sig under barndomen har en viktig inverkan under hela livet.",
      "explanation_en": "Plant-based food has been researched to be the best for both health and the climate. Dietary recommendations recommend reducing meat consumption, and in terms of the climate, reducing meat consumption has a significant impact. \nEating habits are adopted at a young age, which is why the diet learned during childhood years has a key impact throughout life.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kotihoidon tuki 3-vuotiaaksi asti synnyttää tutkitusti monenlaisia haittoja:\n\nPerhevapaiden käyttö ei edelleenkään jakaudu tasapuolisesti, vaan useimmiten lasta jää kotiin hoitamaan lapsen äiti. Tästä johtuen naisten urakehitys tyssää liian pitkäksi aikaa vähentää eläkekertymää, hidastaa palkka- ja urakehitystä.\n\nMaahanmuuttajataustaisissa perheissä lasten kotihoito hidastaa erityisesti naisten pääsyä työelämään ja vaikeuttaa koko perheen integroitumista suomalaiseen yhteiskuntaan. Maahanmuuttajataustaiset lapset jäävät kotihoidossa jälkeen esimerkiksi suomen kielen taidoissa.\n\nLaadukas varhaiskasvatus on lapsen etu. Lapsen edun mukaista ei ole olla kotihoidossa kolmivuotiaaseen asti.\n",
      "explanation_sv": "Stöd till hemtjänst upp till 3 års ålder har studerats för att skapa många nackdelar:\n\nAnvändningen av familjeledighet är fortfarande inte jämnt fördelad, men oftast stannar barnets mamma hemma för att ta hand om barnet. På grund av detta stagnerar kvinnors karriärutveckling för länge, minskar pensionsuppbyggnaden, bromsar löner och karriärutveckling.\n\nI familjer med invandrarbakgrund bromsar omhändertagandet av barn i hemmet särskilt kvinnors tillgång till arbetslivet och gör det svårt för hela familjen att integreras i det finländska samhället. Barn med invandrarbakgrund ligger efter i hemtjänsten, till exempel i finska språkkunskaper.\n\nFörskoleutbildning av hög kvalitet är en barnförmån. Det ligger inte i barnets bästa att vara i hemtjänst förrän vid tre års ålder.\n",
      "explanation_en": "Support for home care up to the age of 3 has been studied to create many disadvantages:\n\nThe use of family leave is still not evenly distributed, but most often the child's mother stays at home to take care of the child. Because of this, women's career development stagnates for too long, reduces pension accumulation, slows down salary and career development.\n\nIn families with an immigrant background, taking care of children at home slows down women's access to working life in particular and makes it difficult for the whole family to integrate into Finnish society. Children with an immigrant background lag behind in home care, for example, in Finnish language skills.\n\nHigh-quality early childhood education is a child's benefit. It is not in the child's best interest to be in home care until the age of three.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kouluissa opiskelee oppilaita monista eri uskonnollisista taustoista sekä myös uskontokuntaan kuulumattomia oppilaita. Yhdenvertaisuuden vuoksi opetuksen tulee olla mahdollisimman neutraalia eikä kristillisiä perinteitä korostavaa.\n\nOsa kristillisistä perinteistä, kuten joulun ajan perinteet tai suvivirsi, sen sijaan ovat merkittävä osa suomalaista kulttuuriperintöä, joita ei tule väkisin rajoittaa koulun vuosittaisista perinteistä. Tästä syystä kristillisten perinteiden sisällyttäminen kouluun tulee olla joustavaa ja tapakohtaista.\n",
      "explanation_sv": "Elever med många olika religiösa bakgrunder, såväl som icke-religiösa elever, studerar i skolorna. För jämlikhetens skull bör undervisningen vara så neutral som möjligt och inte betona kristna traditioner.\n\nVissa kristna traditioner, som jultraditioner eller sommarsånger, är å andra sidan en betydande del av det finländska kulturarvet, som inte bör tvingas begränsas från årliga skoltraditioner. Av denna anledning bör införandet av kristna traditioner i skolan vara flexibelt och skräddarsytt.",
      "explanation_en": "Students from many different religious backgrounds, as well as non-religious students, study in the schools. For the sake of equality, teaching should be as neutral as possible and not emphasize Christian traditions.\n\nSome Christian traditions, such as Christmas time traditions or summer carols, on the other hand, are a significant part of Finnish cultural heritage, which should not be forcibly restricted from annual school traditions. For this reason, the inclusion of Christian traditions in school should be flexible and custom-made.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suomessa on jo käytössä kaikille tasapuolinen ja yhdenvertainen lapsilisä. Varhaiskasvatusta, koulutusta sekä lasten terveydenhoitoa tuetaan myös kansainvälisellä mittapuulla jo hyvin. \n\nVaikka taloudelliset ajat ovat haasteelliset, ei verovaroin kerätty vauvaraha todennäköisesti saisi syntyvyyttä yksistään nousuun. Kunnan tehtävä on pitää kunta muutoin tarpeeksi houkuttelevana kohteena lapsiperheille ja mahdollistaa riittävä työpaikkojen määrä, laadukas terveydenhoito, laadukas varhaiskasvatus ja houkutteleva virkistysmahdollisuudet.\n",
      "explanation_sv": "I Finland används redan lika och lika barnbidrag för alla. Småbarnsutbildning, utbildning och hälsovård för barn stöds redan av internationella standarder. \n\nÄven om ekonomiska tider är utmanande, skulle barnpengarna som samlats in med skattemedel förmodligen inte få födelsetalen att stiga av sig själv. Kommunens uppgift är att hålla kommunen ett tillräckligt attraktivt resmål för barnfamiljer och att möjliggöra ett tillräckligt antal jobb, högkvalitativ hälso- och sjukvård, högkvalitativ förskoleutbildning och attraktiva rekreationsmöjligheter.",
      "explanation_en": "In Finland, equal and equal child allowance is already in use for everyone. Early childhood education, education and health care for children are already well supported by international standards. \n\nEven though economic times are challenging, the baby money collected with tax funds probably wouldn't make the birth rate rise by itself. The municipality's task is to keep the municipality an attractive enough destination for families with children and to enable a sufficient number of jobs, high-quality health care, high-quality early childhood education and attractive recreational opportunities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomen talous ei ole kasvanut 18 vuoteen, ja verotuksemme on maailman huippuluokkaa. Tarvitsemme kipeästi kasvua sekä Helsinkiin että koko Suomeen. Kasvua ei synny lisäämällä veroja ja kutistamalla kuluttajien ostovoimaa entisestään, vaan vähentämällä veroja.\n\nKunnan tuloja ja menoja on mahdollista tasapainottaa leikkaamalla menoja esimerkiksi tarkastelemalla kriittisesti mahdollisia hallinnon ja toiminnan päällekkäisyyksiä sekä tehostamalla toimintaa.\n",
      "explanation_sv": "Finlands ekonomi har inte vuxit på 18 år och vår beskattning ligger i världstoppen. Vi behöver desperat tillväxt både i Helsingfors och i hela Finland. Tillväxt skapas inte genom att höja skatterna och minska konsumenternas köpkraft ytterligare, utan genom att sänka skatterna.\n\nDet går att balansera kommunens intäkter och utgifter genom att skära ner på utgifterna, till exempel genom att kritiskt granska eventuella överlappningar i administration och verksamhet och genom att effektivisera verksamheten.",
      "explanation_en": "Finland's economy has not grown in 18 years, and our taxation is at the top of the world. We desperately need growth both in Helsinki and in the whole of Finland. Growth is not created by increasing taxes and shrinking consumers' purchasing power even further, but by reducing taxes.\n\nIt is possible to balance the municipality's income and expenses by cutting expenses, for example by critically examining possible overlaps in administration and operations and by making operations more efficient.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Verotus on Suomessa ja Helsingissä jo ennätyksellisen kireää, eikä sitä tule lisätä. ",
      "explanation_sv": "Beskattningen är redan rekordhög i Finland och Helsingfors och den bör inte höjas.",
      "explanation_en": "Taxation is already record high in Finland and Helsinki, and it should not be increased.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan ostamat palvelut tulee aina kilpailuttaa ja ostaa parhaimmalta toimijalta.",
      "explanation_sv": "De tjänster som köps av kommunen ska alltid anbuds och köpas från bästa leverantör.",
      "explanation_en": "The services purchased by the municipality must always be tendered and purchased from the best provider.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomi on pitkä ja harvaanasuttu maa eikä maakuntalentoja jokaiseen kaupunkiin ole järkevää pitää keinotekoisesti ilmassa tai ainakaan kunnallisen rahoituksen turvin, mikäli niiden kysyntä ei ole kannattavalla tasolla. ",
      "explanation_sv": "Finland är ett långt och glesbefolkat land, och det är inte meningsfullt att hålla regionalflyg till varje stad på konstgjord väg i luften, eller åtminstone med hjälp av kommunala medel, om efterfrågan på dem inte är på en lönsam nivå.",
      "explanation_en": "Finland is a long and sparsely populated country, and it does not make sense to keep regional flights to every city artificially in the air, or at least with the help of municipal funding, if the demand for them is not at a profitable level.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Työnhakuun ei saa nykyisellään henkilökohtaista tukea juurikaan missään, oli kyseessä sitten pieni tai suuri paikkakunta. Työnhaun fokus on siirtynyt liiaksi mekaniseen, riittävän työhakemusmäärän suorittamiseen per ajanjakso, eikä toimiviin tukitoimiin. Koko työnhaun prosessi tulisi uudistaa, ja olennaista on henkilökohtaisen tuen saamisen mahdollisuus. Se, tapahtuuko tuki läsnä vaiko etänä, ei ole oleellista, vaan olennaisen ja vaikuttavan tuen saatavuus.\n",
      "explanation_sv": "I dagsläget får du inte mycket personligt stöd för jobbsökande någonstans, oavsett om det är en liten eller en stor stad. Fokus för jobbsökningen har flyttats för mycket till mekanismen, till att fylla i ett tillräckligt antal jobbansökningar per period, och inte till effektiva stödåtgärder. Hela jobbsökningsprocessen bör förnyas och möjligheten att få personligt stöd är väsentlig. Huruvida stödet är närvarande eller avlägset är inte väsentligt, utan tillgången till väsentligt och effektivt stöd.",
      "explanation_en": "Currently, you don't get much personal support for job hunting anywhere, whether it's a small or a large town. The focus of the job search has shifted too much to the mechanism, to completing a sufficient number of job applications per period, and not to effective support measures. The entire job search process should be renewed, and the possibility of receiving personal support is essential. Whether the support is present or remote is not essential, but the availability of essential and effective support.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupungin tulee tarjota sopivassa suhteessa tonttimaata rakentamiseen ja säilyttää arvokas lähiluonto. Vihreyttä on oltava myös kaupunkirakenteessa. Arvokkaita luontoalueita tulee suojella eikä kaikkea saa jyrärä rakentamisen alle. Pakko ei saa olla kaupungin toimintatapa, vaan demokraattinen keskustelu ja päätöksenteko.",
      "explanation_sv": "Staden ska tillhandahålla mark för byggande i lämpligt förhållande och bevara den värdefulla naturen i närheten. Det ska också finnas grönska i stadsstrukturen. Värdefulla naturområden ska skyddas och allt kan inte läggas på hög under uppbyggnad. Tvång får inte vara stadens verksamhetssätt utan demokratiska diskussioner och beslutsfattande.",
      "explanation_en": "The city must provide land for construction in a suitable ratio and preserve the valuable nature nearby. There must also be greenery in the urban structure. Valuable natural areas must be protected and not everything can be piled up under construction. Coercion must not be the city's operating method, but democratic discussion and decision-making.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ilman kulttuuria ei ole Helsinkiä, ja teatterit muodostavat Helsingin kulttuuritarjonnasta olennaisen osan. Teattereiden rahoitus muodostuu eri osista, joista vain osa tulee julkisena rahoituksena. Kunnat rahoittavat omia ja yksityisten omistamia valtionosuutta saavia teattereita, museoita ja orkestereita jo lähes 200 miljoonalla eurolla vuositain. Kulttuuripoliittisen selonteon keskeisenä tavoitteena on turvata kulttuurin tulevaisuus. ",
      "explanation_sv": "Det finns inget Helsingfors utan kultur, och teatrar är en viktig del av Helsingfors kulturutbud. Finansieringen av teatrar består av olika delar, varav endast en del kommer som offentlig finansiering. Kommuner finansierar redan sina egna och privatägda teatrar, museer och orkestrar som får statlig andel med nästan 200 miljoner euro årligen. Det centrala målet med den kulturpolitiska rapporten är att trygga kulturens framtid.",
      "explanation_en": "There is no Helsinki without culture, and theaters form an essential part of Helsinki's cultural offer. The funding of theaters consists of different parts, only part of which comes as public funding. Municipalities already finance their own and privately owned theaters, museums and orchestras that receive a state share with almost 200 million euros annually. The central goal of the cultural policy report is to secure the future of culture.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat kulttuuripalveluita, joiden tulee olla jokaisen kaupunkilaisen ulottuvilla. KIrjastoissa tulee olla riittävät henkilöresurssit palveluiden tuottamiseen.",
      "explanation_sv": "Bibliotek är kulturtjänster som ska vara tillgängliga för alla medborgare. Biblioteken måste ha tillräckliga personalresurser för att tillhandahålla tjänster.",
      "explanation_en": "Libraries are cultural services that should be accessible to every citizen. Libraries must have sufficient human resources to provide services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan pitää mahdollistaa ja luoda toimivat edellytykset tapahtumille, jotka lisäävät erilaisten kulttuurien vuorovaikutusta, mutta ei automaattisesti rahoittaa kaikkea.",
      "explanation_sv": "Kommunen ska möjliggöra och skapa arbetsvillkor för evenemang som ökar samspelet mellan olika kulturer, men inte automatiskt finansierar allt.",
      "explanation_en": "The municipality must enable and create working conditions for events that increase the interaction of different cultures, but not automatically finance everything.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ihmisten tasa-arvoinen kohtelu on minulle tärkeää ja vähemmistökulttuurien arvostaminen ja positiivisesti esille nostaminen lisäävät monimuotoista keskustelua ja sallivaa ilmapiiriä yhteiskunnassa.",
      "explanation_sv": "Likabehandling av människor är viktigt för mig och att värdera och positivt lyfta fram minoritetskulturer ökar mångfalden av debatt och den tillåtna atmosfären i samhället.",
      "explanation_en": "Equal treatment of people is important to me, and valuing and positively highlighting minority cultures increases the diversity of debate and the permissive atmosphere in society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupungin julkisen liikenteen tulee olla niin kattava, että mahdollisimman moni valitsee sen. Hyvin harvaan asutuilta alueilta ei tule päästä julkisella liikenteellä palveluiden ääreen koko Suomessa, mutta Helsingin kokoisessa kaupungissa julkinen liikenne tulee sijaita kohtuullisen etäisyyden päässä.\n",
      "explanation_sv": "Stadens kollektivtrafik ska vara så omfattande att så många som möjligt väljer den. Mycket glesbygd bör inte vara tillgänglig med kollektivtrafik för tjänster i hela Finland, men i en stad av Helsingfors storlek bör kollektivtrafiken finnas på rimligt avstånd.",
      "explanation_en": "The city's public transport should be so comprehensive that as many people as possible choose it. Very sparsely populated areas should not be accessible by public transport to services in the whole of Finland, but in a city the size of Helsinki, public transport should be located at a reasonable distance.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuu on poikkeuksellisen haitallinen tapa ottaa puuta pois metsästä, sillä se poistaa metsän tyypillisen lajiston täysin ja haittaa koko metsäekosysteemiä.",
      "explanation_sv": "Kalhygge är en exceptionellt skadlig metod för att ta bort virke från skogen, eftersom det helt tar bort de typiska arterna i skogen och skadar hela skogens ekosystem.",
      "explanation_en": "Clear-cutting is an exceptionally harmful method of removing wood from the forest, as it completely removes the typical species of the forest and harms the entire forest ecosystem.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tulevaisuuden työpaikat rakentuvat enenevässä määrin palveluiden eivätkä teollisuuden piiriin. Kestävä kehitys ja ympäristön suojeleminen ovat jokaisen toimialan ehdoton edellytys nyt ja tulevaisuudessa. Lisäksi, Suomessa jo nyt leijonanosa yrityksistä on mikroyrityksiä ja yksinyrittäjiä eivätkä suurteollisuutta. On aika keskittyä nimen omaan pienten yritysten ekosysteemiin, ei suurteollisuuteen.\n",
      "explanation_sv": "Framtidens arbetsplatser kommer i allt högre grad att byggas inom tjänstesfären och inte inom industrin. Hållbar utveckling och miljöskydd är en absolut förutsättning för varje bransch nu och i framtiden. Dessutom är redan i Finland merparten av företagen mikroföretag och enmansföretag och inte storindustri. Det är dags att fokusera på namnets eget ekosystem av småföretag, inte storindustri.",
      "explanation_en": "The workplaces of the future will increasingly be built in the sphere of services and not industry. Sustainable development and environmental protection are an absolute prerequisite for every industry now and in the future. In addition, in Finland already the lion's share of companies are micro-enterprises and sole proprietors and not large-scale industry. It's time to focus on the name's own ecosystem of small businesses, not big industry.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingistä ei ihan lähivuosina tule New Yorkia tai Berliiniä, mutta siitä voi tulla maailman vihrein kaupunki. Lähiluonnon säilyttäminen on avainasemassa. Rakentamisen tulee keskittyä hyvien joukkoyhteyksien varrelle ja olla verrattain tiivistä, joka mahdollistaa lähiluonnon säilyttämisen, hyvät palvelut ja elävän kaupunkikulttuurin.\n",
      "explanation_sv": "Helsingfors kommer inte att bli New York eller Berlin inom de närmaste åren, men det kan bli världens grönaste stad. Bevarandet av den lokala naturen är nyckeln. Byggandet bör koncentreras till goda allmänna förbindelser och vara relativt tätt vilket möjliggör bevarande av den närliggande naturen, god service och en levande stadskultur.",
      "explanation_en": "Helsinki won't become New York or Berlin in the next few years, but it can become the world's greenest city. Preservation of local nature is key. Construction should be concentrated along good public connections and be relatively dense, which enables the preservation of the nearby nature, good services and a lively urban culture.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee Suomen pääkaupunkina kantaa oma vastuunsa niin ilmastosta kuin luonnon monimuotoisuudesta. Helsinki on saavuttamassa hiilineutraaliustavoitteensa vuodelle 2030. Suojellaan myös Itämerta ja lopetetaan likaisen lumen kaataminen mereen. ",
      "explanation_sv": "Som Finlands huvudstad måste Helsingfors bära sitt eget ansvar för både klimatet och den biologiska mångfalden. Helsingfors når sitt mål om koldioxidneutralitet till 2030. Låt oss också skydda Östersjön och sluta dumpa smutsig snö i havet.",
      "explanation_en": "As the capital of Finland, Helsinki must bear its own responsibility for both the climate and biodiversity. Helsinki is reaching its goal of carbon neutrality for 2030. Let's also protect the Baltic Sea and stop dumping dirty snow into the sea.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki tarvitsee kasvua ja lisää nuorta väestöä syntyvyyden laskiessa ja väestön ikääntyessä. Ratkaisu väestöpyramidin kääntämiseen päälaelleen löytyy maahanmuutosta. Maahanmuutto vahvistaa myös kulttuurista diversiteettiä.\n",
      "explanation_sv": "Helsingfors behöver tillväxt och fler ung befolkning eftersom födelsetalen minskar och befolkningen åldras. Lösningen på att vända upp och ner på befolkningspyramiden finns i invandringen. Invandring stärker också den kulturella mångfalden.",
      "explanation_en": "Helsinki needs growth and more young population as the birth rate decreases and the population ages. The solution to turning the population pyramid upside down can be found in immigration. Immigration also strengthens cultural diversity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien kotouttaminen on avainasemassa maahanmuuton onnistumisessa. On tärkeää, että maahanmuuttajat kotoutuvat, oppivat kielen, pääsevät töihin, sekä integroituvat osaksi suomalaista yhteiskuntaa mahdollisimman ripeästi ja sujuvasti.\n",
      "explanation_sv": "Att integrera invandrare är nyckeln till invandringens framgång. Det är viktigt att invandrare integreras, lär sig språket, kommer i arbete och integreras i det finländska samhället så snabbt och smidigt som möjligt.",
      "explanation_en": "Integrating immigrants is key to the success of immigration. It is important that immigrants integrate, learn the language, get to work, and integrate into Finnish society as quickly and smoothly as possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaisten vastaanottaminen on yhteinen vastuu, joka kuuluu kaikille kunnille.",
      "explanation_sv": "Att ta emot kvotflyktingar är ett gemensamt ansvar som tillhör alla kommuner.",
      "explanation_en": "Receiving quota refugees is a common responsibility that belongs to all municipalities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin liikenteen tulee olla sujuvaa ja eri liikennemuotojen toisiaan tukevaa. En kannata rajoituksia, vaan esimerkiksi sähköisiin ajoneuvoihin siirtymiseen kannustamista. Helsingin keskusta on jo pitkään kärsinyt puuttuvista asiakkaista emmekä halua rajoittaa keskustaan pääsemistä enää yhtään enempää.\n",
      "explanation_sv": "Helsingfors trafik ska vara smidig och de olika transportslagen ska stödja varandra. Jag är inte för begränsningar, utan till exempel att uppmuntra övergången till elfordon. Helsingfors centrum har länge lidit av försvunna kunder och vi vill inte längre begränsa tillgången till centrumet.",
      "explanation_en": "Helsinki's traffic must be smooth and the different modes of transport must support each other. I'm not in favor of restrictions, but for example encouraging the transition to electric vehicles. The center of Helsinki has suffered from missing customers for a long time, and we don't want to restrict access to the center any more.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin tiloja ei ole tarkoitettu poliittisten äärilikkeiden tapahtumapaikoiksi.",
      "explanation_sv": "Stadens anläggningar är inte tänkta som mötesplatser för politiska extremister.",
      "explanation_en": "The city's facilities are not intended as venues for political extremists.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lääkärille tulee päästä sujuvasti ja hoidon tulee olla vaikuttavaa. Jako julkiseen ja yksityiseen sairaanhoitoon tulee purkaa ja yhtenäistää niin, että puretaan jonot ja mahdollistetaan mahdollisimman toimiva ja joustava palvelu. Omalääkärimalli tulee ottaa käyttöön samaan tapaan, kuin esimerkiksi Belgiassa.",
      "explanation_sv": "Att ta sig till läkaren ska vara smidigt och behandlingen ska vara effektiv. Uppdelningen mellan offentlig och privat sjukvård måste avvecklas och förenas på ett sådant sätt att köerna bryts upp och att servicen blir så effektiv och flexibel som möjligt. Privatläkarmodellen bör införas på samma sätt som till exempel i Belgien.",
      "explanation_en": "Getting to the doctor should be smooth and the treatment should be effective. The division between public and private medical care must be dismantled and unified in such a way as to break up queues and enable the most efficient and flexible service possible. The private doctor model should be introduced in the same way as, for example, in Belgium.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Yksi Helsingin suurimpia haasteita on alueellinen segregaatio erityisesti koulutuksessa. Eriarvoisuutta ei kuitenkaan torjuta lakkauttamalla esimerkiksi musiikin erityisluokkia ja tasapäistämällä oppilaita entisestään. Päin vastoin, yhtä lailla kuin oppimisessa haasteita kokevien kuuluu saada tukea, tulee myös lahjakkaita oppilaita huomioida tarjoamalla heille riittävästi haasteita ja väylä eteenpäin. Painotettuja luokkia tulee lisätä, ei vähentää.",
      "explanation_sv": "En av Helsingfors största utmaningar är regional segregation, särskilt inom utbildning. Ojämlikheten bekämpas dock inte genom att till exempel avskaffa särskilda musikklasser och göra eleverna ännu mer jämställda. Tvärtom, precis som de som upplever utmaningar i lärandet ska få stöd, ska talangfulla elever också tas i beaktande genom att erbjuda dem tillräckligt med utmaningar och en väg framåt. Viktade klasser bör ökas, inte minskas.",
      "explanation_en": "One of Helsinki's biggest challenges is regional segregation, especially in education. However, inequality is not combated by, for example, abolishing special music classes and making students even more equal. On the contrary, just as those who experience challenges in learning should receive support, talented students should also be taken into account by offering them enough challenges and a way forward. Weighted classes should be increased, not decreased.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yksi Helsingin suurimmista uhkista on segregaatio. Alueellista eriytymistä torjutaan parhaiten kaavoittamalla samalle asuinalueelle omistus- ja vuokra-asuntoja, sekä pitämällä huolta eri alueiden palveluista ja houkuttelevuudesta. Esimerkiksi laadukkaiden kulttuuri- ja liikuntapalvelujen tukeminen eri puolilla kaupunkia, ei vain keskustakortteleissa, tukee segregaation ehkäisyä.\n",
      "explanation_sv": "Ett av Helsingfors största hot är segregationen. Regional differentiering bekämpas bäst genom att områdesindela ägda och hyrda lägenheter i samma bostadsområde och genom att ta hand om olika områdens service och attraktivitet. Att stödja högkvalitativa kultur- och idrottstjänster i olika delar av staden, inte bara i de centrala kvarteren, stödjer till exempel förebyggandet av segregation.",
      "explanation_en": "One of Helsinki's biggest threats is segregation. Regional differentiation is best combated by zoning owned and rented apartments in the same residential area, and by taking care of the services and attractiveness of different areas. For example, supporting high-quality cultural and sports services in different parts of the city, not just in the central blocks, supports the prevention of segregation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "HSL:n tämänhetkinen AB-lippu on epäreilu vain A-vyöhykkeellä matkustaville. A-vyöhykkeellä tulisi olla oma, edullisempi lippu. A-vyöhykkeen oma, edullisempi lippu lisäisi matkustajamääriä ja tuottaisi kasvavina tuloina kustannukset takaisin.",
      "explanation_sv": "HRT:s nuvarande AB-biljett är orättvis mot de som reser endast i A-zonen. Zon A bör ha en egen, billigare biljett. En zons egen billigare biljett skulle öka antalet passagerare och returnera kostnaderna i form av ökade intäkter.",
      "explanation_en": "HSL's current AB ticket is unfair to those traveling only in the A zone. Zone A should have its own, cheaper ticket. A zone's own, cheaper ticket would increase the number of passengers and return the costs in the form of increased revenues.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On tärkeintä, että lakisääteiset terveystarkastukset saadaan hoidettua kohtuullisessa ajassa ja hyvin. Mikäli tämä onnistuu ostamalla lisäpalvelut yksityisiltä tarveysasemilta, on tämä järkevämpää, kuin tuplata resursseja ja palkata lisää työvoimaa.\n",
      "explanation_sv": "Det är av största vikt att de lagstadgade hälsokontrollerna sköts i rimlig tid och väl. Om detta kan göras genom att köpa tilläggstjänster från privata efterfrågestationer är det rimligare än att fördubbla resurserna och anställa mer arbetskraft.",
      "explanation_en": "It is most important that the statutory health checks are handled in a reasonable time and well. If this can be done by purchasing additional services from private demand stations, this is more reasonable than doubling resources and hiring more labor.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tonttien vuokrahintojen tulee säilyä kohtuullisina ja näin mahdollistaa kohtuulliset asumisen kustannukset.",
      "explanation_sv": "Hyrespriserna för tomter i Helsingfors ska förbli rimliga och därmed möjliggöra rimliga levnadskostnader.",
      "explanation_en": "Rental prices for plots in Helsinki must remain reasonable and thus enable reasonable living costs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Lähituotteiden suosiminen edesauttaa terveellisiä ruokatottumuksia, on ekologisempaa ja työllistää alueen väestöä. Nämä vaikutukset tuottavat pitkällä tähtäimellä säästöjä.",
      "explanation_sv": "Företräde för lokala produkter främjar hälsosamma matvanor, är mer ekologiska och ger sysselsättning för befolkningen i regionen. Dessa effekter ger besparingar på lång sikt.",
      "explanation_en": "Preference for local products promotes healthy eating habits, is more ecological and provides employment for the population of the region. These effects produce savings in the long run.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Helsingin tulee pitää kiinni luonnon monimuotoisuudesta ja välttää avohakkuita.",
      "explanation_sv": "Helsingfors måste hålla fast vid den naturliga mångfalden och undvika kalhygge.",
      "explanation_en": "Helsinki must hold on to natural diversity and avoid clear-cutting.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Helsingin tulee Suomen pääkaupunkina kantaa oma vastuunsa niin ilmastosta kuin uusiutuvasta energiasta.",
      "explanation_sv": "Som huvudstad i Finland måste Helsingfors bära sitt eget ansvar för både klimatet och förnybar energi.",
      "explanation_en": "As the capital of Finland, Helsinki must bear its own responsibility for both the climate and renewable energy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Hyvä elämä kotona tai kodinomaisessa ympäristössä mahdollisimman pitkään tulee olla tavoitteena, esimerkiksi kotihoidon tai paikallisten hoivapalvelujen avulla. ",
      "explanation_sv": "Ett bra liv hemma eller i hemliknande miljö så länge som möjligt bör vara målet, till exempel med hjälp av hemtjänst eller närvård.",
      "explanation_en": "A good life at home or in a home-like environment for as long as possible should be the goal, for example with the help of home care or local care services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Suomen tulee panostaa laaja-alaisesti uusiutuvaan energiaan.",
      "explanation_sv": "Finland bör satsa mycket på förnybar energi.",
      "explanation_en": "Finland should invest extensively in renewable energy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Moikka helsinkiläiset! Mä olen Sanna Kantola Helsingin Kruununhaasta. \n\nMun tärkein tavoite tulevalla valtuustokaudella on palauttaa Helsingin keskustan vetovoima. Me tarvitaan Helsingin keskustaan lisää ihmisiä: lisää asukkaita, lisää turismia, lisää yrittäjiä, lisää kahviloita, lisää popup-kauppoja.\n\nMulle tärkeitä arvoja ovat sivistys, suvaitsevaisuus, kulttuuri ja moninaisuus. \n\nTehdään Helsingistä Pohjoismaiden johtava luovan talouden pääkaupunki ja maailman paras paikka asua!\n",
  "video_description_sv": "Hej helsingforsare! Jag är Sanna Kantola från Kronohagen, Helsingfors. \n\nMitt huvudmål under den kommande fullmäktigeperioden är att återställa Helsingfors centrums attraktivitet. Vi behöver fler människor i Helsingfors centrum: fler invånare, mer turism, fler företagare, fler kaféer, fler popup-butiker.\n\nVärderingar som är viktiga för mig är artighet, tolerans, kultur och mångfald. \n\nLåt oss göra Helsingfors till den ledande kreativa ekonomins huvudstad i Norden och till den bästa platsen att bo i världen!",
  "video_description_en": "Hello Helsinki! I'm Sanna Kantola from Kruununhaka, Helsinki. \n\nMy main goal in the coming council term is to restore the attractiveness of the center of Helsinki. We need more people in the center of Helsinki: more residents, more tourism, more entrepreneurs, more cafes, more pop-up shops.\n\nValues ​​that are important to me are civility, tolerance, culture and diversity. \n\nLet's make Helsinki the leading creative economy capital of the Nordic countries and the best place to live in the world!",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan pitää huolta helsinkiläisten koulutuksesta ja siitä, ettei yhtään erityisluokkaa lakkauteta. Lupaan taistella segregaatiota vastaan.",
      "se": "Jag lovar att ta hand om Helsingforsbornas utbildning och att inga specialklasser avskaffas. Jag lovar att kämpa mot segregationen.",
      "en": "I promise to take care of the education of the people of Helsinki and that no special classes are abolished. I promise to fight against segregation.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1972,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Kunnioitus kaikkia ihmisiä ja elämää kohtaan\n\nKaikki elämä on arvokasta. Kunnioitan kaikkia ihmisiä, eläimiä ja luontoa. Pyrin suojelemaan elämää. Kohtelen kaikkia tasa-arvoisesti.\n\n2. Vapaus\n\nUskon vapauteen. Vain vapaudessa voi kasvaa ja kukoistaa.\n\n3. Mahdollisuuksien tasa-arvo\n\nUskon koulutukseen, työhön, yrittäjyyteen ja vapaaseen markkinatalouteen, taustaan katsomatta.\n\n4. Yrittäminen ja optimismi\n\nVain yrittämällä saamme aikaan uutta. Yrittäminen vaatii uskoa ja kannustusta. Ilman toivoa ei ole tulevaisuutta, ja ilman tekoja ei ole toivoa.\n\n5. Luonnon ja monimuotoisuuden vaaliminen\n\nTalouskasvu ja yrittäminen ei ole kestävää, mikäli emme pidä huolta luonnon monimuotoisuuden vaalimisesta ja kestävästä kehityksestä. Olemme tämän velkaa tuleville sukupolville.\n\n",
      "se": "1. Respekt för alla människor och livet\n\nAllt liv är värdefullt. Jag respekterar alla människor, djur och natur. Jag försöker skydda livet. Jag behandlar alla lika.\n\n2. Frihet\n\nJag tror på frihet. Endast i frihet kan du växa och blomstra.\n\n3. Lika möjligheter\n\nJag tror på utbildning, arbete, entreprenörskap och en fri marknadsekonomi, oavsett bakgrund.\n\n4. Strävan och optimism\n\nBara genom att försöka uppnå något nytt. Att försöka kräver tro och uppmuntran. Utan hopp finns det ingen framtid, och utan handling finns det inget hopp.\n\n5. Vårda naturen och mångfalden\n\nEkonomisk tillväxt och entreprenörskap är inte hållbart om vi inte tar hand om att vårda biologisk mångfald och hållbar utveckling. Vi är skyldiga kommande generationer detta.\n",
      "en": "1. Respect for all people and life\n\nAll life is precious. I respect all people, animals and nature. I seek to protect life. I treat everyone equally.\n\n2. Freedom\n\nI believe in freedom. Only in freedom can you grow and flourish.\n\n3. Equality of opportunity\n\nI believe in education, work, entrepreneurship and a free market economy, regardless of background.\n\n4. Endeavor and optimism\n\nOnly by trying do we achieve something new. Trying requires faith and encouragement. Without hope there is no future, and without action there is no hope.\n\n5. Nurturing nature and diversity\n\nEconomic growth and entrepreneurship are not sustainable if we do not take care of nurturing biodiversity and sustainable development. We owe this to future generations.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan palauttaa Helsingin keskustan vetovoiman panostamalla luovan talouden kasvuun, turismiin, tapahtumiin, keskusta-asumisen lisäämiseen sekä sujuvan liikenteen sallimiseen.",
      "se": "Jag lovar att återställa Helsingfors centrums attraktionskraft genom att investera i tillväxten av den kreativa ekonomin, turism, evenemang, öka stadskärnan och tillåta smidig trafik.",
      "en": "I promise to restore the attractiveness of downtown Helsinki by investing in the growth of the creative economy, tourism, events, increasing downtown living and allowing smooth traffic.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://sannakantola.kokoomus.net/",
    "facebook_url": "https://www.facebook.com/sannakantolakuntavaalit/",
    "instagram_url": "https://www.instagram.com/sannakantola/",
    "X_url": "https://x.com/KantolaSanna",
    "municipality_fix": {
      "fi": "\n1. Helsingin keskustan vetovoiman palauttaminen\n\nHelsingin keskustan vetovoima tulee palauttaa ja yrittämisen edellytykset tulee laittaa kuntoon. Tarvitsemme keskustaan lisää ihmisiä, yrityksiä, kahviloita, ravintoloita, matkailijoita, asukkaita, työssäkävijöitä ja tapahtumia. \n\n2. Segregaation torjuminen ja koulutus\n\nKoulutuksessa tulee keskittyä olennaiseen eli oppimiseen. Painotettua opetusta tulee lisätä, ei vähentää.\n\n3. Kaupunkisuunnittelu\n\nHelsingin kaupunkisuunnittelu on ollut viime vuosina poukkoilevaa ja rahaa on tuhlattu päällekkäisiin toimintoihin. Kaupunkisuunnittelun tulee keskittyä olennaiseen ja kuunnella enemmän alueiden asukkaita ja yrittäjiä. \n\n4. Liikenne\n\nLiikenteen tulee mahdollistaa, ei rajoittaa. Joukkoliikenteen tulee olla sujuvaa ja kohtuuhintaista. Keskustan alue tarvitsee oman A-vyöhykkeen lipun. Autoilua ei tule rajoittaa, mutta keskustan kauttakulkuliikenne tulee ohjata keskustatunneliin. Pyöräilyverkostoa tulee kehittää. \n",
      "se": "1. Återställande av Helsingfors centrums attraktivitet\n\nHelsingfors centrums attraktionskraft måste återställas och förutsättningarna för att göra affärer ska ordnas. Vi behöver fler människor, företag, caféer, restauranger, turister, invånare, företagsbesökare och evenemang i stadskärnan. \n\n2. Bekämpa segregation och utbildning\n\nUtbildning bör fokusera på det som är väsentligt, det vill säga lärande. Betonad undervisning bör ökas, inte minskas.\n\n3. Stadsplanering\n\nDe senaste åren har Helsingfors stadsplanering varit slumpartad och pengar har slösats bort på överlappande funktioner. Stadsplaneringen bör fokusera på det väsentliga och lyssna mer på invånarna och företagarna i regionerna. \n\n4. Trafik\n\nTrafiken ska aktiveras, inte begränsas. Kollektivtrafiken ska vara smidig och prisvärd. Centralområdet behöver en egen A-zonbiljett. Körningen bör inte begränsas, men genomfartstrafiken i centrum bör ledas till centrumtunneln. Cykelnätet måste utvecklas.",
      "en": "1. Restoring the attractiveness of the center of Helsinki\n\nThe attractiveness of the center of Helsinki must be restored and the conditions for doing business must be put in order. We need more people, businesses, cafes, restaurants, tourists, residents, business visitors and events in the city center. \n\n2. Combating segregation and education\n\nEducation should focus on what is essential, i.e. learning. Emphasized teaching should be increased, not reduced.\n\n3. Urban planning\n\n Urban planning should focus on the essentials and listen more to the residents and entrepreneurs of the regions. \n\n4. Traffic\n\nTraffic should be enabled, not restricted. Public transport must be smooth and reasonably priced. The central area needs its own A-zone ticket. Driving should not be restricted, but city center transit traffic should be directed to the city center tunnel. The cycling network must be developed.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupungin kulttuuri- ja vapaa-ajan lautakunnan kulttuuri- ja kirjastojaoston varajäsen.\n\nHelsingin Edistyskokoomus ry, hallityksen jäsen.\n\nFashion Finland ry, hallituksen jäsen.\n\nAkavalaiset Yrittäjät ry Valtuuston varajäsen.",
      "se": "Suppleant i kultur- och biblioteksavdelningen i Helsingfors stads kultur- och fritidsnämnd.\n\nHelsinki Edistyskookomus ry, styrelseledamot.\n\nFashion Finland ry, styrelseledamot.\n\nAkavalaiset Yrittäjät ry Suppleant i fullmäktige.",
      "en": "Deputy member of the culture and library department of the Culture and Leisure Board of the City of Helsinki.\n\nHelsinki Edistyskookomus ry, board member.\n\nFashion Finland ry, board member.\n\nAkavalaiset Yrittäjät ry Deputy member of the Council.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan pitää pienten yrittäjien puolia. Helsinki ja Suomi tarvitsevat nyt, enemmän kuin koskaan, kestävän kehityksen mukaista kasvua, toivoa ja optimistia. ",
      "se": "Jag lovar att stödja småföretagare. Helsingfors och Finland behöver nu, mer än någonsin, hållbar tillväxt, hopp och optimism.",
      "en": "I promise to support small entrepreneurs. Helsinki and Finland need now, more than ever, sustainable growth, hope and optimism.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
