{
  "id": 10897,
  "first_name": "Sanna-Maria",
  "last_name": "Pakkanen",
  "election_number": 300,
  "party_id": 19,
  "image": "kuvat/akv2025/10897/fd250c26-848b-4b8e-b385-76b9af735751",
  "constituency_id": 25,
  "video": "1-73818955",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jokainen lapsi tarvitsee turvallisen koulun, jossa voi opiskella pienessä ryhmässä, tarvittaessa pienryhmässä ja halutessaan painotusluokalla. Jättikoulut ja jättiryhmät eivät tue kenenkään opiskelua.\n\nHelsingissä ei ole pieniä kouluja, pienimmissä kouluissa on 300-500 oppilasta. On tärkeää, että koulun aikuiset tuntevat kaikki oppilaat. Tämä on myös turvallisuusasia. Keskisuurista kouluista muodostuu tiheä kouluverkko eli matka lähikouluun ei kasva liian pitkäksi ja turvattomaksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä toinen kotimainen kieli alkaa ensimmäisellä, kolmannella tai kuudennella luokalla. Helsingissä perhe voi valita lapselle toisen kotimaisen kielen lisäksi kaksi vierasta kieltä. Tarjolla on myös ruotsin kielen kielikylpyopetusta, jolloin vieraalla kielellä toimiminen alkaa jo päiväkodissa.\n\nOmat lapseni ovat ruotsin kielen kielikylpyoppilaita sekä A1-kiinan lukijoita. Helsinki on panostanut varhaiseen kielten opetukseen. Se on panostus tulevaisuuteen, lahja lapsillemme ja kilpailuetu tulevaisuuden työmarkkinoilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pienessä ryhmässä opettajan aika riittää kaikille. Isoissa ryhmissä melutaso ja muut häiriöt kasvavat. Ratkaisu ei ole lisätä aikuisten määrää ryhmään, vaan pienentää suurien ryhmien kokoa. Erityisesti ala-asteiden luokkakoot ovat liian suuria. 20 oppilasta on hyvä maksimikoko. Mikäli ryhmässä on erityistä tukea tarvitsevia, maksimikoon täytyy olla pienempi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinkiläisissä kouluissa on kerran viikossa kasvisruokapäivä. Monet kasvisruoat, kuten pinaattiletut, ovat kaikkein pidetyimpiä ruokia. Kasvisruokaa on tarjolla lisäksi yhtenä vaihtoehtona kaikkina koulupäivinä. Hyvin näyttää maistuvan, harvalla nuorella on ennakkoasenteita kasvisruokaa kohtaan. Kasvisruokapäivä ei ole ongelma lapsille. Muina päivinä on myös liharuoka tarjolla.\n\nHelsingissä oppilailta kysytään säännöllisesti mielipiteitä kouluruoasta ja monessa koulussa on ruokaraati keittiön apuna suunnittelemassa ruokalistaa. On hyvä maistella uusia makuja, ruokakasvatus on yksi koulun tehtävistä. Ei kuitenkaan kannata tarjota ruokaa, jota kukaan ei syö. Mielestäni koulussa on tarjolla monipuolisesti erilaista ruokaa, syö sitä ilolla jokaisena arkipäivänä. Jatketaan samaan malliin ja kuunnellaan oppilaiden ajatuksia siitä mikä heille maistuu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Alle 3-vuotiaiden hoitamisesta valtio maksaa kotihoidontukea. Tämän päälle Helsinki maksaa Helsinki-lisää perheen nuorimmasta alle 1-v. lapsesta. Aikaisemmin Helsinki- lisää maksettiin kaikista alle 1-vuotiaista. Mikäli syntyvyyttä halutaan kasvattaa, Helsinki-lisän palautus alle 1-vuotiaista olisi toimiva ja riittävä keino.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suurin osa juhlistamme on kristillisiä perinteitä. On hienoa, että kouluissa juhlitaan joulua, pääsiäistä, Lucia-juhlaa jne. ja koristelussa voidaan käyttää tonttujen lisäksi enkeleitä. Juhlapäivien vietto ei ole tunnustuksellista eli kaikki voivat juhlia yhdessä. Kouluun mahtuu myös muiden kulttuurien juhlia. Olen opettajana helsinkiläisessä koulussa, jossa voi opiskella kiinan kieltä. Juhlistamme vuosittain kiinalaista uutta vuotta ilolla. Kouluun mahtuu monia perinteitä, myös kristillistä alkuperää olevia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin väkiluku kasvaa, mutta myös ikääntyy. Väkiluku kasvaa muuttoliikkeen seurauksena. Vauvarahaa maksaneet kunnat ovat useimmiten n. 2000–2500 asukkaan kuntia. Uudellamaalla vain muutama kunta maksaa vauvarahaa. Helsingillä ei ole tähän tarvetta.\n\nPerheille Helsinki-lisä maksetaan vain perheen nuorimmasta lapsesta, josta maksetaan kotihoidon tukea. Aikaisemmin Helsinki- lisää maksettiin kaikista alle 1-vuotiaista lapsista. Mikäli syntyvyyttä halutaan kasvattaa, Helsinki-lisän palautus olisi kertaluonteista vauvarahaa parempi keino.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin veroprosentti säilyy v. 2025 ennallaan ja on maan alhaisimpia. Hyvä niin, sillä työntekijöiden ostovoima on kunnalle tärkeä talouden moottori. Veroprosentin nostaminen tarkoittaa lovea ostovoimaan, erityisesti pienituloisilla. Veroprosentin nosto ei myöskään automaattisesti ja loputtomasti kasvata kunnan verotuloja. Helsingin taloutta on hoidettu vastuullisesti, joten toivottavasti jyrkkään veroprosentin nostoon tai leikkauslistoihin ei tarvitse mennä.  Kuntataloutta korjataan parhaiten parantuneella työllisyydellä.\n\nHallituksen esitys siirtää 35 milj. euroa Helsingin sote-rahoja muille alueille on käsittämätön. Toivottavasti tämä ei toteudu. Kaupungissa täytyy joka tilanteessa pystyä turvaaman omat keskeiset palvelut, kuten terveydenhuolto ja koulutus. Helsinki tarvitsee omat sote rahansa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pääomaveron maksajat käyttävät kunnan palveluja, mutta kunta ei saa pääomaverosta mitään. Pääomaverot menevät valtion kassaan ja edelleen kunnille eri puolilla Suomea valtionosuuksina. Olisi reilumpaa, että edes osa pääomatuloista tulisi kunnalle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Käyttäjälle tärkeää on palvelun toimivuus ja laatu, ei tuottaja. On hyvä, että yksityiset tuottajat tai kolmas sektori kirittävät kuntia laadukkaampiin palveluihin ja paikkaavat aukkoja tiukassa tilanteessa.\n\nTodellisuudessa kilpailutukset ei Helsingissä useinkaan onnistu eikä palvelu kilpailuttamalla parane. Yksi syy on, että tilaaja ei neuvottele palvelusopimusta realistisesti eikä sopimuksen noudattamista valvota tai rikkomuksista tule seuraamuksia. Hyvä esimerkki heikosti toteutuneista kilpailutuksista on koulujen siivouspalvelut. On siis aivan sama tuottaako palvelun kaupunki vai yksityinen, opettaja paikkaa heikosti toteutunutta siivousta joka tapauksessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koronavuosien aikana kannattamattomia kotimaan lentoreittejä alettiin tukea verovaroin. Lentoreitit ovat hyvin kannattamattomia ja koneet lentävät puolityhjinä. Hallituksen tavoitteena on rakentaa rataverkko sellaiseen kuntoon, että nykyistä isompi osa matkustajista liikkuisi raiteilla. Rataverkko palvelee useimpia kuntia ja myös Helsinkiläisiä joustavammin. Olisi kohtuullista, että kunnat osallistuisivat niiden lentoreittien kuluihin, jotka koetaan tarpeellisiksi säilyttää kannattamattomuudesta huolimatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomi on harvaan asuttu maa ja asutus on hyvin keskittynyttä. On tärkeää, että kaikki asutus ei keskity kasvukeskuksiin ja palveluja on saatavilla ympäri Suomea. On kuitenkin epärealistista ajatella, että kaikilla olisi täysin samat palvelut tarjolla joka niemen nokassa. Ei kaikilla ole laajaa erämaa-aluettakaan tai uimajärveä heti oven takana. Harvaan asutuilla alueilla etäpalvelut on hyvä keino täydentää palvelutarjontaa..",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Yksityisiä maa-alueita ei pidä lunastaa, jos se on vältettävissä. Rakentaminen on harvoin välttämätöntä. Mikäli muuta vaihtoehtoa ei ole, on lunastettavasta maasta maksettava käypä korvaus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki tukee kaupungin taide- ja kulttuurielämää jakamalla avustuksia noin 18 miljoonaa euroa vuosittain. Tästä rahasta tuetaan monenlaista toimintaa, ei vain teattereita. Kaupungin kulttuuriavustusta saa vuosittain myös Seurasaarisäätiö, jonka hallituksessa olen tehnyt työtä jo vuosia. Kaupungin avustukset ovat elintärkeitä monelle pienelle toimijalle, jotka tekevät kaupungistamme hauskemman elää ja olla.\n\nValtion suunnittelema taide- ja kulttuurilaitosten valtionosuuksien leikkaus tulee koskemaan kuntien omistamien teattereiden lisäksi myös museoita ja orkestereita. En pidä hyvänä ideana, että yhtä kulttuurin osa-aluetta tuettaisiin muita enemmän. Tukea tarvitsevat myös museot ja orkesterit sekä monet pienet kulttuuritoimijat. Helsinki jakaa tukea tasapuolisesti eri toimijoille, jatketaan samaan malliin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat Helsingin tärkein kulttuuripalvelu, joka tavoittaa monen ikäisiä ja taustaisia ihmisiä kaikissa elämän vaiheissa ja tilanteissa. Lähikirjastoon on helppo mennä ja tarjolla on monenlaista apua ja palvelua. Helsingin ei pidä muuttaa kirjastojaan itsepalvelukirjastoiksi, vaan päinvastoin lisätä kirjastoihin tapahtumia ja toimintaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki tukee kaupungin taide- ja kulttuurielämää jakamalla avustuksia noin 18 miljoonaa euroa vuosittain. Tästä rahasta tuetaan monenlaista toimintaa, myös erilaisia tapahtumia. Erilaisten ihmisten vuorovaikutus lisää ymmärrystä ja toisen ihmisen arvostusta. Helsingin kaupungin kulttuurikeskus Caisa edistää taiteen ja kulttuurin keinoin Helsingin kehittymistä monimuotoiseksi kaupungiksi ja toimi monen tapahtuman paikkana ja suunnittelijana.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Miksi ei pitäisi tukea ajatusta, että ihmiset syntyvät erilaisina, mutta samanarvoisina?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkinen liikenne kattaa Helsingin hyvin. Käyttäjämäärät eivät ole palanneet koronaa edeltävälle tasolle ja reittejä on jouduttu miettimään uudelleen. Reittiverkkoa suunnitellessa olisi hyvä ottaa huomioon liikuntaesteiset, vaunukansa ja seniorikuntalaiset. Heidän ei ole helppo vaihtaa liikennevälineestä toiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Miksi ei pitäisi tukea ajatusta, että ihmiset syntyvät erilaisina, mutta samanarvoisina?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vastuullisessa päätöksenteossa ympäristöasiat huomioidaan. Tämä myös luo työpaikkoja ja talouskasvua sekä kasvattaa Helsingin vetovoimaa. Talous ja ympäristöystävällisyys eivät ole toistensa vastakohtia, vaan palvelevat usein samaa päämäärää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupunkiluonto ja virkistysalueet ovat osa Helsinkiä. Tiiviimpi kaupunkirakenne ei voi tarkoittaa jokaisen takapihan, mäen nyppylän, urheilukentän tai puiston katoamista talojen alle. Lisärakentaminen ullakoille, toimistotilojen muuttaminen asunnoiksi ja rakennusten korottamisen mahdollistaminen ovat hyviä keinoja lisätä asuntoja. Helsingissä riittää vielä tonttimaata maltilliseen kasvuun.\n\nHelsinki kasvaa, mutta rakennetaan Helsinkiä laadulla ja huolella helsinkiläisiä kuunnellen sekä asuinalueiden omaleimaisuutta kunnioittaen. Rakentamisella pidetään huolta, että alueet pysyvät vetovoimaisina.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitteena on hiilineutraalius 2030, nettonolla 2040 ja sen jälkeen hiilinegatiivisuus. Nämä ovat kunnianhimoisia tavoitteita ja vaativat kalliita investointeja esim. Heleniltä. Tavoitteet ovat hyviä ja lisäävät kaupungin vetovoimaa, mutta vähäisempi vauhti olisi riittänyt.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "2000-luvulla Helsingin väestön määrä on kasvanut keskimäärin hieman alle 5 000 hengellä vuodessa. Koko Suomen väestönkasvusta Helsingin osuus on noin neljännes, mikä on valtakunnallisesti merkittävää. Helsingin väestönkasvun taustalla on erityisesti ulkomainen maahanmuutto.\n\nHelsingissä toimii kansainvälisiä yrityksiä sekä kotimaisia kv-markkinoille suuntaavia yrityksiä. Niiden menestyminen on etu kaikille helsinkiläisille. Yritysmaailma tarvitsee maahanmuuttajia monipuolistamaan osaamista.\n\nHelsinki myös ikääntyy. 65 vuotta täyttäneiden määrä on kasvanut tämän vuosituhannen alusta 52 %, kun kaupungin koko väestö on samalla ajanjaksolla kasvanut noin 19 %. Helsinki tarvitsee nuorempaa työvoimaa kotimaasta ja ulkomailta. Huolta on kuitenkin pidettävä maahanmuuttajien palveluista, jotta Helsingissä viihdytään ja kotoudutaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki tarvitsee työvoimaa kotimaasta ja ulkomailta. Jotta koulutettu työvoima saadaan jäämään, tarvitaan kotouttamispalveluita koko perheelle. Parasta kotoutumista on jatko-opintokelpoisuus ja työpaikka. Kielitaito ja koulutus on kotoutumisen ehto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolainen saapuu Suomeen vasta, kun kuntapaikka ja asunto ovat löytyneet. Vastaanottavalle kunnalle maksetaan valtion korvaus kotouttamista edistävien palveluiden järjestämisestä. Nämä palvelut auttavat myös muita maahanmuuttajia, joita Helsingissä joka tapauksessa on.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingillä on kunnianhimoinen tavoite olla hiilineutraali kaupunki vuoteen 2030 mennessä. Jotta tavoite saavutetaan, pitää myös liikenteen ilmastopäästöjä karsia. Polttomoottoriautojen käyttörajoitusten sijaan voidaan liikenteen päästöjä alentaa edistämällä joukkoliikenteen käyttöä esim. järkevöittämällä lippujen hinnoittelua, suosimalla energiatehokasta ja vähäpäästöistä teknologiaa, tukemalla kevyttä liikennettä ja lisäämällä latausinfraa. Autot eivät ole peruselintarvikkeita, joita ostetaan joka päivä kaupasta uusia. Autokannan muutos vie hetken aikaa ja tapahtuu ilman turhia pakkoja ja rajoituksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin Sanomien arvokartan mukaan Sinimusta liike on vasemmistolainen ja kansalliskonservatiivinen. Olen vahvasti liberaali oikeistolainen eli täysin eri linjoilla liikkeen kanssa. On kuitenkin tasapuolista, että kaikkia liikkeitä ja puolueita kohdellaan samoilla säännöillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin taloutta on hoidettu vastuullisesti, mistä kiitokseksi hallitus suunnittelee kaupungin sote-budjettiin 35 milj. euron vähennystä. Nämä rahat täytyy saada helsinkiläisten käyttöön, jotta terveyskeskusmaksuja ei tarvitse tulevaisuudessakaan periä. Helsinki on ainoa hyvinvointialue, joka ei maksuja peri, mutta siitä huolimatta ei ole helsinkiläisten tehtävä rahoittaa muita sote-alueita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaikissa Helsingin kaupungin peruskouluissa on painotusluokkia. Painotus tarkoittaa, että osa valinnaisaineista on valittu valmiiksi. Painotukset jakaantuvat tasaisesti ympäri kaupunkia siten, että eri painotuksia löytyy tasaisesti eri puolilta kaupunkia. Pidempään koulumatkaan saa maksuttoman matkalipun. Painotuksista tiedotettaan laajasti ja niihin voi hakea vapaasti kaikki peruskoululaiset. Pidetään huolta, että tieto saavuttaa kaikki perheet.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kasvatuksessa ja opetuksessa on käytössä koulujen tarveperusteinen rahoitus. Tätä tulee jatkaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Matkan pituuden tulee vaikuttaa matkan hintaan. On käsittämätöntä, että muutaman korttelin matka maksaa saman verran kuin matka naapurikaupungista. Helsinkiläiset matkustavat ensisijaisesti omalla vyöhykkeellään eli kahden vyöhykkeen lippu on tarpeeton. Kallis kertalippu on lisännyt autolla liikkumista lyhyillä matkoilla. Tämä ei varmastikaan ollut vyöhykeuudistuksen tarkoitus.\n\nVyöhykeuudistus ei palvele helsinkiläisiä parhaalla mahdollisella tavalla. Uudistukseen on leivottu sisään ajatus pääkaupunkiseudun yhteisestä työssäkäyntialueesta ja tulevasta kaupunkien yhdistymisestä. Se ei tule tapahtumaan. Vyöhykkeiden lisäksi tarvitaan sektorit ja halvempi yhden vyöhykesektorin lippu. Vähintäänkin tarvitaan A-vyöhykkeen lippu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Korona-ajan jälkeen ei kaikkia lakisääteisiä terveystarkastuksia pystytty tekemään. Jos koululääkäreitä ei ole tarpeeksi, on palvelu ostettava muualta. Esim. palveluseteliä voisi hyödyntää tässä kuten hammashoidon palveluissa. Lääkäreistä on pulaa, joten lisälääkäreiden palkkaaminen on haastavaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupunki tarvitsee varoja moneen. Tonttien vuokrat ovat osa kaupungin budjettia. Miksi vuokramaalla asuvia tulisi tukea muita enemmän?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kaupungin kouluruokailussa pyritään tarjoamaan kotimaista lähiruokaa. Koska on päätetty käyttää 2,41 e/ateria, ei sushi- tai pihvipäivät ole mahdollisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsinki ei käsittääkseni omista suuria metsätalousmaita. Keskuspuistossa ei tule harjoittaa aktiivista metsätaloutta :)",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": "Helsingillä on kunnianhimoinen tavoite olla hiilineutraali kaupunki vuoteen 2035 mennessä. Tähän kuuluu mm. Hanasaaren kivihiililaitoksen sulkeminen sekä paljon muuta, kuten liikenneratkaisuja ja energiatehokkaampia rakennuksia. Jotta tavoitteeseen päästään, tarvitaan vihreän siirtymän investointeja. Aurinkovoima on kaupungissa tuulivoimaa helpompi ratkaisu.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Olen helsinkiläinen maantiedon, biologian ja terveystiedon opettaja, yrittäjä- ja diabeetikkoperheen äiti, språkbadföräldrer.\n\nOlen ollut kuntapolitiikassa mukana jo jonkin aikaa ja alusta lähtien tavoitteeni on ollut tuoda kouluarjen osaamista päätöksentekoon. Mikä näyttää paperilla hyvältä idealta, ei välttämättä toimi kouluarjessa laisinkaan. Päätöksentekoon tarvitaan kouluarjen ymmärrystä.\n\nJokainen lapsi tarvitsee sisäilmaltaan terveen koulun, jossa on turvallista opiskella pienissä ryhmissä, tarvittaessa pienryhmissä ja halutessaan painotusluokalla. Monimuotoiseen kaupunkiin mahtuu erilaisia kouluja ja luokkia, onneksi näin jo onkin.\n\nTurvalliset koulut ovat myös maltillisen kokoisia oman alueensa kyläkouluja, tällöin koulumatkakin on sopivan lyhyt. Turvallisessa koulussa kouluterkkari on paikalla, kouluruoka on maittavaa ja iltapäivisin voi jäädä omalle koululle harrastamaan. Illalla aikuisillekin löytyy sopiva jumpparyhmä.\n",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Teen parhaani, että Helsinkiä rakennetaan huolella ja laadulla kaupunkilaisia kuunnellen sekä asuinalueiden omaleimaisuutta kunnioittaen. Jokainen takapiha, mäen nyppylä ja urheilukenttä ei voi peittyä talojen alle.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1971,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, rehellisyys ja rehtiys, sinnikkyys, luonnon arvostaminen ja jakamaton ihmisarvo.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Teen parhaani, että mielenterveyspalvelut ja muut terveyspalvelut ovat omalla lähikoululla helposti saatavilla sekä iltapäivisin mahdollisuus jäädä koululle harrastamaan.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://sannamariapakkanen.fi/",
    "facebook_url": "https://facebook.com/sannamariapakkanen",
    "instagram_url": "https://instagram.com/sannamariapakkanen",
    "X_url": "https://x.com/sannapakkanen",
    "municipality_fix": {
      "fi": "Jokainen lapsi tarvitsee sisäilmaltaan terveen koulun tai päiväkodin, jossa on turvallista opiskella pienissä ryhmissä, tarvittaessa pienryhmissä ja halutessaan painotusluokalla. Turvallisessa koulussa terveyspalvelut on helposti saatavilla omalla koululla ja tarjolla on hyvää kouluruokaa joka päivä. Turvallisessa koulussa saa tarvitsemansa tuen oppimiseen ja olemiseen, koulumatka on helppo ja iltapäiviin löytyy ohjattua tekemistä.\n\nMenestyvä pääkaupunki, jonka talous on vakaalla pohjalla, on koko Suomen etu. Rakennetaan Helsinkiä huolella ja laadulla kaupunkilaisia kuunnellen sekä alueiden omaleimaisuutta kunnioittaen. Päätöksentekoon tarvitaan aitoa kouluarjen osaamista sekä arkipäivän realismia.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Seurasaarisäätiön hallituksen jäsen, UUVI:n valtuuston 2. varapuheenjohtaja, Helsingin yhteisen kirkkovaltuuston jäsen, Haagan seurakuntaneuvoston jäsen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Teen parhaani, että Helsingissä on sisäilmaltaan terveet koulurakennukset, joissa opiskellaan pienissä ryhmissä, tarvittaessa pienryhmissä ja halukkaat painotusluokilla. Koulu- ja päiväkotiverkko on tiheä eli palvelut lähellä. Jättimäiset yhtenäiset peruskoulut muutetaan pienemmiksi yksiköiksi, joissa on rehtori paikalla joka päivä.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Helsingin kaupunginvaltuuston varavaltuutettu 2017-2020, Kansallisen Kokoomuksen puoluevaltuusto 2022-2024, Helsingin Kokoomuksen Naiset ry: pj 2020-2024, hallituksen jäsen 2017-2019, Kokoomuksen Naisten Helsingin Piiri: hallituksen jäsen 2017-2023.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
