{
  "id": 8128,
  "first_name": "Sanna",
  "last_name": "Saarnia",
  "election_number": 321,
  "party_id": 19,
  "image": "kuvat/akv2025/8128/c867bdf2-c563-411c-b32a-682d7270f3d1",
  "constituency_id": 25,
  "video": "1-73814669",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lakkauttamispäätöksiä tehtäessä tulee kuitenkin huomioida taloudellisen säästön lisäksi myös kokonaisuus esim. koulumatkan pituus. ",
      "explanation_sv": "Vid beslut om nedläggning bör man, förutom den ekonomiska besparingen, också beakta helheten, till exempel skolvägens längd.",
      "explanation_en": "When making decisions, the overall situation should be considered in addition to economic savings, such as the length of the school commute.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielten opiskelu mahdollisimman aikaisessa vaiheessa on kannatettavaa. ",
      "explanation_sv": "Det är rekommenderat att studera språk så tidigt som möjligt.",
      "explanation_en": "Studying any language at an early stage is recommended.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Asettamalla enimmäisrajan opetusryhmien koolle oppilailla on paremmat mahdollisuudet laadukkaaseen oppimiseen ja opettajien työtaakka pystyy paremmin hallittavana. ",
      "explanation_sv": "Genom att sätta en maxgräns för storleken på undervisningsgrupper får eleverna bättre möjligheter till kvalitativt lärande, och lärarnas arbetsbelastning hålls mer hanterbar.",
      "explanation_en": "By setting maximum limits on the size of teaching groups, students have better opportunities for quality learning, and teachers' workload remains more manageable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kouluissa ja päiväkodeissa tulee tarjota monipuolista, terveellistä, ravitsevaa ja maistuvaa ruokaa, joka sisältää oikeassa suhteessa kasviksia sekä proteiinin lähteitä.  ",
      "explanation_sv": "I skolor och förskolor ska det erbjudas mångsidig, hälsosam, näringsrik och välsmakande mat som innehåller i rätt balas grönsaker och proteinkällor.",
      "explanation_en": "Schools or daycares should offer diverse, healthy, nutritious and tasty meals that include vegetables and protein sources in right balance. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Silloin kun alunperin kristilliset perinteet ovat vuosien kuluessa vakiintunut osaksi kouluvuoden kulkua ja siten tulleet osaksi suomalaista kulttuuria, niiden ylläpitäminen koulussa on perusteltua. ",
      "explanation_sv": "När ursprungligen kristna tradition har blivit en väsentlig del av skolåret och finsk kultur, är det motiverat att skolan upprätthåller dem. ",
      "explanation_en": "When originally Christin traditions have during years become an essential part of the school year and Finnish culture, it is justified for the school to maintain them.  ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Veronkorotukset voisivat olla ratkaisu lyhyellä aikavälillä, mutta pitkällä aikavälillä tulojen ja menojen tasapainottaminen menoja leikkaamalla on vastuullista taloudenpitoa. Veronkorotuksilla on negatiivisia vaikutuksia kunnan kilpailukykyyn, työllisyyteen ja kuntalaisten taloudelliseen tilanteeseen. ",
      "explanation_sv": "Skattehöjningar kan var en lösning på kort skit, men på lång skit är det ansvarsfullt ekonomiskt förvaltande att balansera inkomster och utgifter genom att minska utgifter. Skattehöjningar har negativa effekter på kommunens konkurrenskraft, sysselsättning or invånarnas ekonomiska situation. ",
      "explanation_en": "Tax increase could be a solution in the short term, but in the long run balancing income and expenses by cutting costs is responsible financial management. Tax increases have negative effects on the municipality's competitiveness, employment and the financial situation of the residents. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan on noudatettava palveluiden hankinnassa soveltuvaa lainsäädäntöä kuten hankintalakia. Mikäli kunta suosisi hankinnoissaan omistamiaan yhtiötä se ei olisi välttämättä tehokasta ja vastuullista julkisten varojen käyttöä ja vääristäisi markkinoita. ",
      "explanation_sv": "Kommunen måste följa tillämplig lagstiftning vid upphandling av tjänster, såsom upphandlingslagen. Om kommunen skulle favorisera sina egna företag vid upphandlingar skulle det int nödvändigtvis vara ett effektivt och ansvarsfullt sätt att använda offentliga medel och skulle snödriva marknaden. ",
      "explanation_en": "The municipality must in the procurement of services comply with the applicable legislation such as the public procurement law. If the municipality would favor its own companies in procurement, that would not necessarily be an efficient and responsible use of public funds and would distort the markets. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lyhyiden maakuntalentojen sijaan tulee selvittää mahdollisuuksia rakentaa sujuvat ja nopeat junayhteydet suoraan Helsinki-Vantaan lentoasemalta. ",
      "explanation_sv": "Istället för korta landskapsflygningar bör man undersöka möjligheterna att bygga smidiga och snabba tågförbindelser direkt från Helsingfors-Vanda flygplats.",
      "explanation_en": "Instead of short regional flights, the possibility of building smooth and fast train connections directly fro the Helsinki-Vantaa Airport should be explored.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan lakisääteisiin tehtäviin kuuluu järjestää kulttuuritoimintaa. Kuntien tulee oma taloudellinen tilanne huomioiden varmistaan, että tämä lakisääteinen tehtävä toteutuu. ",
      "explanation_sv": "Kommunens lagstadgade uppgifter inkluderar att ordna kulturell verksamhet. Kommuner måste, med hänsyn till sina egna ekonomiska situation, säkerställa att detta och andra lagstadgade uppgifter genomförts. ",
      "explanation_en": "The municipality's statutory duties include organizing cultural activities. Therefore the municipalities must, taking into account their own financial situation, ensure that this and other statutory duties are carried out. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Itsepalvelua voidaan käyttää kirjastossa, mutta ei korvaamaan henkilökuntaa kokonaan, koska henkilökunta tarjoaa asiantuntevaa palvelua ja lisää turvallisuutta kirjastoissa. ",
      "explanation_sv": "Självbetjäning kan användas på bibliotek, men inte för att ersättä personalen, eftersom personalen erbjuder expertservice och ökar säkerheten på biblioteken. ",
      "explanation_en": "Self-service can be used in the libraries, but not to completely replace the personnel, as they provide expert services and increase safety in the libraries. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tapahtumat toimivat osana kunnan lakisääteisiä velvollisuuksia huolehtia maahanmuuttajien kotoutumisesta. ",
      "explanation_sv": "Evenemang fungerar som en del av kommunens lagstadgade skyldighet at ta hand om invandrarnas integration. ",
      "explanation_en": "Events serve as part of the municipality's statutory obligation to take care of immigrants' integration. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Liputusta tärkeämpää on varmistaa tasa-arvoisuus teoilla kaikessa toiminnassa. ",
      "explanation_sv": "Att flagga är mindre viktigt än att säkerställa jämlikhet genom handling i all verksamhet. ",
      "explanation_en": "It would be more important to ensure equality through actions in all activities. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen tulee olla kunnan alueella kattava, mutta huomioiden kuitenkin alueen asukkaiden tarpeet ja palvelusta aiheutuvat kustannukset. ",
      "explanation_sv": "Lokatrafiken bör vara omfattande innom kommunens område, men med beaktande av invånarnas behov och kostnader som tjänsten medförs. ",
      "explanation_en": "Local transportation should be comprehensive within the municipality's area, but taking into account the residents' needs and the costs incurred by the service. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tilannetta on arvioitava kokonaisuutena, huomioiden teollisuuden vaikutukset kunnalle ja sen sijoittamisesta kokonaisuudessan aiheutuvat seuraamukset ympäristölle kuten esim. valmiiden tuotteiden ja niiden raaka-aineiden kuljetuksesta aiheutuvat päästöt. Yrityksillä tullee olla asianmukaiset ympäristöluvat ja vastuullisuussuunnitelma.  ",
      "explanation_sv": "Situation bör bedömas som en helhet, med beaktande av industrins påverkan på kommunen och de miljökonsekvenser som helheten av dess placering medför, såsom utsläpp från transport av råvaror och färdiga produkter. Företaget måste ha de nödvändiga miljötillstånden och en ansvarighetsplan.",
      "explanation_en": "The situation should be assessed as a whole, taking into account the industry's impact on the municipality and the environmental consequences arising from its overall location, such as emissions from the transport of the raw materials and finished products. The company must have the appropriate environmental permits and a responsibility plan. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ennen rakentamispäätöstä tulee tilanne arvioida kokonaisuutena ja pyrkiä säilyttämään lähiluontoa mahdollisuuksien mukaan. Näin varsinkin niissä tilanteissa, joilla erityisiä luontoarvoja sisältävistä kohteista vaikka kohde ei olisikaan lain perusteella suojeltu.  ",
      "explanation_sv": "innan byggbeslut fattas ska situationen bedömas som en helhet och sträva efter att bevara närmiljön så långt som mjöligt. Detta gäller särskilt när det handlar om områden med särskilda naturvärden även om det inte är skyddad enligt lag. ",
      "explanation_en": "Before a construction decision is made, the situation should be assessed as a whole and efforts should be made to preserve the local nature as much as possible. This is especially important when dealing with areas that contain special natural values even if they are to protected based on applicable law. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan tulee selvittää millaisilla toimilla hiilineutraalius voidaan saavuttaa ennen tavoitevuotta ilman että se heikentää kunnan taloudellista asemaa tai asukkaiden elämänlaatua ja miten kunta voisi hyötyä tavoitteen aikaisemmasta saavuttamisesta.  ",
      "explanation_sv": "Kommunen bör undersöka vilka åtgärder som kan vidtas för att uppnå klimaneutralitet före målet utan att de påverkar kommunens ekonomi och invånarnas livskvalitet negativt, samt hur kommunen kan dra nytta av att nå målet tidigare. ",
      "explanation_en": "Municipality should clarify which actions could be taken to achieve carbon neutrality before the target year without negatively affecting the municipality's economy and the residents' quality of life and how the community could benefit from achieving the goal earlier. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tietyillä alueilla voidaan käyttää rajoituksia, jotka eivät sovellu alueen asukkaisiin. ",
      "explanation_sv": "I vissa områden kan restriktioner användas som inte passar för områdets invånare. ",
      "explanation_en": "Restrictions may apply to specific areas, excluding the residents of that area. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ennen kieltopäätöksiä tulee varmistaa, että toiminnan kieltäminen on mahdollista ilman että henkilöiden perusoikeuksia ja sananvapautta loukataan, päätökselle on lailliset perusteet ja se on oikeudenmukainen sekä varmistaa, että kaikkia ääriliikkeiden tapahtumia kohdellaan tasapuolisesti. ",
      "explanation_sv": "Innan ett förbud fattas måste det säkerställas att förbudet kan genomföras utan att kränka individers grundläggande rättigheter och yttrandefrihet, att beslutet har lagliga grunder och att det är rättvist, samt att alla extremiströrelsers evenemang behandlas lik. ",
      "explanation_en": "Before making a ban decision, it must be ensured that the prohibition can be implemented without violating individual's fundamental rights and freedom of speech, that the decision has legal grounds, is fair and ensures that all extremist movement events are treated equally. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Luopumisen sijaan luokkia tulee sijoitta kaupungin eri alueilla oleviin kouluihin, jotta eri puolilta tulevilla lapsilla on mahdollista päästä painotetun opetuksen luokkiin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Alueen asemaan voidaan vaikuttaa tarkastelemalla millaisia palveluita alueelta mahdollisesti puuttuu, tuleeko esimerkiksi kouluihin tai varhaiskasvatukseen panostaa enemmän sekä voidaanko asiaan vaikuttaa kaavoitusratkaisuilla ja tekemällä näiden vaatimia toimia. ",
      "explanation_sv": "Områdets situation kans påverkas genom att titta på vilka tjänster som eventuellt saknas i området, till exempel om det behövs större satsningar på skolor eller förskola, samt om detta kan påverkas genom planlösningsbeslut och vidta åtgärder i enlighet med detta. ",
      "explanation_en": "The area's situation can be influenced by examining what services might be lacking in the area, such as if more investment is needed in schools or daycare, and whether this ca be impacted by planning decisions and taking actions accordingly. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteen käyttäjiä tulee kohdella tasapuolisesti mukaan lukien A-alueella asuvat tai siellä käymässä olevat, jotka matkustaisivat vain hyvin lyhyen matkan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kouluissa tulee olla terveydenhoidon ammattilainen, joka on pysyvästi koulussa ja oppii tuntemaan oppilaat, koululaisten käytettävissä sekä säännönmukaisia tarkastuksia varten, että äkillisiä loukkaantumis-, sairastumis- ja muita kriisitilanteita varten. ",
      "explanation_sv": "I skolorna bör det finnas en hälso- or sjukvårdspersonal, som år permanent i skolan och lär känna eleverna, tillgänglig för både regelbundna undersökningar och for akuta skador, sjukdomar och andra krissituationer. ",
      "explanation_en": "Schools should have healthcare professional, who  is permanently at the school and gets to know the students, available for both regular check-ups and for sudden injuries, illnesses and other crisis situations. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Kaikilla lapsilla ja nuorilla tulee olla mahdollisuus turvalliseen ja toimivaan opetukseen. Kaupungin tulee päätöksillä varmistaa, että opetusryhmien koot pysyvät riittävän pieninä, kouluissa on opettajien lisäksi riittävästi tukihenkilöitä ja avustajia tukemassa lasten ja nuorten oppimista ja että helsinkiläisille lapsille ja nuorille on riittävästi opiskelupaikkoja kotikaupungissaan perusopetuksessa ja 2.asteen kouluissa.  ",
  "video_description_sv": "Alla barn och unga ska ha möjlighet till en säker och fungerande undervisning. Staden ska genom sina beslut säkerställa att undervisningsgruppernas storlek förblir tillräckligt små, att det finns tillräckligt med stödpersonal och assistenter i skolorna för att stödja barnens och ungdomarnas lärande, samt att det finns tillräckligt med studieplatser för Helsingfors barn och unga i grundskolan och på andra stadiet i deras hemstad.",
  "video_description_en": "All children and young people should have access to a safe and well-functioning tuition. The city must ensure through its decisions that class sizes remain sufficiently small, that schools have enough support staff and assistants to support children's and young people's learning, and that there are enough study places for Helsinki's children and young people in basic education and secondary schools in their hometown.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Yritykset ja yrittäjät luovat perustan kaupungin taloudelliselle hyvinvoinnille, joten lupaa pyrkiä edistämään yritysten ja yrittäjien toimintaedellytyksiä Helsingissä. ",
      "se": "Företag och entreprenör skapar grunden för stadens ekonomiska välfärd, och jag lovar att arbeta för att förbättra företagens och entreprenörs förutsättningar i Helsingfors.",
      "en": "Companies and entrepreneurs create the foundation for the city's economic well-being, and I promise to work towards improving the conditions for businesses and entrepreneurs in Helsinki.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1970,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Oikeudenmukaisuus ja tasa-arvo – Kaikkia ihmisiä tulee kohdella reilusti ja yhdenvertaisesti.\n2. Rehellisyys ja vastuullisuus – Totuudellisuus ja vastuun kantaminen sekä sanoissa että teoissa.\n3. Inhimillisyys ja ihmissuhteet – Toisten ihmisten ymmärtäminen ja kunnioittaminen sekä läheiset ihmissuhteet tekevät elämästä merkityksellistä.\n4. Jatkuva oppiminen ja uteliaisuus – Koko elämän kestävä kehittyminen, uuden oppiminen ja avoimuus uusille ajatuksille vievät eteenpäin.\n5. Rohkeus ja yrittäjyys – Uskallus kohdata haasteita, kokeilla uutta ja toimia tavoitteidensa eteen.",
      "se": "1. Rättvisa och jämlikhet – Alla människor ska behandlas rättvist och likvärdigt.\n2. Ärlighet och ansvar – Sanningsenlighet och att ta ansvar både i ord och handling.\n3. Medmänsklighet och relationer – Att förstå och respektera andra människor samt att nära relationer ger livet mening.\n4. Livslångt lärande och nyfikenhet – Ständig utveckling, att lära sig nytt och att vara öppen för nya idéer driver oss framåt.\n5. Mod och entreprenörskap – Att våga möta utmaningar, prova något nytt och arbeta mot sina mål.",
      "en": "1. Justice and equality – All people should be treated fairly and equally.\n2. Honesty and responsibility – Truthfulness and taking responsibility in both words and actions.\n3. Humanity and relationships – Understanding and respecting others, and meaningful relationships make life valuable.\n4. Lifelong learning and curiosity – Continuous growth, learning new things, and openness to new ideas drive us forward.\n5. Courage and entrepreneurship – The willingness to face challenges, try new things, and work towards one’s goals.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Minulle lapset ja nuoret ovat tärkeitä ja lupaan edistää lasten ja nuorten hyvinvointia varmistamalla, että kaikille tarjotaan turvallinen ja toimiva kouluympäristö. ",
      "se": "Barn och unga viktiga för mig, och jag lovar att främja deras välmående genom att säkerställa en trygg och fungerande skolmiljö för alla.",
      "en": "Children and young people are important to me, and I promise to promote their well-being by ensuring a safe and functional school environment for everyone.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://www.sanna.saarnia.fi",
    "facebook_url": "http://www.facebook.com/sanna.saarnia",
    "instagram_url": "http://www.instagram.com/sannasaarnia",
    "municipality_fix": {
      "fi": "Yrittäjät luovat palveluita ja työpaikkoja sekä elinvoimaa ja elämää kaupunkiin. Meidän tulee varmistaa, että kaupungissa tehtävät päätökset eivät luo esteitä yritystoiminnalle vaan mahdollistavat uusien yritysten syntymisen ja olemassa olevien yritysten säilymisen elinvoimaisina myös kantakaupungissa, esim. huolehtimalla liikennejärjestelyillä että asiakkaat pääsevät yritysten luokse.\n\nLapsille ja nuorille tulee taata toimiva, rauhallinen ja turvallinen kouluympäristö, jossa lapsille ja nuorille on mahdollisuus keskittyä oppimiseen. Jotta opettajat voivat keskittyä opettamiseen, tulee kouluihin varata riittävät tukihenkilö- ja avustajaresurssit.\n\nToimiva kaupunki on toimivia palveluita. Vaikka kaupunginosat ovat erilaisia, päätöksenteossa tulee taata, että kaikilla kaupunginosilla on toimivat peruspalvelut kuten joukkoliikenteen, terveydenhoito ja koulut.  ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Tällä hetkellä minulla ei ole luottamustoimia. ",
      "se": "För tillfället har jag inga förtroendeuppdrag.",
      "en": "At the moment, I do not have any positions of trust.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Tulen työskentelemään elinvoimaisen Helsingin puolesta. ",
      "se": "Jag kommer att arbeta för ett livskraftigt Helsingfors.",
      "en": "I will work for a thriving Helsinki.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
