{
  "id": 7661,
  "first_name": "Sari",
  "last_name": "Sarkomaa",
  "election_number": 324,
  "party_id": 19,
  "image": "kuvat/akv2025/7661/6e373a1e-9df5-481b-851c-5881ec2eee55",
  "constituency_id": 25,
  "video": "1-73821092",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kouluja on oltava siellä missä on lapsia.  Perheiden arjen sujuvoittaminen pitää olla Helsingin keskeinen tavoite. Ei ole tarkoituksenmukaista, että lähikoulun lakkauttamisella lapsen tai nuoren koulumatkasta tulee kohtuuttoman pitkä. Useissa kunnissa, toisin kuin Helsingissä, on paljon alueita, joissa kouluja lakkautetaan lapsimäärien vähetessä. Helsingissä emme säästä kouluista vaan käytämme tänä vuonna koulutukseen noin 360 miljoonaa euroa enemmän kuin valtuustokauden alussa. Se on ollut työssäni tärkeä tavoite. Jokaisen koulun on oltava hyvä, terveellinen ja turvallinen. Helsingin investointiohjelman on mahdollistettava se, että uudet koulut ja remontit tehdään ripeästi. Väistötilojen on oltava laadukkaat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On hyvä, että Helsingin kouluissa on monipuolisia mahdollisuuksia valita kieliopintoja. On lasten etu, että mahdollisuudet valita erilaisia kieliä ovat saatuvilla. Laaja kielivaranto on koko Suomen etu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ryhmäkokojen on oltava riittävän pieniä niin, että opettajalla on riittävästi aikaa oppilaille. Opetusta järjestettäessä ryhmiä jaetaan eri aineissa eri tavoin. Ryhmiä jaetaan myös jakotunneille ja luokassa voi olla kaksi opettajaa. Ryhmäkokoja on seurattava ja varmistettava, että kaikissa luokissa on mahdollisuus hyvään opetukseen. Aloitin opetusministerinä ryhmäkokojen valtakunnallisen seurannan ja määrärahan, joiden avulla kunnissa voidaanhan tarpeen mukaan pienentää ryhmäkokoa. Tämä käytäntö jatkuu yhä. Oppilaat ja oppiaineet ovat erilaisia ja siksi on hyvä olla joustoa.  \n\nOlen sitoutunut  turvaamaan laadukkkaan opetuksen, tarvittavan koulunkäynnin tuen sekä riittävän pienet  luokkakoot. Tällä valtuustokaudellaan olemme Helsingissä lisänneet koulutuksen määrärahoja 360 miljoonalla eurolla.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Päiväkotien ja koulujen ruoan on oltava ravitsemussuositusten mukaista. Suosituksissa on juuri lisätty kasvisten osuutta. Monen lapsen on omassa arjessa hyvä lisätä kasvisten syöntiä. Olennaista on, että lasten ruoka on terveellistä ja maukasta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomessa on kotihoidontukijärjestelmä, joka tukee pienten lasten kotihoitoa. Helsingissä on laadukas varhaiskasvatus. Varhaiskasvatukseen osallistuminen edistää lasten kasvua ja kehitystä. Se antaa yhdenvertaiset edellytykset opinpolulle. Lasten osallistumista varhaiskasvatukseen on viisasta edistää. Erityistä huomiota on kiinnitettävä  maahanmuuttajataustaisten lasten osallistumiseen varhaiskasvatukseen. Tutkimusten mukaan lasten osallistuminen varhaiskasvatukseen edistää naisten työllisyyttä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulun tehtävä on ylläpitää perinteitä ja kulttuuriperintöämme. Esimerkiksi kevät- ja joulujuhlaperinteitä on hyvä vaalia. Suvivirren ja Enkelitaivaan saa laulaa koulun juhlissa. Länsimainen kulttuurissa kristillinen perintö näkyy kaikkialla arjessamme, eikä sitä pidä pelätä. Globaalissa ja yhä monikulttuurisemmassa maailmassa omien juurien ja perinteiden vaaliminen on entistäkin tärkeämpää. Kouluissamme on uskonnonvapaus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vaikuttavampi keino on huolehtia kaupunkimme lapsiystävällisyydestä. Jokaisen koulun ja päiväkodin on oltava hyvä. Palveluita on oltava lähellä kotia. Perheet ovat erilaisia. Tarvitaan erilaisia vaihtoehtoja asumiseen ja liikkumiseen. Lähiluonto sekä leikkimään ja liikkumaan houkuttelevat puistot ovat monille perheille tärkeitä. Asumista ja elämistä ei saa tehdä Helsingissä kalliimmaksi. Elinvoimainen Helsinki, jossa on työpaikkoja ja hyvät yrittämisen edellytykset on hyvä paikka asua kaikille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinkiläisten elämää ei pidä tehdä yhtään kalliimmaksi. En kannata veronkiristämistä. Tavallisilla helsinkiläisillä on oltava varaa asua kotikaupungissaan. Kaupungin kantamien verojen suunnan on oltava ennemmin alas kuin ylöspäin. Päättäjien keskeinen tehtävä on miettiä, miten nykyisillä verotuloilla kyetään entistä paremmin ja järkevämmin turvaamaan helsinkiläisten palvelut ja kaupungin toiminta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen ottaminen kunnallisverotuksen piiriin monimutkaistaisi verojärjestelmää ja sen vaikutukset ovat hyvin vaikeasti ennakoitavissa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin velvollisuus on käytää veronmaksajien rahoja vastuullisesti ja viisaasti. Kaupungissa on jatkuvasti  etsittävä keinoja tehdä asiat taloudellisesti järkevämmin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On keskittyä enemmän sujuvuviin matkaketjuihin, kuin siihen millä välineellä siirrytään. Raideliikennettä on kehitettävä. Maakuntalentokentillä on oma paikkansa osana sujuvaa liikennettä Suomen sisällä, mutta tappiollisten kenttien toiminnan rahoittamista on  tarkoin harkittava. Voimavarat tulee keskittää Helsinki-Vantaan kehittämiseen. Toimiva ja sujuvat kansainväliset yhteydet mahdollistava Helsinki-Vantaa on koko Suomen etu ja talouden kirittäjä",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Oikeus saada apua ja tukea on sama kaikille. Matka lähipalveluihin tietenkin riippuu henkilön asuinpaikasta. Etäpalvelu on syytä olla saatavilla kaikille. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yhteiskunnan kehittyessä esimerkiksi liikenneyhteyksien, sähkönsiirtolinjojen ja uusien asuntojen rakentamiseen tarvitaan väistämättä maata. Julkinen maanhankinta ei saa tarkoittaa yksityisten maanomistajien oikeuksien polkemista. Kokoomus on esittänyt maan pakkolunastuksien korvausperusteiden muuttamista siten, että tulevaisuudessa korvauksen arviointiperusteena toimisi maan markkina-arvo nykyisen käyvän arvon sijaan. Pääsääntö maa-alueiden hankkimisessa on oltava vapaaehtoiset kaupat ja esimerkiksi maanvaihdot valtion kanssa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnat ovat tärkeä kulttuurin rahoittaja. Helsingissä olemme tehneet päätöksen esimerkiksi lisätä Kaupunginteatterimme avustuksia. Teatterit ja muu kulttuuritarjonta ovat tärkeä on osa pääkaupungin elinvoimaa, ne tuovat  hyvinvointia ja työtä. Kokoomuksen tavoite on turvata  kulttuurin, liikunnan ja nuorisotoiminnan avustusten asianmukainen taso. kulttuuriavustusjärjestelmää on kehitettävä ottamaan huomioon erilaisia toimijoita, kuten valtionosuusjärjestelmän piirissä olevia ammattilaisia sekä taiteen vapaata kenttää.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat käytetyin kulttuuripalvelu, monelle mieluinen harrastus ja tärkeä kokoontumispaikka. Kirjastolla on merkittävä rooli hiipuneen lukutaidon ja lukuharrastuksen edistämisessä. Kirjaston henkilöstöllä on tärkeä rooli kirjaston toiminnassa ja kaupunkilaiset sitä arvostavat. Helsingissä on 8 kirjastoa, joihin pääsee palveluajan lisäksi myös omatoimisesti aamuvarhaisella ja iltamyöhällä, jolloin henkilökuntaa ei ole paikalla. Tämä parantaa itsenäisten kirjaston käyttäjien asiointimahdollisuuksia. Helsingissä omatoimiaika ei korvaa palveluaikaa eikä ole keino säästää vaan on aidosti lisäpalvelu. Kokoomuksen tavoite on turvata  kattava ja vetovoimainen kirjastoverkko. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin tapahtuma- ja kulttuuritarjontaa on kehitettävä yhteistyössä eri toimijoiden kanssa. \nKokoomuksen tavoite on turvata  kulttuuriavustusten asianmukainen taso. Kulttuuriavustusjärjestelmää on kehitettävä ottamaan huomioon erilaisia toimijoita, kuten valtionosuusjärjestelmän piirissä olevia ammattilaisia sekä taiteen vapaata kenttää. Tilojen ja alueiden käyttöä tapahtumia ja kulttuuritoimintaa varten on helpotettava. Tavoite palvella tapahtumajärjestäjiä yhden luukun periaatteella on toteutettava.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yhdenvertaisuuden ja tasa-arvon edistäminen on päätöksenteossa tärkeä arvo. Ihmiset ovat kaikki erilaisia, mutta samanarvoisia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on laadukas ja kattava julkinen liikenne, jonka varaan rakentuu pääosa helsinkiläisten liikenteestä. Näin on oltava vastaisuudessakin.  Joukkoliikenteen houkuttelevuutta on lisättävä. Tavoite on, että yhä useampi helsinkiläinen haluaa valita  sen. Myös lyhyen  matkojen kerta lippu on otettava käyttöön joukkoliikenteen käytön lisäämiseksi. Lippujen hinnat on pidettävä kohtuullisena. Tämä edellyttää investointien kannattavuuden tiukempaa tarkastelua. HSL:n taloutta on hoidettava vastuullisesti. Eri kulkumuotojen vastakkainasettelun sijaan on huolehdittava, että Helsingissä voi liikkua sujuvasti kaikilla liikennemuodoilla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Metsä, puistot, viheralueet sekä muu kasvillisuus ovat kaupungissa ja kaupunkien lähistöllä  tärkeitä hyvinvoinnin edellytyksiä ihmisille ja eläimille. Niillä on suuri merkitys ilman laadulle ja melun vaimentajana sekä viihtyisyyden tuojana. Avohakkuut ovat haitallisia myös ilmastonmuutoksen hillinnän näkökulmasta. Keskuspuisto on  kaupunkimme tärkein metsäalue, eikä sitä saa hakkuilla yhtään pienentää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupungin hyvinvointi syntyy työstä ja yrittäjyydestä. Ilman yksityisen sektorin yrittäjyyttä ja työpaikkoja ei voida tarjota hyvinvointiyhteiskunnan palveluita. Haluan rakentaa yritysmyönteisempää kaupunkia. Kestävyysajattelu ja hiilineutraaliuden saavuttaminen ovat mahdollisuuksia vahvistaa kilpailukykyämme sekä saada Helsinkiin uutta työtä ja investointeja.  Fiksu ilmasto- ja ympäristöpolitiikka luo mahdollisuuksia suomalaiselle osaamiselle ja työlle koko maassa.\n\nPuhdas ympäristö, Itämeren ja lähiluonnon vaaliminen ovat elinehtomme. Velvollisuutemme on jättää maapallo tuleville sukupolville paremmassa kunnossa kuin sen saimme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluontoamme on nykyistä vahvemmin vaalittava. Viheralueet ja ulkoilumahdollisuudet kuuluvat kaikille. Luonnonsuojelualueita sekä liikkumiseen, leikkimiseen ja viihtymiseen houkuttelevia puistoja tarvitaan lisää. Viheralueet lisäävät ihmisten hyvinvointia. Ne ovat tärkeitä myös kaupungissa oleville eläimille. Keskuspuisto on  kaupunkimme tärkein metsäalue, eikä sitä saa hakkuilla yhtään pienentää.  On löydettävä keinoja säästää luontoa.  Asuntojen määrää on hyvä lisätä esimerkiksi keskusta-alueella kiinteistöjen käyttötarkoitusta muuttamalla ja ullakkorakentamisella. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kokoomus on sitoutuneita Helsingin tekemiin ilmastotavoitteisiin saavuttaa hiilineuraalisuus vuonna 2030. Kestävyysajattelu ja hiilineutraaliuden saavuttaminen ovat myös mahdollisuuksia vahvistaa kilpailukykyämme sekä saada Helsinkiin uutta työtä ja investointeja.  Helsinki on saavuttamassa hiilineutraaliustavoitteensa vuodelle 2030.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ikääntyvä ja työvoimapulasta kärsivä Helsinki tarvitsee työperäistä maahanmuuttoa, osaajia ja työntekijöitä myös rajojemme ulkopuolelta. Tarvitsemme yhtälailla lisää yrittäjyyttä ja uusia  työpaikkoja. Tällä hetkellä on paljon heikon suhdanteen tuomaa työttömyyttä. Maahanmuuton epäkohdista on puhuttava avoimesti ja niihin on puututtava vaikuttavasti. Parhaimillaan monimuotoisuus ja erilaiset ihmiset tuovat uusia mahdollisuuksia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei olla parhaalla tavalla onnistuttu kotouttamisessa, mikä näkyy työttömyytenä, syrjäytymisenä, jengiytymisenä ja rikollisuutenakin. Helsingin on pystyttävä parempaan, ettemme joudu Ruotsin tielle. Keskeistä on myös maahan muuttaneiden ihmisten ja perheiden oma vastuu ja toiminta kotoutumisen onnistumiseksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin on kannettava vastuunsa kaikista vaikeimmassa asemassa olevien pakolaisten auttamisessa. Tähän kuuluu myös nykyistä parempi kotouttamispolitiikka. Kotimaisten kielten opettaminen täytyy olla heti ensimmäistä päivästä mukana tänne saapuvien pakolaisten auttamisessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Polttomoottori- ja hybridiautojen täyskiellot keskustassa on torpattava. Monella ei ole varaa sähköautoon. Kielto asettaisi helsinkiläiset eriarvoiseen asemaan ja aiheuttaisi kohtuuttomia  haittoja. Ihmisillä on oltava mahdollisuus ja varaa käydä töissä, viedä lapsia harrastuksiin ja liikkua omassa kotikaupungissaan. Liikenteen sähköistymistä on nopeutettava kestävällä tavalla. Puutteellisen latausinfran rakentamista henkilöautoliikenteen, mutta myös logistiikkaliikenteen hyödynnettäväksi on edistettävä. On hyvä, että kaupungissa on yrityksiä, jotka vuokraavat sähköautoja yhteiskäyttöön. Kevyenliikenteen sekä joukkoliikenteen houkuttelevuutta on parannettava.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avoimen fasististen liikkeiden tilaisuuksia ei pidä julkisissa tiloissa hyväksyä.\nKaupungin julkiset tilat ovat kaupunkilaisten käytössä. Kirjasto ei voi  nykyisen tulkinnan mukaan ennalta rajoittaa kenenkään yksityishenkilön pääsyä avoimiin julkisiin tiloihin. Toisaalta kirjaston on myös puolustettava yhdenvertaisuutta. Helsingissä on jo päätös, jolla kielletään \nyhdenvertaisuuden ja tasa-arvon periaatteiden vastaisen toiminta kaupungin tiloissa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole terveyskeskusmaksua. Muilla hyvinvointialueilla terveyskeskusmaksut ovat käytössä. Lain mukaan maksun voi ja pitääkin jättää vähävaraisilta perimättä, siten se ei olisi este palvelun saamiseen. On mahdollista, että maksun käyttöönottoa harkitaan myös Helsingissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta ja -luokkia on päinvastoin lisättävä. Kysytään lapsilta, nuorilta ja opettajilta, mikä heitä innostaa, eikä lannisteta eri asioista kiinnostuneita. Helsingin on lisättävä ohjausta ja tietoa perheille sekä lapsille painotetusta opetuksesta ja painotetun opetuksen luokista ja niihin  hakeutumisesta, jotta jokainen lapsi innostuu löytämään oman mielenkiinnon kohteensa. Helsingin on jatkettava toimia, joilla varmistetaan, että jokainen koulu on hyvä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Segregaation purkaminen ja ehkäisy on välttämätöntä. Alueellisen ja sosioekonomisen eriarvoisuuden kitkemiseen tarvitaan vaikuttavia keinoja, keskeisiä ovat kaavoitus ja asuntopolitiikka. Kaiken perusta on kaupungin elinvoimaisuus ja kaupunkilaisten mahdollisuus tehdä työtä ja yrittää. Jokaisen koulun sekä päiväkodin on oltava hyvä joka puolella kaupunkia. Kannatan tarveperusteista rahoitusta, jolla Helsingissä vahvistamme koulunkäynnin tukea lisäämällä opettajia, erityisopettajia, monikielisiä ohjaajia, koulupsykologeja ja nuorisotyöntekijöitä sekä mahdollistamme työntekijöiden palkanlisiä. \n\nLähikouluperiaatteen kumoaminen tai painotettujen luokkien alasajo eivät ole hyviä tapoja torjua koulujen eriytymistä. Helsingissä on turvattava  toimiva lastensuojelu, jalkautuva nuorisotyö sekä päihdepalvelut ja pidettävä huolta yhteiskunnan kaikkein heikoimmassa asemassa olevista. \n\n\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lyhyen matkan kertalippu on otettava käyttöön. Se edistää joukkoliikenteen käyttöä ja tekee lyhyiden matkojen kulkemisesta entistä houkuttelevampaa ja kaupunkilaisten arjesta parempaa. \nLyhyen matkan lipun käyttöönottoon on löydettävä kustannustehokasta ratkaisu.\nHSL:n taloutta on hoidettava  vastuullisesti. Joukkoliikenteen investointeja on tehtävä niin, että lippuhinnat voidaan pitää kohtuullisena.Joukkoliikenteen kustannuksia ei voi kestämättömästi siirtää  käyttäjiltä veronmaksajille\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on aluehallintoviranomaisten  huomautuksen johdosta ostettu terveystarkastuksia yksityisiltä toimijoilta, koska henkilöstöä ei onnistuttu muutoin turvaamaan. Tilanne saatiin korjattua niin, että aluehallintovirasto totesi asioiden olevan kunnossa. Lääkärintarkastukset toimivat nyt, osin omana työnä ja osin ostopalveluina. Olennaista on, että oppilaat saavat palvelut laadukkaana ja oikea-aikaisesti. Tärkeintä ei ole se mikä taho palvelun tuottaa vaan se, että ihminen saa palvelun oikeaan aikaan. Helsingin on syytä kehittää kaupunkilaisten palveluja parantavia tapoja tehdä yhteistyötä järjestöjen ja yritysten kanssa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on linjattu, että maanvuokra pidetään verrattain kohtuullisella tasolla. Asumista ei pidä tehdä kalliimmaksi. Suuriin alennuksiin ei kaupungilla ole mahdollisuuksia.  Helsingissä on jatkossakin pidettävä kiinteistövero valtakunnallisella minimitasolla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {},
  "video_description_fi": "Teen työtä sen eteen, että\nHelsinki on monien mahdollisuuksien kotikaupunki kaiken ikäisille. Ajattelen, että aina on oikea hetki miettiä, miten asiat voi Helsingissä tehdä paremmin. ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kestävä talous, puhdas Itämeri ja lähiluonto ovat paras perintö lapsillemme. Asumista ja elämistä Helsingissä ei saa tehdä kalliimmaksi. Ehdoton ei veronkorotuksille ja kyllä asumisen vaihtoehdoille. Ruuhkista on päästävä sujuvaan liikenteeseen. Helsinkiin mahtuvat eri kulkumuodot, parkkipaikat ja joukkoliikenteen lyhyen matkan kertalippu. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1965,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Mahdollisuuksien tasa-arvo, yritteliäisyys, vapaus, vastuu ja välittäminen. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsinkiläisten on saatava vastinetta verorahoilleen. Terveyspalveluihin on päästävä oikea-aikaisesti. Senioreiden ja omaishoitajien arkeen tarvitaan inhimillisiä ratkaisuja. Tärkeä investointi ovat lapset ja nuoret sekä laadukkaat koulut ja päiväkodit lähellä kotia. Liikunta- ja ulkoilumahdollisuudet sekä kulttuuri kuuluvat kaikille. Myös eläinten hyvinvoinnista on huolehdittava.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.sarisarkomaa.fi/",
    "facebook_url": "https://www.facebook.com/sarkomaasari",
    "instagram_url": "https://www.instagram.com/sarisarkomaa/",
    "X_url": "https://x.com/sarisarkomaa",
    "municipality_fix": {
      "fi": "Helsingin on oltava kaikenikäisille monien mahdollisuuksien kotikaupunki. Minun Helsinkini on turvallinen ja hyvä paikka kasvaa, oppia, asua, tehdä työtä, yrittää ja elää omannäköistä elämää. \n\nAjattelen, että aina on hyvä hetki miettiä miten asiat voi Helsingissä tehdä paremmin. \n\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupunginhallituksen jäsen\nHelsingin kaupungin teatterisäätiö, hallituksen jäsen\nMuistiliitto ry, hallituksen varapuheenjohtaja\nKelan valtuutettujen varapuheenjohtaja\nSitra, hallintoneuvoston jäsen\nHelsingin kaupungin konsernijaosto, varajäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 3,
      "background_info_id": 2,
      "name_fi": "Hieman liberaali",
      "name_sv": "Ganska liberal",
      "name_en": "Slightly liberal",
      "name_ru": "Слегка либерал",
      "name_sme": "Vehá liberála",
      "name_ara": "أميل إلى الليبرالية",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Helsingin on oltava kaikenikäisille monien mahdollisuuksien kaupunki. Kaupungin elinvoimaa on vahvistettava. Vauhditan uutta työtä, palveluja ja kulttuuria luovaa yrittäjyyttä sekä kaupunkilaisjärjen käyttöä. Helsingin on tehtävä enemmän yhdessä asukkaiden, yritysten ja järjestöjen kanssa, vähemmän yksin ja oltava työnantajana edelläkävijä. Teen työtä sen eteen, että kotikaupunkimme on hyvä ja turvallinen paikka jokaiselle kasvaa, oppia, tehdä työtä ja yrittää, asua ja elää omannäköistä elämää. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kansanedustaja",
        "se": "riksdagsledamot",
        "en": "MP",
        "ru": null,
        "sme": null,
        "ara": null
      },
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
