{
  "id": 13716,
  "first_name": "Sari",
  "last_name": "Mäkelä",
  "election_number": 285,
  "party_id": 19,
  "image": "kuvat/akv2025/13716/43229205-1521-4d0c-a531-b4669ce4c071",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koulujen turvallisuus ja oppilaiden hyvinvointi etusijalla. Lähikoulujen merkitys on tärkeä, mutta joillakin alueilla väestön väheneminen voi vähentää koulujen tarvetta. Helsinki on hieman erilainen tässä.\n\nMutta koska kysymyksen asettelu on hieman haasteellinen, tuen sitä että joillakin alueilla voi olla perusteltua lakkauttaa pieni koulu. Liian pienissä yksiköissä voi olla heikommat mahdollisuudet tukiopetuksen tai esim. kuraattoripalveluiden tarjoamiseen. En silti kannata liian isoja kouluja, arkijärki ja tasapaino löydyttävä tässäkin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yleensä kielen oppii nuorena paremmin. Mutta tämä on mielestäni perheiden valittavissa oleva asia. Mahdollisuuksien mukaan valinnaisuudet voivat myös lisätä oppimismotivaatiota. Ruotsia voisi harkita valinnaiseksi muutenkin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Opetusryhmien koko tulisi pitää kohtuullisena. Kannatan varauksella ylärajaa, mutta näen riskinä sen että luokkakokoja venytetään juuri siihen. Uskon että riittävän pieni ryhmäkoko parantaa oppimisen laatua, ehkäisee myös levottomuutta ja häiriötä. Liian pieniä kokoja ei voi olla koska niihin ei riitä opetushenkilöstöä ja ehkei tilojakaan. Kohtuus tässä tärkeää. Toisaalta luokkakokoja ei kannata sitoa liian tarkasti vaan tulisi jättää liikkumavaraa koulukohtaisille tarpeille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ruoka tulee olla monipuolista, laadukasta ja ravitsevaa. Kasvisvaihtoehtoja voidaan lisätä, mutta jonkin tietyn ruoka-aineen sääntelyä en kannata. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Perheillä tulee olla valinnanvapaus miten he lapsensa hoitavat. Kotihoito on monille perheille tärkeä vaihtoehto, ja sitä on syytä tukea kohtuullisesti, mutta samalla varmistaa laadukas varhaiskasvatus niille, jotka sitä tarvitsevat. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomalaiset perinteet, kuten joulujuhlat ja suvivirsi, ovat osa maamme kulttuuria ja kannatan niiden vaalimista. Voimme silti kunnioittaa monimuotoisuutta, vaikka vaalisimme omia perinteitä. \nKristillisiin arvoihin kuuluu muiden kunnioittaminen ja ihmisarvo, joten ei niiden vaaliminen ole huono asia. Samalla silti voidaan kouluissa tutustua muihin kulttuureihin ja uskontoihin, niinkuin tehdäänkin.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupungin tulee pikemminkin huolehtia siitä että kaupunki pysyy elinvoimaisena, tarjoaa asumisen vaihtoehtoja ja turvallisuutta perheille. Näen riskinä että lapsiperheet muuttavat Helsingistä pois asumisen kalleuden, turvattomuuden tai segregaation vuoksi.\nVauvaraha kuulostaa yksittäiseltä tempulta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin talous on hoidettava vastuullisesti, ja veronkorotukset eivät saa olla ensisijainen ratkaisu. Sen sijaan tulee etsiä tehokkaampia tapoja järjestää palvelut ja karsia turhia menoja. Tässä keinoja voisi rahoitukseen olla esimerkiksi ideologisten hankkeiden rahoituksen vähentäminen, tarkempi rahankäyttö, hankintojen parempi valmistelu jne. Näen myös tärkeänä sen että kaupunki säilyy elinvoimaisena yrityksille jotka tuovat tuloja kaupunkiin suoraan ja välillisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kannattaa ostaa sieltä mistä hinta/laatusuhteeltaan on järkevää. Omien yhtiöiden suosiminen voi johtaa \"laiskaan malliin\", jossa asiakassuhdetta pidetään itsestään selvänä. Tämä voi näkyä heikentyneenä palvelutasona ja kasvavina kustannuksina. Uskon että monituottajamalli ja markkina pitää laadun parempana ja usein tuo myös säästöjä.\n\nEnsisijaisesti  kunnan ei tulisi olla yritystoiminnassa lainkaan (ehkä poikkeuksena kriittisen infran, vesihuollon tms palvelut). Jos kunta on yritystoiminnassa niin silloin lienee luontevinta ostaa sieltä jos perustelut löytyvät.\n\nNäen tämän inhouse-tyyppisen kuvion ongelmallisena. Esimerkiksi IT-palveluissa ei useinkaan ole perusteltuja syitä hankkia omilta yhtiöiltä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Asia ei mielestäni kuulu kunnan tehtäviin. Peruspalveluissa, turvallisuuden ja kaupunkiympäristön rahoittamisessa riittää tekemistä. Periaatteessa mahdollinen rahoitustarve voisi tulla jos elinkeinotoiminnan parempien edellytysten vuoksi tällainen rahoitustarve tulisi, mutta siinäkin arvioisin että ensisijaisia peruspalveluita on todennäköisesti tärkeämpi rahoittaa.\n\nNäissä on Suomessa aluekohtaisia eroja, joten osin katsottava tapauskohtaisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Etäkontakti on ihan toimiva ratkaisu, mutta riippuu tilanteesta. Joskus kasvokkain kohtaaminen ja työllistymisen tuen pohdinta on hyvä. Tähän on vaikea vastata. Etäkontakti toimii ainakin sitten kun on työllistymiseen liittyviä välikeskusteluja. Uskon että suurin osa työttömistä tietää, mikä sopii heille parhaiten. Joustavuutta.\n\nUusi TE-malli mahdollistaa kuntakohtaisesti paremmat räätälöintitarpeet.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ensisijaisesti asioista tulee neuvotella. Pakkolunastus vain poikkeustapauksessa (esim. jokin kansallinen turvallisuutta uhkaava tilanne tms).",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kulttuuritarjonta on osa kaupungin houkuttelevuutta ja elinvoimaa, mutta se ei edusta kaupungin peruspalveluita. Valtio, markkinat ja ala itse on ensisijaisesti vastuussa rahoituksesta. Harkitusti kaupunki voi tukea kulttuuria, mutta silloin kyse avustuksista tai muusta toissijaisesta rahoitusmuodosta. Kaupungin ei pidä palkata valtion rahoitusvajetta.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat tärkeä osa sivistystä. Asiakaspalvelu ja neuvonta tärkeä säilyttää. Voisi myös tuoda muita elementtejä kirjastojen yhteyteen, jolloin ne olisivat kohtaamispaikkoja. Itsepalvelu ja teknologiset ratkaisut ovat tärkeitä ja niitä tulee kehittää jolloin esim. kirjojen nouto tai palautus toimii vuorokauden ajasta riippumatta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kulttuuritapahtumat voivat edistää yhteisöllisyyttä, mutta en näe että kovin laaja tukeminen on kunnan peruspalvelua. En vastusta sitä että kunta voisi näitä tukea mutta se tulee tehdä harkitusti ja perustellusti. Voi olla haaste linjata, että millaisia tapahtumia rahoitetaan ja millaisia ei.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kannatan yhdenvertaisuutta ja tasa-arvoa, mutta tukea voi osoittaa monin muin tavoin. Maailmassa on paljon hyviä asioita ja teemoja, joista voisi liputtaa, joten lippu heiluisi salossa miltei joka päivä. Se hieman vesittäisi liputuksen ideaa. Pitäytyisin tässä kalenterissa olevissa yleisissä liputuspäivissä.\nTästä näkökulmasta vastaan että Pride-liputus ei kuulu kunnan tehtäviin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä tämä ei ole niin iso kysymys kun pääosin julkinen liikenne toimii sujuvasti. \nLiikkumisen sujuvuus tärkeää mutta arvioitava kustannustehokkuutta. Asuinpaikan sijaintiin voi pääosin itse vaikuttaa joten jos kokee asuvansa liian syrjässä, voi harkita muuttavansa lähemmäksi palveluita. Samantasoista palvelua kaikkialle ei voida kustannustehokkaasti tuottaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Valitettavasti ei taida Helsingissä enää metsäalueita juuri olla. Yksi vaaliteemani on huomioida, että viheralueet ja lähiluonto säilyy. Niillä on viihtyisyyttä ja hyvinvointia tuova vaikutus. Helsingin vähäisiä metsiä ei tule avohakkuulla pilata.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ympäristöstä on pidettävä huolta. Pitkällä aikavälillä se koituu myös elinkeinoelämän hyödyksi. Tasapainoa on pyrittävä hakemaan mutta kompromisseja voi joissakin tilanteissa tulla. Arvioitava tarkkaan. Ilmastonmuutoksen torjunta tulee kuitenkin olla aktiivinen tavoite.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kannatan tasapainoista kaupunkisuunnittelua, jossa sekä asuminen että lähiluonto huomioidaan. Hallitusti ja harkiten rakentamista ja siten että viheralueet ovat osa suunnitelmaa, ei vain pelkät rakennukset.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ilmastotavoite on tärkeä asia, mutta arvelen että kunnianhimoisempi aikataulu voi kasvattaa kustannuksia. On myös vaara että tähän panostamisen kustannukset vievät varoja peruspalveluilta. Näin ollen koen että on riittävä tavoitella vuotta 2035. Mikäli kaupungin talous kehittyy myönteisesti, asiaa voinee tavoitella aikaisemmin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maahanmuutolla voi olla sekä hyötyjä että haasteita, eikä sen vaikutus kunnan elinvoimaan ole yksiselitteisen positiivinen. Näistä tulee voida puhua ilman leimautumista, koska se mahdollistaa paremmin keinojen ja tuen suunnittelun.\n\nTyöhön suuntautuva maahanmuutto voi tukea kunnan elinvoimaa, mutta kotoutumisen on oltava toimivaa, ja tulijoiden on päästävä mukaan työelämään nopeasti. Suomen kielen oppiminen on tärkeää. \n\nIlman toimivia kotouttamistoimia ja työllistymismahdollisuuksia maahanmuutosta voi aiheutua haasteita, kuten segregaatiota ja palveluiden kuormittumista. Työperäinen ja koulutettu maahanmuutto voi hyödyttää kuntaa, mutta maahanmuuton määrän ja rakenteen on oltava hallittua.\nOn tärkeää, että maahanmuuttajat osallistuvat yhteiskuntaan esimerkiksi opiskelun tai työn kautta, jotta kotoutuminen onnistuu ja kunnan elinvoima vahvistuu.\n\nKun em. asiat saadaan nykyistä paremmin toimiviksi, uskon että maahanmuuttajilla on elinvoimaa vahvistava merkitys.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Nykyisellä rahalla pitää saada parempia tuloksia.\n\nOn tärkeää että maahanmuuttajat opiskelevat ja osallistuvat työllään yhteiskuntaan. Se on kaikkien eduksi.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakolaisten vastaanottaminen on osa vastuun kantamista, mutta se tulee tapahtua hallitusti ja kotoutumiselle tulee olla selkeät toimet (suomen kielen opetus, työllistymissuunnitelmat. Pakolaisten vastaanottaminen ei saa syventää segregaatiota tai liiallista kunnan peruspalveluiden kuormittumista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Liikkumisen on oltava sujuvaa ja tasapuolista kaikille. Polttomoottoriautojen täyskielto olisi kohtuuton rajoitus, joka hankaloittaisi erityisesti yritysten logistiikkaa, liikuntarajoitteisten ja muiden liikkujien kulkemista, joille joukkoliikenne ei ole vaihtoehto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En halua että kaupunki asettaa esteitä tilojen käytölle, mutta en myöskään hyväksy laittomuuksia tai väkivaltaista toimintaa. Koen että sananvapaus ja yhdistymisvapaus on perusoikeuksia ja mikäli osoittautuu että oikeutta käytetään väärin, voisi kielto tulla kyseeseen. Tämä koskee mielestäni kaikkia liikkeitä tai ryhmiä, sitä ei voi arvioida jostakin tietystä ryhmästä käsin. Periaatteet tulee olla kaikille samat.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksu voisi olla keino parantaa palveluiden rahoitusta ja vähentää turhia ajanvarauksia, mutta sen on oltava kohtuullinen eikä se saa estää kenenkään pääsyä hoitoon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Säilyttäisin jonkinlaista valinnanmahdollisuutta, mutta olisin avoin tarkastelemaan asiaa tarkemmin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Syrjäytymisen ennaltaehkäisy on tärkeää, ja tuki tulee kohdistaa tehokkaasti sinne, missä se tuottaa parhaan tuloksen. Tukitoimien on oltava vaikuttavia ja keskittyä esimerkiksi koulutukseen, työllistymiseen ja nuorisotyöhön, ei pelkästään lisärahoitukseen ilman selkeitä tavoitteita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Toisaalta kannatan palveluiden hankkimista sieltä mistä se on hinta/laatusuhteeltaan mielekästä. Oppilashuollossa tärkeää on oppilaan tunteminen ja eheä ketju terveystarkastusten kanssa. Näen riskinä yksityisten ostossa, että mikäli hankinta/ostamisen osaamiseen ei panosteta voivat kustannukset kasvaa. Näen tämän osana peruspalvelua ja asia poikkeaa monesta muusta ostopalveluhankinnasta. Mikäli kaupunki ei onnistu saamaan omaa työvoimaa, silloin koordinoitu ostaminen yksityiseltä on joustava vaihtoehto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Asumiskustannusten kohtuullistaminen on tärkeää, mutta tonttivuokrien alentaminen ei välttämättä ole kestävä ratkaisu. Helsingin talouden on pysyttävä tasapainossa, ja kaupunki saa merkittäviä tuloja tonttivuokrista, joilla rahoitetaan palveluita. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Kunnan metsien hoito tulee toteuttaa tasapainoisesti, huomioiden sekä taloudelliset että ympäristölliset näkökulmat. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "En kovin hyvin tunne asiaa",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Mahdollisuus on tärkeä. Mutta myös mahdollisuus saada hoivapaikka läheltä muualta asuvia omaisia jos vanhus tai omaiset niin tahtovat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "en tunne asiaa",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Elinvoimainen ja viihtyisä Helsinki\n- Helsinki kasvaa, mutta sen on tapahduttava viisaasti ja viihtyisästi.\n- Työ ja yrittäjyys luovat hyvinvointia – kaupungin ei pidä vaikeuttaa yrittämistä, vaan mahdollistaa kasvua. Keskustan elinvoimaisuutta lisättävä (parkkipaikat, liikenne, palvelut).\n- Liikkuminen on tehtävä sujuvaksi kaikille – autoilun, joukkoliikenteen ja pyöräilyn vastakkainasettelusta on päästävä eroon.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1968,
    "language_skills": [
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Ahkeruus: kukin tekee osaamisensa ja voimiensa mukaan, kantaa kortensa kekoon. \n2. Välittäminen: koen, että auttaminen ja välittäminen tuo hyvää myös antajalleen. Itsekkyydestä en pidä.\n3. Rehellisyys: valehtelua en siedä, rehellinen vuorovaikutus yleensä laajentaa näkökulmia ja tuo ymmärrystä.\n4. Vastuullisuus: olen pienestä pitäen jotenkin varautunut \"pahan päivän varalle\". Tämä näkyy siten etten elä yli varojen ja varaudun niihin asioihin jotka tuntuvat järkeviltä.\n5. Rohkeus: Koskaan ei tiedä mitä elämä tuo tullessaan, joten joskus kannattaa olla rohkea ja toimia. Minussa tämä näkyy erityisesti siinä, että jos koen vääryyttä, saatan rohkeastikin asettua puolustamaan ihmisiä tai asioita, jotka ovat minulle tärkeitä.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Toimivat palvelut ja vastuullinen talous\n- Hoitoon on päästävä silloin, kun sitä tarvitsee. \n- Nuorten mielenterveyspalvelut etusijalle – Yhä useampi nuori tarvitsee tukea, ja palveluihin on panostettava\n- Ikäihmisten kotihoitoon ja palveluihin panostetaan, vanhuksia ei saa jättää heitteille.\n- Kaupungin rahankäytössä on oltava järkeä – veronkorotusten sijaan etsitään tehokkaita ratkaisuja.\n\nVastuullinen taloudenhoito ja hyvin suunnitellut hankinnat tuo varoja palveluista huolehtimiseen,",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.sarimakela.fi/",
    "facebook_url": "https://www.facebook.com/SariMakelaHelsinki",
    "language_some_other": {
      "fi": "saksa ja espanja, mutta kovin ruosteessa niin en kehdannut mainita edellisessä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "* Arjen turvallisuus: kouluissa ja asuinympäristössä. Tähän liittyy myös väestönsuojien kunnostaminen.\n* Perusterveydenhuollon palvelut kuntoon: erityisesti nuorten mielenterveys sekä ikäihmisten hoivapalvelut. Vanhuksia ei saa jättää heitteille!\n* Liian tiheää rakentamista tulee välttää, viheralueita lisää.\n* Järkevä rahankäyttö: ideologisista hankkeista tulee luopua ja erityisesti IT-hankinnoissa tulee tehdä parempaa valmistelua jotta rahaa ei polteta taivaan tuuliin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Tällä hetkellä ainoa virallinen luottamustehtävä on asunto-osakeyhtiön hallituksen jäsenyys. \nOlen toiminut satunnaisesti neuvonantajana muutamissa yrityksissä tai järjestöissä, mutta juuri nyt ei sellaisia ole.\n\nToimin vapaaehtoistyössä nuorten mielenterveystyön parissa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 4,
      "background_info_id": 2,
      "name_fi": "En liberaali enkä konservatiivi",
      "name_sv": "Varken liberal eller konservativ",
      "name_en": "Neither liberal or conservative",
      "name_ru": "Ни либерал, ни консерватор",
      "name_sme": "In liberála inge konservatiiva",
      "name_ara": "لا ليبرالي ولا متحفظ",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Turvallinen Helsinki – arjen perusta\nTurvallisuus on jokaisen oikeus – niin kouluissa, kaduilla kuin asuinalueilla.\n\n- Koulujen ja asuinalueiden turvallisuus taataan puuttumalla kiusaamiseen ja häiriökäyttäytymiseen ajoissa.\n- Asemanseutujen ja puistojen turvallisuutta parannetaan valaistuksella, valvonnalla ja nuorisotyöllä.\n- Liian tiivistä rakentamista tulee välttää. Monipuolinen asuntotuotanto vaikuttaa myös alueiden turvallisuuteen.\n- Väestönsuojien korjausta ja kehittämistä tulee tehdä lähivuosina.\n\nOlen asunut Helsingissä vuodesta 1996 ja mielestäni kaupunki on mennyt koko ajan turvattomampaan suuntaan. Kehitys on nyt pysäytettävä kun vielä voimme.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Ei ole. Olen siinä mielessä tuore, että liityin puolueeseen vasta 2023. Tuoretta näkemystä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
