{
  "id": 2193,
  "first_name": "Sari",
  "last_name": "Pohja",
  "election_number": 427,
  "party_id": 3,
  "image": "kuvat/akv2025/2193/de360c0c-0e64-4217-a423-0f8f98f6c643",
  "constituency_id": 25,
  "video": "1-73771398",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mitä isompia kouluja sen isompia ongelmia. Pienten koulujen lakkauttaminen ja jättikouluihin siirtyminen ei ole hyvä suuntaus. Isot koulut lisäävät turvattomuutta, sillä suuri oppilasmäärä ja eri ikäisten ryhmien yhdistäminen luovat haasteita niin opetukseen kuin koulun yleiseen ilmapiiriin. Kouluyhteisön laajentuessa kasvaa myös riski kouluväkivaltaan. Pienemmissä kouluissa oppilaat ja henkilökunta tuntevat toisensa ja oppilailla on mahdollisuus saada enemmän henkilökohtaista huomiota. Tiivis yhteisö tukee oppilaiden turvallisuutta, oppimista ja kokonaisvaltaista hyvinvointia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lapsilla on oltava mahdollisuus aloittaa ruotsin kielen opiskelu ennen peruskoulun kuudetta luokkaa erikseen valittavana kielenä. Pakkoruotsi taas on lopetettava. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ryhmäkoon pitää olla sellainen, että opettajalla on mahdollisuus keskittyä jokaiseen oppilaaseen ja räätälöidä opetusta yksilöllisten tarpeiden mukaan. Maltillisen kokoisissa ryhmissä opettaja voi hallita luokkaa paremmin ja oppimisympäristö on rauhallisempi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan järjestämissä ruokailuissa tulee tarjota monipuolisia vaihtoehtoja, joilla edistetään terveellistä ruokavaliota. Ihminen on sekasyöjä, eikä ihmiselle elintärkeää B12-vitamiinia ole lainkaan kasvikunnan tuotteissa. Kasvisten lisääminen ruokavalioon on terveydelle hyödyllistä, mutta samalla täytyy muistaa, että kaikki eivät halua syödä pelkkää kasvisruokaa. Tärkeintä on panostaa siihen, ettei ruoka ei pääty biojäteastioihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lapsimyönteisyys on tärkeää ja kannustamalla perheitä lasten hankintaan, voidaan turvata alueen tulevaisuuden työvoima ja elinvoima. Liiallinen kotihoidon tukeminen sosiaalietuuksin ja kuntakohtaiset lisät ovat kuitenkin ongelmallisia Helsingissä, jossa maahanmuuttajaperheiden osuus on suuri. Maahanmuuttajaperheissä naisen asema on usein sidottu uskonnollisiin ja kulttuurisiin normeihin ja kun lapsiluku on kantaväestöä suurempi, nainen saattaa olla vuosia kotihoidontuen varassa. Tämä vaikeuttaa näiden naisten ja heidän lastensa mahdollisuutta oppia suomen kieli ja integroitua yhteiskuntaan. Tämän estämiseksi verohelpotukset voisivat olla parempi ja kestävämpi ratkaisu. Verovapauden kasvattaminen lasten määrän mukaan voisi mahdollistaa perheen elättämisen yhdellä palkalla ja samalla vähentää sosiaalitukien riippuvuutta. Veropolitiikalla tuetaan työssäkäyntiä ja tasa-arvoa sosiaalitukia paremmin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kristillinen kulttuuriperintö on olennainen osa Suomea ja sen arvot, kuten lähimmäisenrakkaus, oikeudenmukaisuus ja yhteisöllisyys, ovat muovanneet suomalaista yhteiskuntaa. Kristillinen perintö on myös vaikuttanut moniin juhliin, taiteeseen ja kirjallisuuteen. Kristillisten perinteiden säilyttäminen kouluissa vahvistaa kansallista identiteettiämme, tukee nuorten eettistä kasvua ja auttaa nuoria ymmärtämään oman kulttuurinsa juuria ja arvoja. Meidän on uskallettava olla ylpeitä omasta kulttuuristamme ja historiastamme. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kertaluonteisen vauvarahan sijaan kaupungin tulee panostaa perheiden kokonaisvaltaista hyvinvointia tukeviin toimiin, kuten turvallisuuteen ja järkevään kaavoitukseen. Oikeilla toimenpiteillä Helsingistä saadaan lapsiperheille nykyistä houkuttelevampi paikka asua ja elää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On järkevämpää karsia vähemmän kriittisiä palveluja kuin nostaa veroja, sillä verojen korottaminen vain vähentää taloudellista aktiivisuutta, yrittäjyyttä ja yksilöiden motivaatiota. Palveluja on oltava, mutta koska resurssit ovat rajalliset, niiden jakaminen on tehtävä järkevästi ja kestävästi. Tärkeimmät peruspalvelut tulee priorisoida ja vähemmän kriittiset taas sopeuttaa tai lopettaa. Kansalaisia ei tule kuormittaa kohtuuttomilla veroilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotuksen keskittäminen valtiolle takaa, että verotus on yhtenäistä ja tasa-arvoista koko maassa. Jos kunnilla olisi oikeus verottaa pääomatuloja, se voisi johtaa eriarvoisuuteen eri alueilla. Kuntien verotusoikeus mahdollistaisi “veroparatiisit” ja muita verotuksen kiertämiseen liittyviä käytäntöjä. Pääomatulojen verotuksen pitäminen valtiolla varmistaa oikeudenmukaisen, selkeän ja tasapuolisen verotuskäytännön, sekä helpottaa veronkierron ehkäisemistä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan tulee kilpailuttaa ostamansa palvelut avoimesti ja läpinäkyvästi. Kaikilla tarjoajilla tulee olla tasavertaiset mahdollisuudet, ilman epäreiluja etuja kunnallisille toimijoille. Reilu kilpailuasetelma parantaa hankintojen kustannustehokkuutta ja palveluiden laatua sekä varmistaa, että veronmaksajien rahat käytetään parhaalla mahdollisella tavalla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnalliset budjetit ovat rajallisia, joten muiden tärkeiden palveluiden rahoittaminen kärsii, jos osa budjetista kuluu maakuntalentojen tukemiseen. Tämä voi johtaa myös alueelliseen epätasa-arvoon, jossa tietyillä alueilla on paremmat kulkuyhteydet kuin muilla. Varakkaammat kunnat voivat tukea lentotoimintaa paremmin, mutta pienemmillä kunnilla ei ole siihen varaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Palveluiden tasa-arvo ei tarkoita, että kaikilla paikkakunnilla olisi omat TE-toimistot, vaan sitä että palvelut ovat kaikkien saavutettavissa. Taloudellisesti on haastavaa tarjota täysin samoin tavoin palveluja kaikissa kunnissa ja siksi palveluja on kehitettävä. Etäpalveluja käyttöön otettaessa on kuitenkin tärkeää huomioida, että kaikilla ei ole mahdollisuutta käyttää niitä. Etäpalvelut ovat hyvä ratkaisu, kunhan ne täyttävät tavoitteensa ja palvelujen toteutuksessa muistetaan ihmisten erilaiset tarpeet.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää kunnioittaa omistusoikeuksia. Pakkolunastus on hyväksyttävää vain, jos se palvelee laajempaa yhteiskunnallista etua ja tehdään sekä tarkkaa harkintaa että selkeitä sääntöjä noudattaen. Pakkolunastuksesta saatavien korvausten tulee olla oikeudenmukaisia ja vastata menetyksen todellista arvoa. Epäoikeudenmukaisuutta ja liiallista yksityisten oikeuksien rajoittamista pitää välttää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Heikossa taloustilanteessa on ymmärrettävää, että kaikkialta joudutaan leikkaamaan. On kuitenkin tärkeää priorisoida asioita ja tehdä leikkaukset oikeudenmukaisesti. Helsingissä pitää miettiä aiempaa tarkemmin mihin verorahoja käytetään. Esimerkiksi satoja miljoonia maksavien silta- ja pyöräilyhankkeiden sijaan, verorahoja voidaan käyttää vaikkapa kulttuurin tukemiseen. On aika jäädyttää kaikki turhat hankkeet ja keskittyä niihin, jotka palvelevat laajemmin kaupunkilaisten tarvetta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kirjastojen ei tule olla ensimmäinen kohde säästöjä etsittäessä. Ensisijaisesti leikkaukset tulee tehdä kuluista, jotka eivät hyödytä helsinkiläisiä, kuten vaikkapa avustuspaketit ulkomaille. Perinteisen kirjojen lainaamisen lisäksi kirjastot ovat viime vuosina muuttuneet monitoimikeskuksiksi ja harrastavat nykyään mm. kaikenlaisten tavaroiden lainaamista suksista grilleihin. Tällaiset laajentuneet palvelut herättävät kysymyksiä resurssien järkevästä käytöstä ja tehokkuudesta. Kirjastojen perustoiminta pitää säilyttää, mutta säästöjä pohdittaessa kirjastopalveluiden supistaminen ja niiden muuttaminen itsepalvelukirjastoiksi voisivat olla vaihtoehtoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Monikulttuurisuutta ei tule tavoitella. Suomalainen kulttuuri tulee pitää keskeisenä elementtinä yhteiskunnassa. Jos kulttuurien välisiä vuorovaikutustilanteita tuetaan, niitä tulisi käyttää keinona saada maahanmuuttajat integroitumaan suomalaiseen yhteiskuntaan. Sellaista kehitystä, jossa saman alueen sisällä elää lukematon määrä mahdollisimman erilaisia kulttuureita ei tule edistää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupungin ei tule asettaa kansalaisiaan eriarvoiseen asemaan osallistumalla Pride-liputuksiin. Vapaassa yhteiskunnassa jokaisella on oikeus ilmaista itseään ja sukupuoli-identiteettiään omalla tavallaan, mutta valtaväestöstä poikkeavaa käyttäytymistä ei tule julistaa muille. Lisäksi liiallisella sateenkaariaatteen tuputuksella vain vähennetään enemmistön suvaitsevaisuutta sukupuoli- ja seksuaalivähemmistöjä kohtaan, ei lisätä sitä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomen pääkaupungissa lähes kaikkialta pääsee palveluiden ääreen julkisella liikenteellä ja näin pitääkin olla. Ei kuitenkaan ole taloudellisesti järkevää vaatia toimivaa julkista liikennettä aivan kaikkialle, kuten pienille asutuille saarille tai Sipoon hyvin harvaan asutulle maaseudulle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä metsät tarjoavat asukkaille rauhallisia ympäristöjä ja mahdollisuuksia luontoretkeilyyn. Helsingin metsänhoidon tulee keskittyä monimuotoisuuden säilyttämiseen ja sellaisiin hakkuisiin, joilla säilytetään metsien maisemalliset arvot ja elinvoimaisuus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ilmastopolitiikan tulee olla realistista ja taloudellisesti kestävää, eikä yritystoimintaa tule arvioida pelkästään ympäristövaikutusten perusteella. Helsinki pysyy elinvoimaisena pääkaupunkina vain siten, että tänne saadaan houkuteltua monipuolisesti erilaisia investointeja. Ympäristönsuojelua ei saa nostaa liiaksi talouskasvun ja työpaikkojen edelle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä on viime vuosina tuhottu lähiluontoa valtavat määrät liian tiiviin kaavoituksen johdosta. Tähän on tultava muutos. Liian tiivis rakentaminen johtaa liialliseen väestötiheyteen ja sitä myötä alueiden ruuhkautumiseen, liikenneongelmiin, ilmanlaadun heikkenemiseen ja palveluiden kuormittumiseen. Emme tarvitse enää yhtään lisää näitä liian ahtaasti rakennettuja betoniviidakkoja, vaan ympäristöä, joissa viheralueet säilyvät ja niitä kehitetään osana elinvoimaista kaupunkia.  \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Liian kunnianhimoiset ilmastotavoitteet pitää jäädyttää. Kaikki ympäristötavoitteet tulee toteuttaa järkevästi ja käytännönläheisesti niin, etteivät ne aiheuta kohtuuttomia kustannuksia tai kavenna liikaa ihmisten valinnanvapautta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttoa mainostetaan keinona tuoda Suomeen hyvin tienaavia veronmaksajia. Helsinkiä hyödyttävä maahanmuutto perustuu osaavaan työvoimaan ja yrittäjiin, jotka elättävät itsensä ja perheensä omilla tuloillaan, sekä sulautuvat suomalaiseen yhteiskuntaan. Tällä hetkellä Helsinkiin kohdistuvan maahanmuuton volyymit ja tulijoiden kulttuurien erilaisuus ovat kuitenkin kaukana sellaisesta tilanteesta, että maahanmuuttajat vahvistaisivat Helsingin elinvoimaa. Todellisuudessa ulkomailta meille suuntautuva maahanmuutto vain lisää alueiden turvattomuutta ja rasittaa julkista taloutta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mikään määrä rahaa kotouttamiseen ei riitä, jos tulijat eivät itse halua kotoutua. Liiallinen erityiskohtelu, holhoaminen ja tukien jakaminen, vain passivoi ja opettaa maahanmuuttajia elämään sosiaalitukien varassa. Hyysäämisen sijaan meidän pitää vaatia heitä ottamaan itse vastuuta omasta elämästään. On kaikkien etu, että maahanmuuttajat sopeutuvat suomalaiseen yhteiskuntaan. Monikulttuurisuutta ei tule tavoitella, eikä muiden kulttuurien vaatimuksiin taipua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaltaisessa suuressa kaupungissa, jossa maahanmuuttajaväestöä on jo paljon ja asuminen kallista, on erityisen tärkeää huolehtia kaupungin taloudellisesta kantokyvystä. On huolehdittava siitä, ettei liian suuri osa tänne tulevasta väestä ole pelkästään sosiaalisen avun varassa ja siitä, että tulijoilla on todellinen mahdollisuus integroitua yhteiskuntaan. Huonolla päätöksillä kaupunkiin luodaan vain turhia jännitteitä ja ongelmia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Autoilun vaikeuttaminen Helsingissä on lopetettava. Helsinki pysyy elinvoimaisena pääkaupunkina vain siten, että liikennesuunnittelulla mahdollistetaan liiketoiminnan kannattavuus kaupungin keskustassa. Kaikkialle pitää jatkossakin päästä kaikilla kulkuvälineillä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaikilla kansalaisilla tulee olla yhtäläinen oikeus käyttää kaikkia kaupungin tiloja. Ihmisiä ei saa asettaa eriarvoiseen asemaan poliittisen kantansa tai muidenkaan mielipiteidensä vuoksi. Häiritsevää käytöstä kaupungin tiloissa taas ei tule sallia. Esimerkiksi Sinimustan liikkeen lukupiiri Oodissa ei tavallisen asiakkaan näkökulmasta ollut ongelma, vaan ongelma oli rauhallista piiriä häiriköimään tullut väki. On yleisen oikeustajun vastaista kieltää asiallisesti käyttäytyneen ryhmän lukupiirit, mutta antaa hyväksyntä heidän ja kaikkien muiden kirjastossa olleiden asiakkaiden rauhaa häirinneiden ihmisten toiminnalle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Perusterveydenhuoltoon hakeutumista ei pidä vaikeuttaa terveyskeskusmaksuilla. Lopetaan verorahojen jakaminen ulkomaille ja kaikki muut turhat ideologiset hankkeet, niin Helsingillä on varaa huolehtia kaupunkilaisille tärkeistä palveluista. Kun kaupunki priorisoi helsinkiläisten edun etusijalle, ei terveyskeskusmaksuille ole tarvetta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Erilaisille oppijoille suunnatut painotetut luokat ja vaihtoehtoiset koulutuspolut ovat tärkeitä, sillä ne mahdollistavat henkilökohtaisempaa ja paremmin oppilaan tarpeita tukevaa opetusta. Lahjakkaat oppilaat saavat silloin riittävästi haastetta, kun taas heikommat voivat saada tarvitsemaansa tukea ja ohjausta. Tämä hyödyttää kaikkia oppilaita. Yksilöiden parhaat ominaisuudet pääsevät oikeuksiinsa vain, jos heille tarjotaan mahdollisuus kehittyä omassa tahdissaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Turvattomuus, sekä sosiaalisten ja kulttuuristen ongelmien kasautuminen tietyille alueille, ajaa työssäkäyviä perheitä pois pääkaupungista. Helsingin on panostettava turvallisuuteen koko kaupungissa ja erityisesti ongelma-alueilla. Samalla on tärkeää parantaa mahdollisuuksia työntekoon ja yrittämiseen, sekä panostaa viihtyisään ja lähiluontoa kunnioittavaan kaavoitukseen. Ensisijaisen tärkeää on keskittyä ongelmien syvenemisen ennaltaehkäisyyn, eli puuttua liiallisiin sosiaalietuuksiin sekä haitalliseen maahanmuuttoon, ja vaatia täällä asuvia sekä tänne muuttavia sopeutumaan yhteiskuntaan ja sen sääntöihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni Helsingin tulisi harkita täysin maksuttoman joukkoliikenteen tarjoamista omille asukkailleen kaupungin sisällä. Vaihtoehtoisesti jokkoliikenteen lippujen hintoja tulisi alentaa Helsingin sisällä ja vaikeuttaa pummilla matkustamista esim. lisäämällä juna- ja metroasemille portit, jotka rajaavat asemalaiturille pääsyn ilman matkalippua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yksityiset yritykset tarvitsevat voittoa pysyäkseen elossa. Riittävällä osaamisella ja toimintoja tehostamalla kaupungin pitäisi kyetä tuottamaan samat palvelut halvemmalla itse, kuin ostamalla ne yksityiseltä sektorilta. Verorahoja ei tulisi siirtää yksityisille yrityksille ilman, että siitä saadaan oikeaa lisäarvoa verrattuna julkisiin palveluihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kun lopetetaan verorahojen holtiton käyttäminen mitä hulluimpiin hankkeisiin, kuten Gazan avustaminen, Loviseholminpuiston keinu, Esplanadin asfaltointi ja muut suuruudenhullut pyöräilybaana hankkeet, niin meillä on enemmän verorahoja käytettäväksi asioihin, jotka hyödyttävät enemmistöä helsinkiläisistä veronmaksajista, kuten kiinteistöveron alentaminen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Ostamalla kotimaisia ja lähellä tuotettuja raaka-aineita, kunnat tukevat paikallisia tuottajia ja vähentävät logistiikan ympäristövaikutuksia. Lähellä tuotetut raaka-aineet ovat usein tuoreempia ja kotimaisten raaka-aineiden käyttäminen vahvistaa kansallista ja alueellista ruokakulttuuria. Vaikka lähellä tuotettujen raaka-aineiden käyttäminen kunnan keittiöissä tuo merkittäviä etuja, on kuitenkin tärkeää löytää tasapaino kustannusten ja muiden hyötyjen välillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Helsingissä metsät tarjoavat asukkaille rauhallisia ympäristöjä ja mahdollisuuksia luontoretkeilyyn. Helsingin metsänhoidon tulee keskittyä suojelun ja aktiivisen metsätalouden yhdistämiseen, jotta säilytetään metsien maisemalliset arvot ja pidetään metsät elinvoimaisina. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": "Tuulivoimaloiden rakentaminen aiheuttaa merkittäviä maisemahaittoja ja kielteisiä vaikutuksia alueen elinympäristöön sekä ekosysteemeihin. Helsinki ei tarvitse tuulivoimaloita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Tärkeintä on tarjota kaikille vanhuksille hyvä ja ihmisarvoinen elämä kuolemaan asti. Kotikunnassa asuminen on monelle mieluisa vaihtoehto, toisille taas omaisten läheisyys ja tuki ovat tärkeämpiä. Verorahat tulee aina käyttää suomalaisten etua ajatellen ja vanhustenhoidon tulee olla priorisoinnin kärjessä. Valitettavasti kaikessa on kuitenkin otettava huomioon yhteiskunnalliset resurssit. Resurssien ollessa rajallisia on olennaisempaa keskittyä siihen, että kaikki saavat laadukasta ja riittävää hoivaa, kuin siihen missä hoiva maantieteellisesti toteutetaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 2,
      "explanation_fi": "Jokaisella kunnalla tulee olla omassa päätösvallassaan edistävätkö he alueellaan tuulivoimaa vai eivät. Lähtökohtaisesti tuulivoimaloiden rakentaminen aiheuttaa merkittäviä maisemahaittoja ja kielteisiä vaikutuksia alueen elinympäristöön sekä ekosysteemeihin, joten tuulivoimaloiden rakentamiseen on aiheellista suhtautua varauksella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tavoitteeni on kaikille turvallinen Helsinki, jossa palvelut toimivat, päätöksenteko on avointa ja Helsinkiläisen etu tulee aina ensin. ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Tehdään Helsingistä viihtyisä ja turvallinen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1973,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      },
      {
        "fi": "viittomakieli",
        "se": "teckenspråk",
        "en": "Sign language",
        "ru": "язык жестов",
        "sme": "láhttagiella",
        "ara": "لغة الإشارة"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Rehellisyys, rakkaus, vapaus, ahkeruus ja toivo.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Verorahat käytetään läpinäkyvästi Helsingin ja helsinkiläisten hyväksi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/profile.php?id=61567027798714",
    "instagram_url": "https://www.instagram.com/sari.pohja/",
    "X_url": "https://x.com/SariPohja",
    "municipality_fix": {
      "fi": "Helsingin elinkelpoisuus on riippuvainen taloudellisesta kasvusta ja turvallisuudesta. Päätöksissä tulee keskittyä vain ja ainoastaan helsinkiläisten tarpeisiin. Verorahojen käytön tulee olla läpinäkyvää ja perusteltua, eikä rahoja pidä tuhlata järjettömästi mitä hulluimpiin hankkeisiin. Terveydenhuollon palveluiden saatavuuteen ja omalääkärijärjestelmään on panostettava. Omaishoitajien arkea on helpotettava, jotta myös heillä on mahdollisuus osallistua yhteiskuntaan täysipainoisesti. Kaikenlainen autoilun vaikeuttaminen tulee lopettaa. Liian tiivis asuntorakentaminen on lopetettava ja lähiluontoa säilytettävä. Monikulttuurisuutta ei tule tavoitella. Yhteiskunta ei toimi, jos saman alueen sisällä elää lukematon määrä mahdollisimman erilaisia kulttuureita. Asiat pitää laittaa tärkeysjärjestykseen. Tavoitteena tulee olla kaikille turvallinen Helsinki, jossa on hyvä asua, tehdä työtä ja yrittää.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Puheenjohtaja, Suomen Venäjänsiniset ry \nRahastonhoitaja ja hallituksen jäsen, PerusNaiset Helsinki ry\nHallituksen varajäsen, Perussuomalainen Helsinki ry",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 6,
      "background_info_id": 2,
      "name_fi": "Konservatiivi",
      "name_sv": "Konservativ",
      "name_en": "Conservative",
      "name_ru": "Консерватор",
      "name_sme": "Konservatiiva",
      "name_ara": "محافظ",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Perusterveydenhuoltoon ja omaishoitoon satsataan. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
