{
  "id": 1481,
  "first_name": "Satu",
  "last_name": "Roberg",
  "election_number": 663,
  "party_id": 8,
  "image": "kuvat/akv2025/1481/3bda606e-13d3-4eb5-9606-25126d9a8247",
  "constituency_id": 25,
  "video": "1-73818901",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On tärkeää huomata, että jokainen koulun lakkauttamispäätös on tehtävä tapauskohtaisesti, ottaen huomioon paikalliset olosuhteet ja tarpeet. Vaikka per opiskelija kustannukset voivat olla korkeammat, lakkauttaminen saattaa aiheuttaa pitkällä aikavälillä lisäkustannuksia, kuten koulukuljetuskustannuksia, perheiden poismuutto vaikuttaa pieneneviin verotuloihin jne.\nOn hyvä muistaa, että pienet koulut tarjoavat turvallisemman ja tutumman oppimisympäristön sekä lyhyemmät koulumatkat, jotka edistävät oppilaiden hyvinvointia. Lisäksi koulu toimii usein paikallisyhteisön keskuksena, tukien palveluiden säilymistä ja paikallista kulttuuria. \n",
      "explanation_sv": "Det är viktigt att komma ihåg att varje beslut om skolnedläggning måste fattas från fall till fall, med hänsyn till lokala behov. Kostnaderna per elev kan visserligen bli något högre, men en nedläggning kan på lång sikt leda till ännu större utgifter, till exempel för skolskjutsar, eller minskade skatteintäkter om familjer flyttar från orten.\nDessutom är det värt att notera att små skolor ofta erbjuder en tryggare och mer välbekant lärmiljö, samt kortare skolvägar som främjar elevernas välbefinnande. Skolan fungerar också ofta som en central punkt i lokalsamhället, vilket bidrar till att upprätthålla service och den lokala kulturen.\n",
      "explanation_en": "It is important to remember that each decision regarding school closures must be made on a case-by-case basis, taking into account local needs. The cost per student may indeed be somewhat higher, but a closure can in the long run lead to even greater expenses, such as for school transportation or reduced tax revenues if families move away from the area. Furthermore, it is worth noting that small schools often offer a safer and more familiar learning environment, as well as shorter commutes that promote the well-being of students. The school also often serves as a central point in the local community, contributing to the maintenance of services and local culture.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomi on kaksikielinen maa, ja ruotsin kielen taito on olennainen osa kansallista identiteettiämme. Varhain aloitettu kieltenopetus auttaa lapsia ymmärtämään ja arvostamaan tätä kulttuurista rikkautta sekä tutustumaan laajempaan pohjoismaiseen kulttuuriyhteistyöhön. \nLisäksi ruotsin kielen taito avaa ovia työelämässä. Ruotsi on merkittävä kauppakumppanimme, ja kielitaito on usein arvostettu taito työmarkkinoilla. Varhainen opetus antaa lapsillemme paremmat valmiudet menestyä tulevaisuuden työelämässä.\nOn tärkeää muistaa, että kielitaito on aina rikkaus, joka edistää kognitiivista kehitystä, ongelmanratkaisukykyä ja kulttuurienvälistä ymmärrystä. \n",
      "explanation_sv": "Finland är ett tvåspråkigt land, där svenskan är en väsentlig del av vår nationella identitet. Tidig språkundervisning hjälper barnen att förstå och uppskatta detta kulturella arv och bekanta sig med det nordiska kultursamarbetet som vi delar med de andra nordiska länderna. Dessutom öppnar kunskaper i svenska dörrar i arbetslivet. Sverige är en viktig handelspartner och språkkunskaper är ofta en uppskattad merit på arbetsmarknaden. Tidig undervisning ger våra barn bättre förutsättningar att lyckas i framtidens arbetsliv.\nDet är viktigt att komma ihåg att språkkunskaper alltid är en tillgång som främjar kognitiv utveckling, problemlösningsförmåga och interkulturell förståelse\n",
      "explanation_en": "Finland is a bilingual country, where Swedish is an essential part of our national identity. Early language education helps children understand and appreciate this cultural heritage and become familiar with the Nordic cultural cooperation that we share with the other Nordic countries. Furthermore, knowledge of Swedish opens doors in working life. Sweden is an important trading partner, and language skills are often a valued asset in the job market. Early education gives our children better conditions to succeed in the future workforce.\nIt is important to remember that language skills are always an asset that promotes cognitive development, problem-solving abilities, and intercultural understanding\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On olemassa kuitenkin vaara, että tästä muodostuu uusi normi, joka sallii kuntien kasvattaa luokkakokoja, mikä johtaa luokkien entistä suurempiin kokoihin. Paikalliset olosuhteet vaihtelevat merkittävästi, joten joissakin kouluissa ja alueilla luokkakoot voivat olla suurempia, kun taas toisissa kouluissa tarvitaan pienempiä ryhmiä. Opetushallituksen ohjeissa ja lainsäädännössä korostetaan laadukasta opetusta ja yksilöllisten tarpeiden huomioimista. Tämän tulisi ohjata kuntien päätöksentekoa koulujen ryhmäkoosta. Kuntien tulisi luoda joustavia ratkaisuja, jotka mahdollistavat opetusryhmien koon sovittamisen paikallisiin olosuhteisiin ja oppilaiden yksilöllisiin tarpeisiin.",
      "explanation_sv": "Det finns en risk att ett fastställt maxtak istället blir en ny norm, vilket kan leda till att kommunerna ökar klassstorlekarna ytterligare. Lokala förhållanden varierar kraftigt, och medan större klasser kan fungera på vissa skolor och i vissa områden, finns det andra där mindre grupper är nödvändiga. Enligt Utbildningsstyrelsens riktlinjer och lagstiftning ska undervisningen vara av hög kvalitet och ta hänsyn till elevers individuella behov. Detta bör vara den grundläggande principen som styr kommunernas beslut om gruppstorlekar i skolorna. Kommunerna bör därför sträva efter flexibla lösningar som anpassar gruppstorlekarna efter lokala förutsättningar och elevers individuella behov.",
      "explanation_en": "There is a risk that an established maximum limit could instead become a new norm, which might lead municipalities to further increase class sizes. Local conditions vary greatly, and while larger classes may work in some schools and areas, there are others where smaller groups are necessary. According to the guidelines and legislation of the Education Board, instruction should be of high quality and take into account the individual needs of students. This should be the fundamental principle guiding municipal decisions regarding group sizes in schools. Therefore, municipalities should strive for flexible solutions that adjust group sizes based on local conditions and students' individual needs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "\nOn tärkeää, että tarjottava ruoka on ravitsevaa, monipuolista ja ympäristöystävällistä. Kasvisruoan lisääminen on hyvä tapa edistää kestävää kehitystä ja terveyttä, mutta sen tulee tapahtua kannustavasti, ei pakottamalla. Monipuolinen ruokavalio, jossa tarjolla on niin kasvis-, kala-, kana- kuin lihavaihtoehtoja, varmistaa, että kaikille löytyy sopivia vaihtoehtoja ja että lapset saavat tarvitsemansa ravintoaineet.\n",
      "explanation_sv": "Det är viktigt att maten är näringsrik, mångsidig och miljövänlig. Att öka andelen växtbaserad mat är ett bra sätt att främja hållbar utveckling, men det bör ske genom uppmuntran, inte tvång. En mångsidig kost, där det finns både växtbaserade alternativ, fisk, fågel och kött, säkerställer att det finns alternativ som passar alla och att barnen får de näringsämnen de behöver. ",
      "explanation_en": "It is important that the food is nutritious, varied, and environmentally friendly. Increasing the proportion of plant-based food is a good way to promote sustainable development, but it should be done through encouragement, not coercion. A varied diet, which includes plant-based alternatives, fish, poultry, and meat, ensures that there are options that suit everyone and that children receive the nutrients they need.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "\nHelsingissä tämä toteutuu jo erilaisilla malleilla, riippuen lapsen iästä tai hoitomuodosta. Mielestäni tämä malli on toimiva, eikä sitä tarvitse muuttaa. Pidän varhaiskasvatusta tärkeänä ja suositeltavana, mutta tietyissä tilanteissa lapselle voi sopia paremmin jokin muu hoitomuoto kuin päiväkoti. Lisäksi palvelujen tulee olla saavutettavissa siinä osassa kaupunkia, missä perheet asuvat. Jos palveluista ei huolehdita hyvin, perheelle voi jäädä ainoaksi järkevänä ja toimivana vaihtoehtona se, että toinen vanhemmista joutuu jäämään kotiin. Perheillä tulisi olla mahdollisuus itse valita heille parhaiten sopiva ratkaisu.\n",
      "explanation_sv": "I Helsingfors tillämpas detta redan med olika variationer, beroende på barnets ålder och formen av småbarnspedagogik på daghem. Jag anser att modellen fungerar väl och inte behöver förändras. Småbarnspedagogik är viktig, men i vissa situationer kan en annan form av omsorg vara bättre för barnet än daghem. Dessutom ska tjänsterna vara tillgängliga i den del av staden där familjerna bor. Om detta inte är möjligt, kan det enda rimliga och fungerande alternativet för familjen vara att en av föräldrarna stannar hemma. Familjen måste alltid ha möjlighet att själva välja den lösning som passar dem bäst.",
      "explanation_en": "In Helsinki, this is already implemented through various models, depending on the child's age or type of care. I believe this model works well and does not need to be changed. I consider early childhood education important and desirable, but in certain situations a child may be better served by another form of care than daycare. Additionally, services should be accessible in the parts of the city where families live. If services are not well managed, the only sensible and effective option for a family might be that one of the parents has to stay home. Families should have the opportunity to choose the solution that best suits them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tällä viitataan koulujen joulujuhliin ja Kirkkonummella järjestettyyn barokkimusiikkikonserttiin, jotka herättivät erilaisia tulkintoja. Joillekin kyse on kristillisistä perinteistä, kun taas toisille nämä tapahtumat edustavat arvokasta kulttuuriperintöä.\nItse kuulun siihen ryhmään, joka näkee nämä käytännöt osana kulttuuriperintöä. Kouluissa on jo nyt toimivat käytännöt mikäli oppilas tai hänen perheensä kokee, että tällaiset tapahtumat ovat ristiriidassa heidän arvomaailmansa kanssa. Mielestäni olisi outoa, jos kouluissa ei sallittaisi joulujuhlien järjestämistä tai jos lapset jäisivät ulkopuolelle klassisen musiikin konserteista, jotka rikastuttavat heidän kulttuurielämäänsä.\n",
      "explanation_sv": "Detta påstående grundar sig på exempel som skolornas julfester eller händelsen där skolan ställde in en barockmusikkonsert i Kyrkslätt. För vissa är detta en fråga om den kristna religionen, för andra om ett värdefullt kulturarv. Jag hör till dem som anser att det är ett viktigt kulturarv som bör värnas. I skolorna finns fungerande metoder om en elev eller hens familj anser att verksamheten inte överensstämmer med deras livsåskådning. Det vore mycket märkligt om man inte skulle kunna ordna julfester i skolorna eller om barnen inte skulle kunna delta i klassiska musikkonserter som berikar deras kulturliv.",
      "explanation_en": "This statement is based on examples such as school Christmas parties or the incident where the school cancelled a baroque music concert in Kyrkslätt due to… For some, this is a matter of the Christian religion; for others, it concerns a valuable cultural heritage. I am among those who believe that it is an important cultural heritage that should be protected. In schools, there are effective practices in place if a student or their family considers that the activities do not align with their worldview. It would be very strange if one could not arrange Christmas parties in schools or if children were unable to participate in classical music concerts that enrich their cultural life.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että Helsinki on houkutteleva paikka lapsiperheille, mutta kertaluonteinen vauvaraha ei yksin ratkaise perheiden asettumista kuntaan. Perheet arvostavat ennen kaikkea laadukkaita varhaiskasvatuspalveluja, toimivia kouluja, kohtuuhintaista asumista ja turvallista elinympäristöä. Näihin panostaminen on pitkäjänteisempää ja vaikuttavampaa kuin kertaluonteiset tuet.\nSen sijaan voidaan harkita tukimuotoja, jotka helpottavat arkea pidemmällä aikavälillä, kuten kohtuuhintaisia päivähoitomaksuja, joustavia perhepalveluja ja parempia leikki- ja harrastusmahdollisuuksia. Näin vahvistetaan Helsingin vetovoimaa lapsiperheiden näkökulmasta kestävästi ja tasa-arvoisesti\n",
      "explanation_sv": "Det är viktigt att Helsingfors är en attraktiv plats för barnfamiljer, men engångsstödet för barnfamiljer är inte tillräckligt för att ensam avgöra om familjer väljer att bosätta sig i kommunen. Familjer värdesätter framför allt högkvalitativa småbarnspedagogiska tjänster, fungerande skolor, rimliga bostadspriser och en trygg livsmiljö. Att satsa på dessa faktorer ger en mer långsiktig och effektiv effekt än engångsstöd. Istället kan man överväga stödformer som på ett långsiktigt sätt underlättar vardagen, såsom rimliga dagvårdsavgifter, flexibla familjetjänster och förbättrade möjligheter till fritidsaktiviteter. På så sätt stärker vi Helsingfors attraktionskraft för barnfamiljer på ett hållbart och jämlikt sätt",
      "explanation_en": "\nIt is important that Helsinki is an attractive place for families with children, but the one-time support for families is not enough to solely determine whether families choose to settle in the municipality. Families value, above all, high-quality early childhood education services, functioning schools, affordable housing, and a safe living environment. Investing in these factors has a more long-term and effective impact than one-time support. Instead, one could consider support measures that ease everyday life in the long term, such as reasonable daycare fees, flexible family services, and improved opportunities for recreational activities.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Julkisten palveluiden taso on turvattava. On kuitenkin tärkeää huolehtia talouden tasapainosta ja että veronkorotukset ovat viimeinen vaihtoehto.",
      "explanation_sv": "Nivån på de offentliga tjänsterna måste säkerställas. Det är dock viktigt att ekonomin är i balans och att skattehöjningar är det sista alternativet.",
      "explanation_en": "The level of public services must be ensured. However, it is important that the economy is balanced and that tax increases are the last solution.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vaikka kuntien taloudellinen itsenäisyys on tärkeää, on olennaista, että verotusjärjestelmä on kokonaisuudessaan toimiva ja oikeudenmukainen. Pääomaverotuksen siirtäminen kuntien vastuulle ei tällä hetkellä näytä olevan paras ratkaisu. \n\nNykyisessä systeemissä pääomatulon verotulot menevät valtiolle ja kunnat hyötyvät näistä valtionosuuksina jotka ovat vakaata ja ennustettavaa tuloa kunnalle. Suorassa kuntakohtaisessa verotuksessa pääomatulojen vaihdellessa, tämä tekisi kuntien talouden suunnittelusta erittäin haastavaa. Kunnille on ensiarvoisen tärkeää, että niiden tulopohja on vakaa ja ennustettava. Pääomatulojen jakautuminen on erittäin epätasaista eri kuntien välillä. Tämä loisi tarpeen monimutkaisille ja mahdollisesti epäoikeudenmukaisille tasausjärjestelmille. Lisäksi Suomen verotus on jo korkealla tasolla, ja lisäverotuksen kiristäminen voisi olla haitallista talouskasvulle ja yrittäjyydelle.\n",
      "explanation_sv": "Även om kommunernas ekonomiska självständighet är viktig, är det väsentligt att skattesystemet som helhet är fungerande och rättvist. Att överföra kapitalbeskattningen till kommunerna verkar för närvarande inte vara den bästa lösningen.\n\nI det nuvarande systemet går skatteintäkterna från kapitalinkomster till staten, och kommunerna drar nytta av dessa genom statsandelar, vilket ger en stabil och förutsägbar inkomst för kommunerna. Vid direkt kommunal beskattning, där kapitalinkomsterna varierar, skulle det bli mycket utmanande för kommunerna att planera sin ekonomi. Det är av yttersta vikt för kommunerna att deras inkomstbas är stabil och förutsägbar. Fördelningen av kapitalinkomster är mycket ojämn mellan olika kommuner. Detta skulle skapa ett behov av komplicerade och potentiellt orättvisa utjämningssystem. Dessutom är beskattningen i Finland redan på en hög nivå, och ytterligare skattehöjningar kan vara skadliga för ekonomisk tillväxt och företagande\n",
      "explanation_en": "Although the financial independence of municipalities is important, it is essential that the taxation system as a whole is functional and fair. Transferring the responsibility for capital taxation to municipalities does not currently appear to be the best solution. In the current system, capital income tax revenue goes to the state, and municipalities benefit from these funds as state subsidies, which provide stable and predictable income for the municipalities. With direct municipal taxation, as capital income fluctuates, this would make financial planning for municipalities extremely challenging. It is crucial for municipalities that their revenue base is stable and predictable. The distribution of capital income is very uneven between municipalities. This would create a need for complex and potentially unfair equalization systems. Additionally, Finland's taxation is already at a high level, and tightening additional taxation could be harmful to economic growth and entrepreneurship\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Asiassa on monta puolta. Kunnan tulee käyttää verovaroja tehokkaasti ja taloudellisesti. Jos oma yhtiö ei tuota kilpailukykyistä palvelua, muiden vaihtoehtojen tarkastelu on kuntalaisten edun mukaista. Toisaalta tulisi myös varmistaa, että palvelut toimivat tilanteessa kuin tilanteessa. Jos kunnan omistama yhtiö tuottaa laadukkaita ja kustannustehokkaita palveluita, on järkevää ja tarkoituksenmukaista ostaa niiltä. ",
      "explanation_sv": "Frågan har många sidor. Kommunen ska använda skattepengarna effektivt och ekonomiskt. Om det egna bolaget inte kan erbjuda konkurrenskraftiga tjänster, är det viktigt att överväga andra alternativ, vilket också ligger i invånarnas intresse. Å andra sidan är det avgörande att säkerställa att tjänsterna fungerar i alla situationer. Om det kommunägda bolaget levererar tjänster av hög kvalitet och till en kostnadseffektiv nivå, är det både klokt och ändamålsenligt att anlita dem.",
      "explanation_en": "The issue has many facets. The municipality must use taxpayers' money efficiently and economically. If its own company cannot provide competitive services, it is important to consider other options, which is also in the best interest of the residents. On the other hand, it is crucial to ensure that services function reliably in all situations. If the municipally-owned company delivers high-quality and cost-effective services, it is both sensible and appropriate to procure them from it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Siltä osin kun alueellinen elinkeinoelämän tarve edellyttää",
      "explanation_sv": "I den mån det regionala näringslivets behov förutsätter\n\n",
      "explanation_en": "To the extent that the needs of the regional business community require.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vuoden alusta alkaen kuntien vastuulle siirtyi TE-palvelujen järjestäminen. Yksi uudistuksen keskeisistä perusteista oli kuntien paikallistuntemuksen hyödyntäminen työllisyyden edistämiseksi ja yksilöllisten palvelujen tarjoamiseksi. Tästä syystä lähipalvelut ovat merkittävässä roolissa. Koska uudistus on vielä varsin tuore, on erityisesti pienemmissä kunnissa nähty myös luovia ratkaisuja, kuten liikkuvia palvelupisteitä. Näissäkin tapauksissa palvelut tarjotaan kuitenkin kasvotusten, ei etänä.",
      "explanation_sv": "Från och med början av året har ansvaret för att organisera arbets- och näringstjänsterna övergått till kommunerna. En av de viktigaste grunderna för reformen var att utnyttja kommunernas lokalkännedom för att främja sysselsättningen och erbjuda individuella tjänster. Därför spelar närtjänster en betydande roll. Eftersom reformen fortfarande är relativt ny har man särskilt i mindre kommuner sett kreativa lösningar, såsom mobila serviceställen. Även i dessa fall erbjuds tjänsterna dock ansikte mot ansikte, inte på distans",
      "explanation_en": "At the beginning of the year, the responsibility for organizing employment and economic services was transferred to the municipalities. One of the main reasons for this reform was to utilize the municipalities' local knowledge to promote employment and provide individualized services. Therefore, local services play a significant role. Since the reform is still relatively new, especially smaller municipalities have adopted creative solutions, such as mobile service points. Even in these cases, services are provided in person, not remotely.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ensisijaisesti pitää hakea ratkaisua neuvotteluratkaisujen ja vapaaehtoisten kauppojen kautta, mutta jos pakkolunastus on ainoa vaihtoehto esim.kriittisten hankkeiden, kuten teiden tai asuntojen, rakentamiseksi, sen tulee tapahtua oikeudenmukaisin ehdoin ja markkinahintaisella korvauksella.",
      "explanation_sv": "I första hand bör man sträva efter en lösning genom förhandlingar och frivilliga köp, men om tvångsinlösen är det enda alternativet, till exempel för samhällsviktiga projekt såsom vägar eller bostäder, bör det ske på rättvisa villkor och med ersättning enligt marknadspris",
      "explanation_en": "Primarily, a solution should be sought through negotiations and voluntary sales, but if compulsory acquisition is the only option, for example, for essential projects such as roads or housing, it should be carried out on fair terms and with compensation at market value. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Sote-uudistuksen jälkeen kuntien pääasialliseksi tehtäväksi jäi koulutus ja kulttuuri. On lyhytnäköistä säästää molemmista. Kulttuuri on investointi kunnan elinvoimaan ja asukkaiden hyvinvointiin. Jokainen siihen sijoitettu euro voi tuoda tuplana takaisin matkailun, uusien asukkaiden ja paikallisen talouden vahvistumisen myötä. Kulttuuri edistää yhteisöllisyyttä, vähentää syrjäytymistä ja parantaa henkistä hyvinvointia. Leikkaukset voivat heikentää kunnan vetovoimaa ja tuloja – siksi kulttuurin tukeminen on kannattavaa myös tiukassa taloustilanteessa.",
      "explanation_sv": "Efter sote-reformen blev utbildning och kultur kommunernas huvudsakliga uppgifter. Det är kortsiktigt att spara in på dessa. Kulturen ska ses som en investering i kommunens livskraft. Varje euro som satsas kommer tillbaka – med ränta – genom ökad välfärd, turism, inflyttning och ett starkare lokalt näringsliv. Nedskärningar inom kulturen kan försvaga kommunens attraktionskraft och inkomster – därför lönar det sig att stödja kulturen även i kärva ekonomiska tider.",
      "explanation_en": "Culture should be seen as an investment in the vitality of the municipality. Every euro invested returns – with interest – through improved well-being, tourism, population growth, and a stronger local economy. Cuts in culture can weaken the municipality's attractiveness and revenues – which is why supporting culture is worthwhile even in challenging economic times.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koulutus ja kulttuuri eivät ainoastaan vahvista kunnan elinvoimaa, vaan edistävät myös eri kulttuurien rauhanomaista rinnakkaiseloa, ymmärrystä ja yhteisöllisyyttä. Ne lisäävät osallisuutta, ehkäisevät syrjäytymistä ja luovat turvallisempaa sekä avoimempaa yhteiskuntaa. Siksi näihin panostaminen on tärkeää, vaikka taloudessa olisi paineita säästää",
      "explanation_sv": "Utbildning och kultur inte bara stärker kommunens livskraft utan också främjar fredlig samlevnad mellan olika kulturer, ökar förståelsen och gemenskapen. De bidrar till delaktighet, motverkar utanförskap och skapar ett tryggare och mer öppet samhälle. Därför är det viktigt att satsa på dessa områden, även när det finns ekonomiska sparkrav.",
      "explanation_en": "Education and culture not only strengthen the vitality of the municipality but also promote peaceful coexistence between different cultures, increase understanding and foster a sense of community. They contribute to inclusion, prevent social exclusion, and create a safer and more open society. Therefore, it is important to invest in these areas, even when there are economic pressures to cut costs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liputtaminen on tärkeä symbolinen ele, joka osoittaa kunnan sitoutumisen moninaisuuden, tasa-arvon ja ihmisoikeuksien edistämiseen ja se lähettää viestin siitä, että kunta haluaa olla avoin ja osallistava kaikille asukkailleen, riippumatta heidän taustasta. \nTämä on selkeä osoitus kunnan halusta edistää tasa-arvoa ja moninaisuutta, samalla kun se kunnioittaa avointa keskustelua ja eri näkökulmia.\n",
      "explanation_sv": "Flaggning är en viktig symbolisk gest som visar kommunens engagemang för att främja mångfald, jämlikhet och mänskliga rättigheter. Det sänder en signal om att kommunen vill vara öppen och inkluderande för alla sina invånare, oavsett bakgrund. Detta är ett tydligt tecken på kommunens vilja att främja jämlikhet och mångfald, samtidigt som den respekterar en öppen dialog och olika perspektiv.",
      "explanation_en": "Raising a flag is an important symbolic gesture that demonstrates the municipality's commitment to promoting diversity, equality, and human rights. It sends a message that the municipality aims to be open and inclusive to all its residents, regardless of their background. This is a clear indication of the municipality's desire to advance equality and diversity while respecting open dialogue and different perspectives.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä ja muissa kaupunkiympäristöissä avohakkuut aiheuttavat merkittäviä haittoja sekä luonnolle että ihmisten hyvinvoinnille. Kaupunkimetsät toimivat elintärkeinä viherkeuhkoina, jotka puhdistavat ilmaa, vaimentavat melua ja hallitsevat hulevesiä – avohakkuut heikentävät näitä korvaamattomia ekosysteemipalveluita. Lisäksi kaupunkimetsillä on suuri maisema- ja virkistysarvo, ja ne tarjoavat tärkeitä elinympäristöjä monille lajeille. Erityisesti Helsingissä suunnitellut työmaat Riistavuoren ja Stansvikinkallion metsäalueilla tulisi ehdottomasti perua, jotta näiden arvokkaiden kaupunkimetsien monimuotoisuus ja virkistyskäyttöarvo säilyvät.",
      "explanation_sv": "I Helsingfors och andra stadsmiljöer orsakar kalavverkningar betydande skador både på naturen och människors välbefinnande. Stadsnära skogar fungerar som livsviktiga gröna lungor som renar luften, dämpar buller och hanterar dagvatten – något som kraftigt försämras av kalavverkning. Dessutom har dessa skogar ett stort landskaps- och rekreationsvärde och utgör viktiga livsmiljöer för många arter. Särskilt bör de planerade byggprojekten i skogsområdena vid Djurbergsparken och Stansvik i Helsingfors stoppas, eftersom avverkningen skulle hota den biologiska mångfalden och minska rekreationsvärdet i dessa värdefulla stadsnära skogar.",
      "explanation_en": "In Helsinki and other urban environments, clear-cutting causes significant harm to both nature and human well-being. Urban forests serve as vital green lungs that purify the air, reduce noise, and manage stormwater – all of which are severely impacted by clear-cutting. Moreover, these forests have great landscape and recreational value and provide important habitats for many species. In particular, the planned construction projects in the forest areas of Riistavuori and Stansvik in Helsinki should be halted, as the resulting deforestation would threaten biodiversity and diminish the recreational value of these valuable urban forests.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Elinkeinoelämän ja teollisuuden kehittäminen on tärkeää, mutta sen on tapahduttava ekologisesti kestävällä tavalla. Talouskasvu ja ympäristönsuojelu eivät ole toisiaan poissulkevia, vaan vastuullinen elinkeinopolitiikka voi edistää sekä työllisyyttä että kestävää kehitystä.\n\nKannatan vihreää siirtymää, investointeja uusiutuvaan energiaan ja kiertotalouteen, sillä ne luovat sekä taloudellisia mahdollisuuksia että vähentävät ympäristövaikutuksia. Suhtaudun varauksella ajatukseen, että työpaikkojen lisääminen voisi oikeuttaa ympäristölle haitallisia toimia – kestävä talouskasvu on mahdollista ilman luonnonvarojen ylikulutusta.",
      "explanation_sv": "Näringslivets och industrins utveckling är viktig, men den måste ske på ett ekologiskt hållbart sätt. Ekonomisk tillväxt och miljöansvar utesluter inte varandra – en ansvarsfull näringspolitik kan gynna både sysselsättning och hållbar utveckling. \n\nJag stöder den gröna omställningen, investeringar i förnybar energi och cirkulär ekonomi, eftersom de skapar nya möjligheter samtidigt som de minskar miljöpåverkan. Jag är tveksam till idén att fler jobb skulle kunna rättfärdiga skador på miljön – hållbar tillväxt är möjlig utan att överutnyttja naturresurser.",
      "explanation_en": "The development of business and industry is important, but it must take place in an ecologically sustainable way. Economic growth and environmental responsibility are not mutually exclusive – a responsible business policy can promote both employment and sustainable development.\n\nI support the green transition, investments in renewable energy, and the circular economy, as they create new opportunities while reducing environmental impact. I am skeptical of the idea that more jobs could justify environmental damage – sustainable growth is possible without overexploiting natural resources.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin lähiluontoa ei tule uhrata holtittomalle rakentamiselle. Kaupungin kehittäminen on tärkeää, mutta sen on tapahduttava kestävällä tavalla. Uudisrakentamista tulisi ensisijaisesti kohdistaa jo rakennetuille alueille ja vanhoille teollisuusalueille. Helsingin viheralueet ovat arvokkaita luonnon monimuotoisuuden, virkistyksen ja asukkaiden hyvinvoinnin kannalta. Siksi esimerkiksi Stansvikinkallio, Riistavuoren metsä ja Keskuspuisto on säilytettävä ennallaan",
      "explanation_sv": "Stadens utveckling är viktig, men den måste ske på ett hållbart sätt. Ny bebyggelse bör i första hand koncentreras till redan bebyggda områden och gamla industriområden. Helsingfors grönområden är ovärderliga för den biologiska mångfalden, rekreationsmöjligheterna och invånarnas välmående. Därför måste exempelvis Stansviksskogen, Djurparksparken och Centralparken bevaras",
      "explanation_en": "Helsinki’s urban nature must not be sacrificed for reckless construction. The city's development is important, but it must be carried out sustainably. New housing should primarily be concentrated in already developed areas and former industrial sites. Helsinki’s green spaces are invaluable for biodiversity, recreation, and residents’ well-being. Therefore, areas such as Stansvik, Riistavuori, and Central Park must be preserved.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on tärkeää olla edelläkävijä hiilineutraaliudessa. Ilmastotoimet tulee kuitenkin toteuttaa oikeudenmukaisesti ja järkevästi niin, etteivät ne kohtuuttomasti rasita asukkaiden arkea tai nosta elinkustannuksia liikaa. Helsingin on panostettava erityisesti edulliseen ja toimivaan joukkoliikenteeseen – tavoitteena tulee olla aidosti halpa lippu tai jopa maksuton joukkoliikenne, jotta kestävät valinnat ovat helppoja ja houkuttelevia kaikille. Tämä parantaa samalla ilmanlaatua, vähentää ruuhkia ja tekee kaupungista viihtyisämmän. Hiilineutraali Helsinki on kaikkien yhteinen etu, kun ratkaisut toteutetaan viisaasti ja ihmisläheisesti.\n",
      "explanation_sv": "Helsingfors bör vara en föregångare inom klimatneutralitet. Klimatåtgärderna måste dock genomföras rättvist och genomtänkt, så att de inte oskäligt belastar människors vardag eller driver upp levnadskostnaderna för mycket. Särskilt viktigt är att satsa på en överkomlig och välfungerande kollektivtrafik – målet bör vara låga biljettpriser eller avgiftsfri kollektivtrafik, så att hållbara val blir enkla och attraktiva för alla. Detta bidrar samtidigt till bättre luftkvalitet, mindre trängsel och en mer trivsam stad. Ett klimatneutralt Helsingfors är till fördel för alla när lösningarna genomförs på ett smart och människonära sätt.",
      "explanation_en": "Helsinki should be a leader in climate neutrality, as measures to combat climate change are an investment in the health, well-being, and future of its residents. However, climate actions must be implemented fairly and thoughtfully to avoid placing an undue burden on people's daily lives or significantly increasing living costs. A key priority should be affordable and efficient public transport—ideally with low fares or even free public transportation—making sustainable choices easy and attractive for everyone. This would also improve air quality, reduce congestion, and create a more pleasant urban environment. A climate-neutral Helsinki benefits everyone when solutions are implemented wisely and with people in mind.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin on tärkeää houkutella ulkomaista työvoimaa turvatakseen palveluiden rahoituksen ja vastatakseen työvoimapulaan. Työperäinen maahanmuutto on ratkaisu erityisesti aloille, joilla tekijöistä on pulaa. On kuitenkin olennaista, että kotouttaminen toimii hyvin, jotta uudet asukkaat työllistyvät nopeasti ja sopeutuvat yhteiskuntaan. Maahanmuuton tulee olla hallittua ja vastata kaupungin työmarkkinoiden tarpeita, tukien samalla Helsingin elinvoimaa ja kilpailukykyä.\n",
      "explanation_sv": "Det är viktigt för Helsingfors att locka utländsk arbetskraft för att trygga tjänsternas finansiering och hantera arbetskraftsbristen. Arbetskraftsinvandring är en lösning, särskilt inom branscher där det råder brist på personal. Det är dock avgörande att integrationen fungerar väl, så att de nyanlända snabbt får jobb och anpassar sig till samhället. Invandringen bör vara kontrollerad och anpassad efter stadens arbetsmarknadens behov, samtidigt som den stärker Helsingfors livskraft och konkurrenskraft.",
      "explanation_en": "It is important for Helsinki to attract foreign labor to secure the financing of services and address labor shortages. Labor migration is a solution, especially in industries where there is a shortage of workers. However, it is crucial that integration works well so that newcomers quickly find jobs and adapt to society. Migration should be controlled and aligned with the city's labor market needs, while also strengthening Helsinki's vitality and competitiveness.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työperäinen maahanmuutto on Helsingille välttämätöntä, mutta sen rinnalla on varmistettava onnistunut kotouttaminen. Kielen oppiminen ja varhaiskasvatus ovat avainasemassa, sillä ne tukevat lasten kehitystä ja mahdollistavat vanhempien, erityisesti naisten, työllistymisen ja kouluttautumisen. Naisten osallistuminen työelämään vahvistaa perheiden taloudellista omavaraisuutta ja kotoutumista sekä edistää lasten koulumenestystä ja sosiaalista hyvinvointia.\n",
      "explanation_sv": "\nArbetskraftsinvandring är nödvändig för Helsingfors, men det är lika viktigt att säkerställa en lyckad integration. Språkinlärning och småbarnspedagogik spelar en avgörande roll, eftersom de stöder barnens utveckling och gör det möjligt för föräldrar, särskilt kvinnor, att arbeta och utbilda sig. Kvinnors deltagande i arbetslivet stärker familjernas ekonomiska självständighet och integration samt främjar barnens skolframgång och sociala välbefinnande.\n",
      "explanation_en": "Labor migration is essential for Helsinki, but it is equally important to ensure successful integration. Language learning and early childhood education play a crucial role, as they support children's development and enable parents, especially women, to work and pursue education. Women's participation in the workforce strengthens families' economic independence and integration while also promoting children's academic success and social well-being.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaisten vastaanottaminen on osa Suomen kansainvälisiä sitoumuksia. Olennaista on huolehtia siitä, että kotouttaminen toimii tehokkaasti. Helsingillä on hyvät edellytykset tähän – kaupunki tarjoaa kielikoulutusta, työllistymisen tukipalveluja ja varhaiskasvatusta, jotka auttavat pakolaisia sopeutumaan nopeasti ja rakentamaan itsenäistä elämää uudessa kotimaassaan. Jollain toisella kunnalla tilanne voi olla toinen, joten siksi pitää olla mahdollisuus myös kuntakohtaiseen harkintaan.",
      "explanation_sv": "Finland har förbundit sig att ta emot kvotflyktingar. Det är viktigt att säkerställa en väl fungerande integration. Helsingfors har goda förutsättningar för detta – staden erbjuder språkutbildning, stöd för sysselsättning och småbarnspedagogik, vilket hjälper flyktingar att snabbt anpassa sig och bygga ett självständigt liv i sitt nya hemland. I någon annan kommun kan situationen vara annorlunda, och därför måste varje kommun ha möjlighet att fatta sitt eget beslut.",
      "explanation_en": "Finland has committed to receiving quota refugees. It is important to ensure well-functioning integration. Helsinki has good conditions for this – the city offers language education, employment support, and early childhood education, which help refugees quickly adapt and build an independent life in their new homeland.In another municipality, the situation may be different, and therefore each municipality must have the opportunity to make its own decision.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En kannata kieltoihin ja rajoituksiin perustuvaa liikennepolitiikkaa – sen sijaan uskon kannustimiin ja toimivien vaihtoehtojen tarjoamiseen. Turha autoilu vähenee tehokkaimmin silloin, kun ihmisillä on sujuvat, houkuttelevat ja kohtuuhintaiset vaihtoehdot liikkumiseen. Tässä maksuton tai edullinen julkinen liikenne on merkittävä ratkaisu. Se parantaa liikkumisen saavutettavuutta kaikille, vähentää arjen kustannuksia ja kannustaa siirtymään henkilöauton käytöstä joukkoliikenteen käyttäjäksi. Kun julkinen liikenne on helppoa, nopeaa ja edullista, autoilu vähenee luonnostaan ilman tarvetta voimakkaille rajoituksille. Tämä vähentää ruuhkia, parantaa liikenteen sujuvuutta ja tekee liikkumisesta vaivattomampaa koko kaupungissa. ",
      "explanation_sv": "\n\nJag tror inte på en trafikpolitik som bygger på förbud och restriktioner – i stället tror jag på incitament och att erbjuda fungerande alternativ. Onödig bilkörning minskar mest effektivt när människor har smidiga, attraktiva och prisvärda sätt att ta sig fram. Här spelar avgiftsfri eller billig kollektivtrafik en avgörande roll. Den förbättrar tillgängligheten för alla, sänker vardagskostnader och uppmuntrar människor att välja kollektivtrafik i stället för bil. När kollektivtrafiken är lättillgänglig, snabb och prisvärd, minskar bilåkandet naturligt utan behov av kraftiga restriktioner. Detta leder till mindre trängsel, bättre trafikflöde och gör resandet smidigare i hela staden.\n",
      "explanation_en": "I do not believe in a traffic policy based on bans and restrictions – instead, I believe in incentives and providing viable alternatives. Unnecessary car use is most effectively reduced when people have smooth, attractive, and affordable transportation options. In this context, free or low-cost public transport plays a crucial role. It improves accessibility for everyone, lowers everyday expenses, and encourages people to switch from private cars to public transit. When public transport is easy, fast, and affordable, car use naturally decreases without the need for strict restrictions. This reduces congestion, improves traffic flow, and makes getting around the city more convenient for everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suhtaudun erittäin kriittisesti sellaisten ääriliikkeiden tapahtumien järjestämiseen kaupungin tiloissa, joissa toiminta on ristiriidassa demokratian ja ihmisoikeuksien periaatteiden kanssa. Ymmärrän toki, että sananvapaus on perusoikeus ja sen parissa on myös mielipiteitä jotka voivat olla kiistanalaisia ja epämiellyttäviä. Kaupungilla on kuitenkin oikeus asettaa yleisiä ehtoja tilojensa käytölle, ilman että se itsessään heikentää luottamusta demokraattisiin periaatteisiin. ",
      "explanation_sv": "Jag ställer mig starkt kritisk till att extrema rörelser får arrangera evenemang i stadens lokaler om deras verksamhet strider mot demokratins och de mänskliga rättigheternas principer. Jag förstår naturligtvis att yttrandefrihet är en grundläggande rättighet och att den även omfattar åsikter som kan vara kontroversiella och obehagliga. Staden har dock rätt att ställa upp allmänna villkor för användningen av sina lokaler utan att det i sig undergräver förtroendet för de demokratiska principerna.",
      "explanation_en": "I am strongly critical of allowing extremist movements to organize events in the city's premises if their activities contradict the principles of democracy and human rights. Naturally, I understand that freedom of speech is a fundamental right and that it also includes opinions that may be controversial and unpleasant. However, the city has the right to set general conditions for the use of its premises without this in itself undermining trust in democratic principles.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole tällä hetkellä taloudellista tarvetta palata takaisin terveyskeskusmaksuihin. Lisäksi maksuttomuus varmistaa, että kaikki saavat ajoissa hoitoa ilman taloudellisia esteitä. Se vähentää terveyseroja, edistää ennaltaehkäisyä ja säästää pitkällä aikavälillä kustannuksia. Maksujen periminen lisäisi turhaa byrokratiaa ilman merkittävää taloudellista hyötyä. ",
      "explanation_sv": "För närvarande finns det inget ekonomiskt behov av att återinföra avgifter på hälsocentraler i Helsingfors. Dessutom säkerställer avgiftsfriheten att alla får vård i tid utan ekonomiska hinder. Det minskar hälsoskillnader, främjar förebyggande vård och leder till långsiktiga besparingar. Att införa avgifter skulle bara öka den onödiga byråkratin utan någon betydande ekonomisk vinst.",
      "explanation_en": "Currently, there is no financial need to reintroduce health center fees in Helsinki. Moreover, free access ensures that everyone receives timely care without financial barriers. It reduces health disparities, promotes preventive care, and leads to long-term savings. Introducing fees would only add unnecessary bureaucracy without any significant financial benefit.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tule luopua painotetun opetuksen luokista, vaan päinvastoin vahvistaa ja laajentaa niitä. Musiikkiluokat ja muut painotukset eivät ole eliittitoimintaa, vaan tutkitusti oppimista, keskittymistä ja hyvinvointia edistäviä kokonaisuuksia. Ne lisäävät koulujen vetovoimaa ja tarjoavat eri taustoista tuleville oppilaille mahdollisuuden syventyä omiin vahvuuksiinsa. Erityisesti alueilla, joilla on sosioekonomisia haasteita, painotettu opetus tukee koulutuksellista tasa-arvoa. Helsingillä on sekä resurssit että velvollisuus tarjota laadukasta ja monipuolista opetusta – supistamisen sijaan meidän tulisi panostaa siihen entistä enemmän tarjoamalla painotettua opetusta kaikissa kouluissamme. ",
      "explanation_sv": "Helsingfors bör inte avskaffa den intensifierade undervisningen, utan tvärtom stärka och utöka den. Musikklasser och andra inriktningar är inte elitverksamhet, utan delar av undervisningen som enligt forskning främjar lärande, koncentration och välmående. De ökar elevernas motivation för skolarbetet och ger elever från olika bakgrunder möjlighet att fördjupa sig i sina styrkor. Särskilt i områden med socioekonomiska utmaningar bidrar den intensifierade undervisningen till att alla elever får möjlighet till undervisning i dessa ämnen, oavsett deras bakgrund och omständigheter. Helsingfors har både resurser och en skyldighet att erbjuda kvalitativ och mångsidig undervisning – istället för att skära ner bör vi satsa ännu mer genom att erbjuda intensifierad undervisning i alla våra skolor.",
      "explanation_en": "Helsinki should not abolish intensified education but rather strengthen and expand it. Music classes and other specialized programs are not elitist activities but integral parts of education that, according to research, promote learning, concentration, and well-being. They enhance students' motivation for schoolwork and provide students from diverse backgrounds with the opportunity to develop their strengths. Especially in areas with socio-economic challenges, intensified education ensures that all students have access to instruction in these subjects, regardless of their background or circumstances. Helsinki has both the resources and the responsibility to offer high-quality and diverse education – instead of cutting back, we should invest even more by providing intensified education in all our schools.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tuen lisääminen syrjäytymisvaarassa oleville alueille on investointi ennaltaehkäisyyn. Kohdennettu tuki lapsille, nuorille ja perheille tasoittaa lähtökohtien eroja ja ehkäisee ongelmien kasautumista. Ilman oikea-aikaista apua riskit työttömyyteen, terveysongelmiin ja sosiaalisiin haasteisiin kasvavat. Koulutukseen ja nuorten palveluihin panostamalla voidaan katkaista huono-osaisuuden kierre ja luoda paremmat edellytykset menestykselle. Perheiden tukeminen – esimerkiksi perhevalmennusten ja kotikäyntien avulla – on keskeinen keino tarjota lapsille turvallinen kasvuympäristö.",
      "explanation_sv": "Helsingfors bör definitivt satsa mer på stöd i områden där risken för marginalisering är hög. Riktade insatser för barn, unga och familjer kan minska ojämlikhet och förebygga att problem växer sig större. Utan rätt stöd i tid ökar risken för arbetslöshet, hälsoproblem och sociala utmaningar. Genom att investera i utbildning och ungdomstjänster kan staden bryta negativa mönster och skapa bättre möjligheter för framtiden. Familjestöd, som föräldracoachning och hembesök, spelar en avgörande roll i att ge barn en trygg uppväxtmiljö och förebygga utanförskap på lång sikt. ",
      "explanation_en": "Helsinki should definitely invest more in supporting areas where the risk of marginalization is high. Targeted measures for children, young people, and families can reduce inequality and prevent problems from escalating. Without timely support, the risk of unemployment, health issues, and social challenges increases. By investing in education and youth services, the city can break negative cycles and create better opportunities for the future. Family support, such as parental coaching and home visits, plays a crucial role in providing children with a safe upbringing and preventing social exclusion in the long run.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinkiläisillä on monenlaisia liikkumistarpeita myös lyhyillä matkoilla, ja siksi julkisen liikenteen saavutettavuuden ja edullisuuden parantaminen on keskeistä. Maksuton tai hyvin edullinen joukkoliikenne, kuten monissa eurooppalaisissa kaupungeissa, lisäisi tasa-arvoa ja kannustaisi yhä useampia jättämään auton kotiin. Tämä olisi merkittävä ilmastoteko ja edistäisi kaupunkiliikenteen sujuvuutta. Lisäksi on tärkeää varmistaa, että julkinen liikenne on paitsi taloudellisesti saavutettavaa, myös käytännössä toimivaa ja luotettavaa – näin ihmiset valitsevat sen luonnostaan ensisijaiseksi liikkumismuodokseen.",
      "explanation_sv": "Människor har olika behov av att ta sig fram, även på kortare sträckor, och därför är det avgörande att förbättra tillgängligheten och prisnivån för kollektivtrafiken. Avgiftsfri eller mycket billig kollektivtrafik, likt i många europeiska städer, skulle öka jämlikheten och få fler att välja bort bilen. Detta vore en betydande insats för klimatet och skulle dessutom bidra till en smidigare stadstrafik. Det är också viktigt att kollektivtrafiken inte bara är ekonomiskt tillgänglig, utan även fungerar på ett praktiskt och pålitligt sätt – då blir den ett naturligt förstahandsval för människors resor.",
      "explanation_en": "People have different mobility needs, even for shorter distances, which is why improving the accessibility and affordability of public transport is crucial. Free or very low-cost public transport, as seen in many European cities, would promote equality and encourage more people to leave their cars at home. This would be a significant climate action while also contributing to smoother urban traffic. It is also important to ensure that public transport is not only financially accessible but also practical and reliable—when it works well, people will naturally choose it as their primary mode of travel.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tulisi ensisijaisesti vahvistaa omaa kouluterveydenhuoltoaan, jotta lapsilla ja nuorilla olisi mahdollisuus pitkäaikaiseen ja tuttuun hoitosuhteeseen. Kaupungin vakituinen henkilöstö voi taata paremman jatkuvuuden, kun taas yksityisten palveluiden käyttö voi johtaa katkonaisuuteen, jos toimittajat vaihtuvat. Jos työvoimapula estää kaupungin oman henkilöstön riittävyyden, ulkoistaminen voi olla väliaikainen ratkaisu, mutta pitkäjänteisesti oma henkilöstö takaisi paremman hoitosuhteen jatkuvuuden.",
      "explanation_sv": "Helsingfors bör i första hand stärka sin egen skolhälsovård så att barn och unga får möjlighet till en långvarig och trygg vårdrelation. Stadens fasta personal kan garantera en bättre kontinuitet, medan användningen av privata tjänster kan leda till avbrott om leverantörerna byts ut. Om personalbrist förhindrar att stadens egen personal räcker till kan outsourcing vara en tillfällig lösning, men på lång sikt skulle den egna personalen säkerställa en mer stabil vårdrelation. ",
      "explanation_en": "Helsinki should primarily strengthen its own school healthcare services to ensure that children and young people have access to a long-term and familiar care relationship. The city's permanent staff can guarantee better continuity, whereas relying on private services may lead to disruptions if providers change. If a shortage of personnel prevents the city from having sufficient staff, outsourcing can be a temporary solution, but in the long run, having its own personnel would ensure a more stable care relationship.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vuokratonttien tulee olla markkinahintaisia, jotta kaikki kaupunkilaiset ovat samassa asemassa. Subventoidut tonttihinnat luovat eriarvoisuutta, sillä vain harvat pääsevät hyötymään niistä, kun taas muut joutuvat maksamaan korkeampia asumiskustannuksia. Lisäksi markkinahintainen hinnoittelu varmistaa, että kaupungin talous pysyy tasapainossa ilman keinotekoista markkinoiden vääristämistä.",
      "explanation_sv": "Tomtmarkens hyror bör vara marknadsmässiga för att säkerställa likvärdiga förutsättningar för alla invånare. Subventionerade tomthyror skapar ojämlikhet, eftersom endast en begränsad grupp kan dra nytta av dem, medan andra tvingas betala högre boendekostnader. Dessutom garanterar en marknadsmässig prissättning att stadens ekonomi förblir balanserad utan att snedvrida marknaden artificiellt. Detta stöder också en rättvis bostadspolitik och hållbara, marknadsmässiga lösningar för stadens utveckling.",
      "explanation_en": "Land lease fees should be market-based to ensure equal conditions for all residents. Subsidized land rents create inequality, as only a limited group can benefit from them, while others are forced to pay higher housing costs. Moreover, market-based pricing ensures that the city's economy remains balanced without artificially distorting the market. This also supports a fair housing policy and sustainable, market-driven solutions for urban development.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tavoitteena on Helsinki, jossa kaikilla on mahdollisuus hyvään elämään. Minun Helsingissäni jokainen lapsi ja nuori saa parhaat mahdolliset eväät oppimiseen ja hyvinvointiin. Kaupunki, jossa kulttuuri on sen sykkivä sydän ja jossa maksuton joukkoliikenne sekä viisas kaupunkisuunnitelu takaa puhtaamman huomisen ja viihtyisämmän kaupungin. Tee päätös paremman Helsingin puolesta!",
  "video_description_sv": "Mitt mål är ett Helsingfors där alla har möjlighet till ett gott liv. I mitt Helsingfors får alla barn och unga de bästa förutsättningarna för lärande och välmående. En stad där kulturen är dess pulserande hjärta och där avgiftsfri kollektivtrafik samt smart stadsplanering garanterar en renare morgondag och en trivsammare stad. Gör ett val för ett bättre Helsingfors!",
  "video_description_en": "My goal is a Helsinki where everyone has the opportunity for a good life. In my Helsinki, all children and young people receive the best possible conditions for learning and well-being. A city where culture is its beating heart, and where free public transport and smart urban planning ensure a cleaner future and a more pleasant city. Make a choice for a better Helsinki!",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "​​Lupaan ehkäistä ikäihmisten yksinäisyyttä lisäämällä yhteisöllisiä palveluita, seniorien vapaa-ajan mahdollisuuksia ja tukemalla arvokasta ikääntymistä.",
      "se": "Jag lovar att motverka äldres ensamhet genom att utöka gemenskapsfrämjande tjänster, förbättra seniorers fritidsmöjligheter och stödja ett värdigt åldrande.",
      "en": "I promise to prevent loneliness among the elderly by expanding community-promoting services, enhancing recreational opportunities for seniors, and supporting dignified aging.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1970,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "\nHaluan edistää koulutukseen, taidekasvatukseen & kulttuuriin sekä nuorten hyvinvointiin että ikäihmisten & omaishoitoon liittyviä asioita. Uskon demokratian ja sivistyksen voimaan yhteiskunnassa, jossa taloutta hoidetaan vastuullisesti. ",
      "se": "Jag vill främja frågor som rör utbildning, konstundervisning & kultur, ungas välmående samt äldreomsorg & närståendevård. Jag tror på demokratins och bildningens kraft i ett samhälle där ekonomin sköts ansvarsfullt.",
      "en": "I want to promote matters related to education, arts education & culture, the well-being of young people, as well as elderly care & family care. I believe in the power of democracy and education in a society where the economy is managed responsibly.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää viihtyisää ja elinvoimaista kaupunkia kehittämällä kulttuuria, parantamalla kaupunkisuunnittelua ja edistämällä julkisen liikenteen maksuttomuutta kaikille.",
      "se": "Jag lovar att främja en trivsam och livskraftig stad genom att utveckla kulturen, förbättra stadsplaneringen och arbeta för avgiftsfri kollektivtrafik för alla.",
      "en": "I promise to promote a pleasant and vibrant city by developing culture, improving urban planning, and advocating for free public transportation for everyone.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "facebook_url": "https://www.facebook.com/saturobergSFP/",
    "instagram_url": "https://www.instagram.com/saturoberg/",
    "X_url": "https://x.com/SatuRoberg",
    "municipality_fix": {
      "fi": "\nHelsingissä on varmistettava laadukas ja tasa-arvoinen koulutus ja varhaiskasvatus. Tämä edellyttää pienempiä oppilasryhmiä ja vahvempaa oppimisen tukea sekä terveellisiä oppimisympäristöjä. Taiteen perusopetusta ja painotettua opetusta, kuten musiikki- ja kieliluokkia, on vahvistettava. Henkilöstön työoloja ja palkkausta on parannettava.\n\nNuorten mielenterveyspalveluiden saatavuutta on parannettava ja matalan kynnyksen tukea vahvistettava. Kaupunki tarvitsee lisää turvallisia kohtaamispaikkoja ja ikäystävällistä suunnittelua senioreiden tueksi.\n\nKulttuuri on investointi, joka lisää hyvinvointia ja elinvoimaa. Taidetoiminta on saatava kaikkien ulottuville, kulttuurialan toimijoille tarjottava edullisia työtiloja ja tukea.\n\nHelsinki tarvitsee maksuttoman joukkoliikenteen päästöjen vähentämiseksi. Viheralueet ja Itämeren suojelu on varmistettava. Kaupunkisuunnittelussa tulee korostaa turvallisuutta, yhteisöllisyyttä ja viihtyisyyttä.\n\n",
      "se": "I Helsingfors måste man säkerställa en högkvalitativ och jämlik utbildning och småbarnspedagogik. Detta kräver mindre elevgrupper, starkare stöd för lärande och hälsosamma lärmiljöer. Grundläggande konstundervisning och intensifierad undervisning, såsom musik- och språklinjer, ska stärkas. Personalens arbetsförhållanden och löner måste förbättras.\n\nTillgången till ungas mentalvårdstjänster måste förbättras och lågtröskelstöd förstärkas. Staden behöver fler trygga mötesplatser och seniorvänlig planering för att stödja äldre.\n\nKultur är en investering som ökar välbefinnandet och livskraften. Konstverksamhet ska göras tillgänglig för alla, och aktörer inom kultursektorn ska erbjudas förmånliga arbetsutrymmen och stöd.\n\nHelsingfors behöver avgiftsfri kollektivtrafik för att minska utsläppen. Grönområden och skyddet av Östersjön måste säkerställas. Stadsplaneringen bör betona trygghet, gemenskap och trivsel.",
      "en": "In Helsinki, it is essential to ensure high-quality and equitable education and early childhood education. This requires smaller class sizes, stronger learning support, and healthy learning environments. Basic art education and intensified teaching, such as music and language classes, must be strengthened. Working conditions and salaries for staff need improvement.\n\nAccess to mental health services for young people must be enhanced, and low-threshold support reinforced. The city needs more safe meeting places and senior-friendly planning to support the elderly.\n\nCulture is an investment that increases well-being and vitality. Art activities should be made accessible to everyone, and cultural sector operators should be provided with affordable workspaces and support.\n\nHelsinki needs free public transport to reduce emissions. Green areas and the protection of the Baltic Sea must be ensured. Urban planning should emphasize safety, community, and comfort.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin RKP:n varapuheenjohtaja\nSFP i Munksnejden puheenjohtaja\n\nRKP Koulutuspoliittisen valiokunnan jäsen \nRKP Kaupunkipoliittisen valiokunnan jäsen\n\nSFP Puoluevaltuusto - varajäsen\n",
      "se": "Vice ordförande för SFP i Helsingfors\nOrdförande för SFP i Munksnejden\n\nSFP:s utbildningspolitiska utskott\nSFP:s stadspolitiska utskott\n\nSFP Partifullmäktige - ersättare",
      "en": "Vice Chair of the Swedish People's Party (SFP) in Helsinki\nChair of the SFP in Munksnejden\n\nMember of the SFP's Education Policy Committee\nMember of the SFP's Urban Policy Committee\n\nSFP Party Council - alternate memberg",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 3,
      "background_info_id": 2,
      "name_fi": "Hieman liberaali",
      "name_sv": "Ganska liberal",
      "name_en": "Slightly liberal",
      "name_ru": "Слегка либерал",
      "name_sme": "Vehá liberála",
      "name_ara": "أميل إلى الليبرالية",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää lasten ja nuorten hyvinvointia panostamalla varhaiskasvatukseen, koulutukseen, taidekasvatukseen, harrastuksiin sekä  mielenterveyspalveluihin.",
      "se": "Jag lovar att främja barns och ungas välmående genom att satsa på  småbarnspedagogik, utbildning, konstundervisning, fritidsaktiviteter och mentalvårdstjänster.",
      "en": "I promise to promote the well-being of children and young people by investing in early childhood education, schooling, arts education, recreational activities, and mental health services.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
