{
  "id": 2555,
  "first_name": "Seppo",
  "last_name": "Kari",
  "election_number": 375,
  "party_id": 3,
  "image": "kuvat/akv2025/2555/d1f0e241-6147-4f37-8201-44a49b15fabf",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Muutamaa eriluokkaa käyvää oppilasta ei välttämättä kannata opetta pienissä kouluissa, jos suurempaan kouluun ei ole kohtuuttoman pitkä matka. Matka kouluun taittuu harvaan asutuilla seuduilla myös pikkubussilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Englanti on maailman kieli, josta kielten opiskelu kannattaa aloittaa. Ruotsi voi tulla yläluokilla opetukseen mukaan. Alaluokilla voidaan opettaa myös ruotsia vapaaehtoisesti, mutta se riippuu oppilaan jaksamisesta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Oppimistuloksien kannalta ryhmäkoolla on oma tärkeä merkityksensä. Häiriöt vähenevät ja tulokset parantuvat. Opettaja hallitsee paremmin pienet ryhmäkoot.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Monipuolinen ja terveellinen ruoka on ravitsevaa. Kasvisruoka toisena vaihtoehtoisesti, jos liharuoka ei jostakin syystä sovellu. Kasvisruoka sopii kaikille allergisille yms.ryhmille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lapsi oppii päiväkodissa olemaan ryhmissä ja valinnan vapaus hoitopaikan suhteen on vanhempien päätettävissä, hoidetaanko lapsi kotona, vai päiväkodissa.Tapauskohtaisesti alle 3-vuotiaan kotihoitoa voidaan tukea",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koska asutaan Suomessa, niin joulujuhtat yms. sisältyvät perinteeseen. Miksi muuttaa vanhaa kansanperinnettä. Varsinaista minkään uskonnon uskonnonopetusta ei tarvita kouluissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vauvaraha ei ole välttämättä hyvä ratkaisu, jos on useita lapsia, joita hoidetaan kotioloissa. Eikä vauvaraha voi olla kannustavaa hankkimaan liikaa lapsia kotona hoidettavaksi. Lapsille pitää kyetä takaamaan hyvä kasvatus, koulutus ja huolenpito",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kumpaakin keinoa voidaan tarvittaessa käyttää tasapainoittamaan taloutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tarpeen mukaan, jos tilanne niin vaatii. Pääomatuloja voidaan verottaa kunnallisverotuksessa, jos talous sitä vaatii ja päättäjät katsovat sen olevan tarpeen. Pääoma tulot voivat karata halvemman verotuksen kuntiin.",
      "explanation_sv": null,
      "explanation_en": "Kaikku tulot ovat tuloa, riippumatta mitä kautta ne muodostuvat",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos kunnilla on omistuksesa palveluja tuottavia yrityksiä, jotka ovat mukana kilpailussa, niin palvelujen ostaminen kaupungin omalta yhtiöltä on suotavaa kilpailutuksen yhteydessä",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maakuntalentojen on ensisijaisesti oltava itsenäisesti kannattavia. Matkustajamäärien tilastoista riippuu, onko tervetta tukea, vai voiko ulkomainen yhtiö hoitaa lennot maakuntiin, ilma kuntien tukea ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Etäpiste voi olla esim. kirjasto tai jokin muu samankaltainen toimija: Asiat hoituvat nykyisin myös  etänä.  Etähenkilöiden tehtävänä olisi tukea työnhaku prosessia tarvittaessa myös tapaamisella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastusten on oltava hyvin perusteltuja ja korvaukset on maksettava täysimääräisinä. Kunnan on päästävä sopimukseen yksityisen maanomistajan kanssa, ilman jatkuvia oikeudenkäyntejä ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos kunnalla on varaa, niin kunta voisi osallistua kustannuksiin vapaaehtoisesti. Päätökset kuntien rahoituksista menisivät tapaus kerrallaan kunnan päättäjien käsiteltäväksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastoissa on oltava järjestys ja turvallisuus yms. asiat kunnossa. Kirjastossa täytyy olla jokatapauksessa asianmukainen valvonta. Itsepalvelukirjasto vetäisi puoleensa erilaisia laittomuuksia ja ilkivaltaa, vaikka kameravalvonta olisi käytössä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos tapahtumat ovat kiinnostavia, ne eivät tarvitse paljon kunnan \"rahoitusta\". Esim. maailma kylässä tyyppisiä tapahtuma voisi olla, jossa riittää kävijöitä ja erilaisia ruokakulttuureita on myös tarjolla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jokainen olkoon millainen haluaa olla. Liputukset pitäisivät sisältyä ainoastaan Suomen perinteisiin liputuspäiviin, niin kuin se on aina ollut. Suomen perinteet kunniaan liputusten osalta. Myös henkilön \nlippuun kääriytyminen ei ole kunnioitettavaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomessa on harvaan asuttuja alueita, jotka kaipaavat julkista liikennettä, joiden avulla kansalaiset voivat päästä palvelujen pariin, koska muuta mahdollisuutta ei ole.Helsingissä palvelujen piiriin pääsee hyvin myös yleisillä kulkuvälineillä. Palvelut ovat sitä varten, että ovat jokaisen saatavissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Avohakkuiden on oltava piehköjä ja uudet taimet on istutettava tilalle. Näin asiat ovat olleet Suomessa aina. Metsänhoidon tekevät Suomessa ammattilaiset, Heillä on tieto ja taito hoitaa metsiä oikein. Helsingin suurimmille puistoalueille (keskuspuisto) jätetään vanha puusto lahoamaan ja turvaamaan metsän monimuotoisuus. Tuotannossa oleville metsille voi omistaja hakea korvausta vastaan suojelua, josta maksetaan korvausta. Puiden tuotannossa metsän omistaja on velvoitettu korvaamaan avohakkuut uusilla taimien istutuksilla.Tämä on tilanne Suomessa harvaan asutuilla seuduilla, jossa metsästä saadaa raaka-ainetta ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin teollisuustyöpaikat ovat harvassa, eivätkä oikei sovi tilan ahtauden puolesta. Jos kunnilla on tilaa ja halua luoda teollisuustyöpaikkoja, se pitää sallia ja ympäristön voi myös huomioida päätösten teossa mahdollisuuksien mukaan. Teollisuustyöpaikat ovat usein välttämättömiä pienissä kunnissa, joissa tarvitaan lisää uusia työpaikkoja. Teollisuustyöpaikat edellyttävät ammattitaitoista työvoimaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Valmiita luonnotilassa olevia virkistyskohteita tulee kunnioittaa, myös rakennettaessa uusia rakennuksia. Helsingissä lähiluonto on säilytetty puistojen osalta, vaikka tonttimaasta ja tilasta on niukka tarjonta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiina, Intia ja Venäjä yms maat, jotka eivät yllä em.tavoitteisiin. Suomi voi aina parantaa tilannetta hiilipäästöjensä osalta, mutta aina ei tarvitse mennä asioiden edellä. Monessa asiasa voi näyttä esimerkkiä, mutta  kehitysvaiheessa olevat liikakansoitetut maat haluavat pitää hinnalla millä hyvänsä, pyörät pyörimässä",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos maahanmuutajat ovat työllistyneet ja kykenevät maksamaan oman elatuksensa ja veronsa, niin kyllä he osaltaan vahvista kotikuntiensa elinvoimaa. Heidät on kuitenkin kotoutettava Suomen yhteiskuntaan työtä tekeviksi ja veronsa maksaviksi kansalaisiksi. Suomen kielitaito ja koulutus ovat tärkeimmistä perustaidoista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien kotouttamisen yhteydessa työskentelee erittäin paljon ammatti henkilökuntaa, joiden tehtävänä on saada tuloksia aikaan, jotta suomen kielitaito ja työllistyminen edistyisi. Resursseja ei ole enää syytä lisätä opetushenkilöstön osalta, jos tulokset eivät ole riittäviä. Maahanmuuttajista löytyy myös suomenkieltä hyvin taitavia. He voisivat myös tukea kieliopintoja julkisissa tiloissa.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Onko kaikilla ollut poliittinen tai pakollinen syy lähteä paremman elintason  hankintaan. Parempi tukea kyseisistä maista lähteviä suoraan, jos se on mahdollista. Suomi sijaitsee kaukana ja ilmasto on kylmä, joten Suomi voi olla pelkkä välietappi. Kiintiöpakolaisten määrää ei ole syytä lisätä jatkossa. Suomi ei voi olla myöskään pelkkä kouluttaja, joka maksaa koulutuksen, jos koulutetut vaihtavat koulutuksen jälkeen toiseen maahan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Polttomoottoriautojen kiellosta keskustassa seuraa kivijalkaliikkeille vaikeuksia. Myös tavaraliikenne ei toimi. Kielto eriarvoistaa vähävaraisia kansalaisia, jotka eivät voi siirtyä suoraan sähköauto aikaan. Laivoilta saapuva rekka- ja turistiliikenne on vaikeuksissa. Polttomoottori ajoneuvojen täyskieltoa Helsingin keskustassa ei ole kovin tarkkaan harkittu. Lumiauraukset ja lumien poisviennit vaikeutuvat. Kesällä, niin kuin talvellakin keskustassa liikkuvat myös polttomoottoreilla toimivat työkoneet. Monet ongelmat kulminoituvat vasta käytännössä, jos polttomoottorit kielletään Helsingin keskustasssa",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lukupiiri oli eräänlainen näkyvyyden hakuinen tapahtuma, jonka tarkoituksena oli nähtävästi tuoda näkyvyyttä kyseiselle liikkeelle. Kiellosta päättäkööt viranomaiset. Ei siellä varmaan harrastettu lukemista.Liike saattaa hakea näkyvyyttä oman puolueensa perustamis suunnitelmille tms, josta minulla ei ole tarkempaa tietoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lain mukaan terveyskeskus maksu voitaisiin periä, mutta Helsinki ei sitä peri. Helsingin taloustilanne on keskimääräistä paljon parempi. Kunnallivero 5.30 %. Tilanne voi mielestäni edelleen jatkua ennallaan, jos taloustilanne pysyy hyvänä. 65-vuotta täyttäneet pääsevät yksityiselle yleislääkärin vastaanotolle julkisen terveydenhuollon asiakasmaksua vastaavalla summalla. Tämä päätös purkaa myös ruuhkia julkisella puoleolla, ja jonot siellä toivottavasti pienenevät. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Painotetun opetuksen luokat ovat jo nyt vähentyneet. Kouluissa on käymässä sama tilanne painotetun opetuksen osalta. Helsingin medialukio on myös muuttunut siitä mitä se oli 20-vuotta sitten. Nimi on kyllä sama, mutta siellä kaikki opetus ei ole media-alaa. Musiikin opetusta voi järjestää koulun ulkopuolella, koska siellä motivaatio voi olla korkeammalla tasolla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tukea voi ohja monimuotoisesti mahdollisuuksien mukaan, koska samalla torjutaan rikollisuutta ja huumeiden käyttöä syrjäytymisvaarassa olevilla alueilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Keskustassa HSL:n A-vyöhykke on tarpeellinen lyhyillä reiteillä",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tilanteen ja tarpeen mukaan. Koulujen terveystarkastukset voidaan hankkia myös yksityiseltä toimijalta, jos julkiset palvelut eivät riitä. terveystarkastukset voidaan myös kilpailuttaa, jos ostopalvelu on parempi vaihtoehto ja sopimukset saadaan sitäkautta toimiviksi ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vuokratonttien hintojen nostaminen ei ole ratkaisu, jatkoa ajatellen. Siirtolapuutarhojen vuokrien korotukset maltillisiksi, koska ne ovat enimmäkseen kesäkäytössä ja omistajat yleensä eläkkeellä olevia kansalaisia, jotka ovat aikanaan rakentaneet mökkinsä omatoimisesti. Helsinki voisi harkita vuoratonttiensa maltillisia korotuksia, koska lähikunnissa löytyy hintakilpailua.Liialliset vuoratonttien vuorankorotukset johtavat kilpailuun ja em. tonteilla sijaitsevien asuntojen myyntiin. Naapurikunnat voivat kilpailla paremmin asukkaista. Vuokratonttien hinnat voisvat olla nykyisellä tasolla pelkastään indeksikorotuksilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Kotimaassa tuotettu raaka aine on luotettavaa, puhdasta ja turvallista käyttää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "Helsingissä ei ole avohakkuita. Harvaan asutuilla  alueilla pinenille avohakkuu alueille on aina istutettu uusia taimia. Metsään voi hyvin jättää puita tietyille suojelu alueille lahoamaan, monimuotoisuuden tarpeet huomioiden. Suomi on aina hoitanut metsänsä asianmukaisesti. Suomen metsän ovat enimmäkseen yksyisomistuksessa. Metsäyhtiöt saavat raaka aineensa metsistä ja avohakkuiden osalta tilalle on istutettava uusia taimia, joista kasvaa uutta metsää. Metsän omistaja huolehtii metsänpohjasta harvennuksilla, jotta taimet kasvavat aikanaan uudeksi metsäksi. Osa metsistä voidaan nykyisin laittaa suojelun piiriin, omistajan niin päättäessä. Omistaja saa siitä korvauksen. Sopimukset ovat pitkäaikaisia, joita ei voida heti purkaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Omassa kotikunnassani Helsingissä tuulivoimalat eivät sovellu maalle, eivätkä merelle, tilan ahtauden vuoksi. Harvaan asutilla paikkakunnilla tuulivoima on hyvä ratkaisu, mikä edellyttää tarkkaan valittua rakennuspaikkaa.Maanomistaja saa korvauksen, jos tuulivoimala on hänen maillaan. Kaikille alueille tuulivoimala ei sovellu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Vanhuksilla terveystilanteet vaihtelevat ja ovat yksilöllisiä. Kotikunnassa asuminen on paras vaihtoehto.\nVanhus on aikanaan maksanut veronsa kotikuntaansa. Hänen pitää saada palveluja tarpeensa mukaisesti. Kotikunta on ensimmäinen vaihtoehto. Naapurikunta voi olla myös vaihtoehto, jonka pitää perustua yhteisymmärrykseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Maaseudulla on tilaa tuulivoimalle ja oman harkintansa ja kiinostuksen myötä, tuulivoima soveltuu em. alueille. Harvaan asutilla paikkakunnilla tuulivoima on hyvä ratkaisu, mikä edellyttää tarkkaan valittua rakennuspaikkaa.Maanomistaja saa korvauksen, jos tuulivoimala on hänen maillaan. Kaikille alueille tuulivoimala ei sovellu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Bulevardi tyyppinen katurakentaminen ei sovi Helsingin liikenteen sisääntuloväylien tuntumaan, koska bulevardit  aiheuttavat ruuhkia ja hitaiden ajonopeuksien vuoksi ne keräävät ruuhkia. Liikenneväylien varret ovat epäterveellistä asumista suurten liikennemäärien osalta",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1956,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      }
    ],
    "education": {
      "id": 54,
      "background_info_id": 16,
      "name_fi": "joku muu",
      "name_sv": "någon annan examen",
      "name_en": "Other",
      "name_ru": "другое",
      "name_sme": "muhtin eará",
      "name_ara": "مستوى دراسي آخر",
      "target_value": 6,
      "name_ukr": "інше",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Kaikkea voi kokeilla ja katsoa, onnistuuko. Suora keskustelu ja asioiden avaaminen. Terveelliset elämäntavat ja liikunta. Oikeudenmukaisuus. Sinnikkyys.Liikunta pitää terveenä",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsingin rikollisuuteen ja huumeongelmiin on löydettävä ratkaisu. Nuorison jengiytymiseen ja ryöstelyyn tulee puuttua. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://seppo kari",
    "facebook_url": null,
    "municipality_fix": {
      "fi": "Helsingin ongelmana ovat rikollisuus ja huumeongelmat. Kauppakeskukset vetävät koulun jälkeen nuorehkoja teinejä puoleensa, jotka kuluttavat aikaasa keskenään. Vuosien kuluessa osa heistä muodostaa kiinteitä ryhmiä, jotka ajautuvat tekemään rikoksia. Myös rakentamisessa on ongelmia. Helsinki rakentaa liikenteen solmukohtiin pienille tonteille korkeita kerrostaloja, joista puuttuvat kunnolliset piha-alueet. Helsingissä tulevaisuuden suunnitelmiin sisältyy Vihdin tien- ja Huopalahdentien kaupunkibulevardit. Suunnittelualue ulottuu Huopalahdentien eteläosasta Pohjois-Haagaan ja se kattaa osia Munkkiniemen, Munkkivuoren, Pitäjänmäen sekä Etelä- ja Pohjois-Haagan kaupunginosista. Hämeenlinnan väylän kaupunkibulevardista on myös ollut suunnitelmia  Bulevardien varsien ajonopeudet laskisivat ja liikenne ruuhkaantuisi. Lasten päiväkodeissa on ammattihenkilöstön vajaus. Sairaustapauksissa tuuraajia on vaikea saada. Monet koulutetuista alan ammattilaisista on jo vaihtanut alaa, ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Luottamustoimia ei ole",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 4,
      "background_info_id": 2,
      "name_fi": "En liberaali enkä konservatiivi",
      "name_sv": "Varken liberal eller konservativ",
      "name_en": "Neither liberal or conservative",
      "name_ru": "Ни либерал, ни консерватор",
      "name_sme": "In liberála inge konservatiiva",
      "name_ara": "لا ليبرالي ولا متحفظ",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": null,
      "se": null,
      "en": "kouluenglanti",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Polttomoottoriautoilua ei pidä kieltää helsingin keskustassa, koska se hankaloittaa liikkumista. Myös kuorma autot, tiekoneet, lumiaurat ja jakeluautot toimivat enimmäkseen polttomoottoreilla",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "ei poliittista kokemusta",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
