{
  "id": 4017,
  "first_name": "Silvia",
  "last_name": "Modig",
  "election_number": 155,
  "party_id": 7,
  "image": "kuvat/akv2025/4017/bfc7b116-da7f-4984-ad9c-f4617c1fefd3",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulujen sijaintia ja kokoa tulee tarkastella opetuksen laadun kautta ja lasten ja nuorten tarpeiden kautta. Olennaista on luokan oppilasmäärä jotta opettajilla riittää aikaa ja resursseja huomioida oppilaiden tarpeet.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielten oppiminen on helpompaa mitä aiemmin sen aloittaa. Kielikylpy antaa lapselle valmiuksia uuden kielen haltuunottoon. Mitä useamman kielen osaat, sitä helpompaa on uusien oppiminen. Kuudes luokka on erittäin myöhäinen aika aloittaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Oma koulumenetyskeni romahti kun 90-laman leikkaukset pakottivat kasvattamaan luokkakokoja merkittävästi. Opettajalla ei enää ollut samaa mahdollisuutta antaa yksilöllistä tukea kun oppilaiden määrä kasvoi rajusti. Opetusryhmien koon lisäksi koulunkäyntiavustajien riittävä määrää on turvattava.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lapsille ja nuorille tulee tarjota ravitseva ja maistuva ateria. Helsinkiläisiltä nuorilta kysyttäessä vastaus on selvä, tärkeintä on ruoan laatu ja maku. Ei proteiinin lähde. Kiistaton tosiasia on lihan tuotannon negatiiviset ympäristö-ja ilmastovaikutukset, joiden vähentämiseksi meidän tulee lisätä kasvisproteiinin määrää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotihoidontuen päälle tuleva kuntalisä on omiaan ohjaamaan lasten hoitamiseen kotona varhaiskasvatuksen sijaan. On jokaisen perheen oma valinta mikä heille ja heidän lapsilleen on oikea valinta, mutta julkisten varojen käytön ei tulisi ohjata lapsia pois varhaiskavatuksen piiristä, eikä äitejä pois työelämästä. Hoivavastuu jakautuu Suomessa edelleen hyvin epätasaisesti, naiset kantavat suurimman vastuun. Näin ollen julkisten varojen suuntaaminen kotona tapahtuvaan hoitoon ohjaa naisia pois työelämästä joka vaikuttaa naisten työmarkkina-asemaan heikentävästi aina eläkkeeseen asti. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mitä tarkoitetaan kristillisiä perinteillä? Joulujuhlan viettäminen on ilman muuta kouluihin kuuluva iloinen asia, ja se on osa kristillistä kulttuuriperimäämme. Mutta koulujen tulee olla neutraaleja suhteessa kaikkiin uskontoihin ja yhteiskuntamme muuttuessa yhä moninaisemmaksi on varmistettava että kaikista taustoista tulevat lapset kokevat kuuluvansa joukkoon. Suvivirsi on virsi, eli kristillistä perinnettä, mutta ilmanmuuta se kuuluu kevätjuhlaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Parhaiten tuemme perheitä ja heidän lapsihaaveitaan varmistamalla riittävä toimeentulo, kohtuuhintainen asuminen ja laadukkaat saavutettavat varhaiskasvatuspalvelut. Yksilöiden päätös haluta lapsia tulee lähteä heidän halustaan rakastaa ja pitää huolta, ei kunnan kertaluonteisesta vauvarahasta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kysymys on hieman hassu, asiahan ei koskaan ole näin mustavalkoinen. Ensin katsotaan läpi menot, ovatko ne perusteltuja ja tarpeellisia, ja toimivatko ne toivotulla tavalla.  Jos ja kun ovat, mutta tuloja tarvitaan lisää, on verojen korotus kestävämpi valinta kuin tarpeellisista ja vaikuttavista palveluista leikkaaminen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tietenkin kannattaa ostaa omalta yhtiöltä, mutta ehdollisena sille että oma yhtiö pystyy tarjoamaaan palvelun parhaalla mahdollisella tavalla ja laadulla. Ostopäätöksissä on huomiotava myös laatu, vaikuttavuus ja kestävyys, ei ainoastaan hintaa. Hankintalaki antaa tähän mahdollisuuden vaikka niin usein kuulee muuta väitettävän. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomi on valtavan iso maantieteellinen alue. Jotta syrjäisimmiltäkäin alueilta pääsee liikkumaan kohtuullisesti on kotimaan lentoja oltava olemassa. Mutta mitään lentoja jotka ovat alle 500km matkan ei tulisi verovaroin tukea, tai ylipäätään olla olemassa, koska silloin lentäminen ei ole ainoa vaihtoehto. Sama raha kannattaisi isossa kuvassa ohjata nopeisiin raideyhteyksiin. Ne maakuntalennot mitä tarvitaan tulee rahoittaa valtion toimesta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Riippunee aivan työttömästä yksilöstä. Toiselle riittää, toiselle ei. Etäpalvelu mahdollistaa paljon mutta varsinkin vaikeasti työllistyvää voi tarvita tiiviimpää palvelua ja tukea. Asuinpaikka ei saa asettaa ihmisiä eriarvoiseen asemaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus ei ole ensisijainen keino rakennuskelpoisen tonttimaan saamiseksi. Se on vihoviimeinen keino jos kaikki muu on osoittautunut toimimattomaksi. Omaisuudensuojaa tulee kunnioittaa ja ratkaisua hakea vapaaehtoisin toimin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuurilla on itseisarvo. Se on identiteettimme rakennuspalikka joka tulkitsee ja kertoo meille ketä me olemme ja millainen maailma ympärillämme on. Kulttuuri tutkitusti lisää hyvinvointia. Kulttuurintekijät ovat se henkinen pääoma josta meillä ei ole varaa luopua. Helsinki on kiitollisessa tilanteessa, vahva talous mahdollistaa hallituksen tekemien haitallisten leikkausten kompensoinnin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastoissa on jo nyt paljon itsepalvelun kautta toimivaa. Kirjaston ammattilaiset ovat kuitenkin muutakin kuin pelkästään käsipareja, he ohjaavat ja auttavat ihmisiä tiedon ääreen. Kirjastolakimme määrittää kirjastot myös demokratiatiloiksi. Kirjastomme ovat onnistuneet upealla tavalla elämään ajassa, enää emme ole passiivisia käyttäjiä vaan aktiivisia tuottajia joille kirjasto tarjoaa tilan, tiedon ja työvälineitä. \n\n Kysymyksenasettelu antaa kirjastoista ja niiden palveluista hyvin yksipuolisen ja kapean kuvan joka ei vastaa todellisuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lippu on symbolinen viesti jolla voi hyvin helposti ja vailla kustannuksia osoittaa tukensa  sateenkaarivähemmistölle. Paljon tärkeämpää on kuitenkin arjen aito yhdenvertaisuus. Esimerkiksi se että sateenkaariseniorit osataan kohdata vanhuspalveluissa tai että sateenkaariperheen lapsi kokee perheensä tulevan tunnustetuksi ja hyväksytyksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut ovat kestämätön tapa hyödyntää kansallista omaisuuttamme metsiä. Luonnon monimuotoisuus tarvitsee monen ikäisiä ja laatuisia puita. Puupelto ei ole sama asia kuin metsä. Luontokato etenee katastrofaalista vauhtia ja on tosiasia ettei ilmastonmuutosta pystytä hillitsemään huolehtimatta monimuotoisuudesta. Mitä vahvempi on luonnon monimuotoisuus, sitä parempi on planeettamme sopeutumiskyky väistämättä edessä olevaan lämpenemiseen. \n\nJatkuvan kasvatuksen periaatteella saadaan metsistä sama tuotto, on näyttöä että jopa isompi, kuin avohakkuulla. Tulon ajoitus vain on erilainen ja tässä valtiovallan tulisi tulla väliin mahdollistamaan metsänomistajille kestävään hakkuutapaan siirtyminen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä on täysin tarpeeton vastakkainasettelu. Ei ole teollisuusduunarin etu tai turva luoda kestämättömiä työpaikkoja. Päästökauppa ja muut ilmastonmuutoksen ratkaisun mekanismit tekevät päästöistä koko ajan kalliimpia ja on hyvin lyhytnäköistä ja kestämätöntä luoda työpaikkoja joilla ei ole tulevaisuutta. Se on vähän niinkuin se vanha sanonta housuun pissaamisesta talvella, pienen hetken lämmittää ja sit ollaankin täysin pulassa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä on turha vastakkainasettelu. Riittävän määrän rakentamista voi toteuttaa lähiluonnosta huolehtien. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilmastomuutoksen torjumisessa edelläkävijät ovat tulevaisuuden voittajia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat ovat kaikki yksilöitä joilla on omat tarpeensa,haaveensa ja vahvuutensa. He ovat ihmisiä, eivät elinvoiman mittayksiköitä.  Mitä paremmin autamme uusia suomalaisia pääsemään mukaan yhteiskuntaamme, sitä suurempi voimavara he myös yhteiskunnallemme ovat. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Minua on aina hämmentänyt se, että he jotka eniten huutavat maahanmuuton ongelmista samaan aikaan vastustavat kaikkia keinoja niiden ongelmien ratkaisemiseen ja vähentämiseen. Loogista olisi vaatia lisää kotoutumista jos kerran kokee että kotoutuminen ei ole onnistunut. \n\nEsimerkiksi kielitaito on keskeinen keino sopeutua uuteen kulttuuriin ja kotimaahan. Kielikursseja on oltava saatavilla riittävästi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaiset tulevat YK:n järjestelmän kautta ja se on paras mahdollinen keino tarjota turvaa kaikkein haavoittuvimmille ihmisryhmille kuten naiset ja lapset. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kysymys on niin epämääräisesti kirjoitettu että vastaaminen on vaikeaa. \n\nMitä tarkoitetaan ”keskustalla”? Jos sillä tarkoitetaan Helsingin niemeä niin päästöihin perustuvat rajoitukset voi olla yksi keino. Mutta jos sillä tarkoitetaan koko kantakaupunkia niin näen sen hyvin vaikeasti toteutettavana. \n\nEn kannata mallia jossa vain se jolla on varaa sähköautoon saa ajaa tietyllä alueella. Ruuhkamaksut ovat paljon toimivampi ja tasapuolisempi keino.\n\nKieltojen sijaan pitäisi mahdollistaa. Toimiva, kattava ja kohtuuhintainen joukkoliikenne on yksi hyvä tapa ohjata ihmisiä yksityisautosta kestävämpään liikkumisen tapaan. Myös kaupnkisuunnittelu palveluiden sijainti vaikuttaa liikkumisen tarpeeseen ja muotoon.\n\nIso osa Helsingissä tapahtuvista yksityisautomatkoista on alle 15min kävelymatkoja. Yksityisautoilun kustannuksia tulisi jyvittää voimakkaammin yksityisautoilijoiden maksettavaksi joka ohjaisi heitä valitsemaan muun liikkumisen muodon silloin kun se on mahdollista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sinimustaliike on omien sanojensa mukaan fasistinen ja rasistinen liike. Sille tai muille jakamattoman ihmisarvon kyseenalaistaville tahoille ei tule antaa minkäänlaista tilaa kaupungissamme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä vie ojasta allikkoon.  Jos ihmiset eivät maksuvaikeuksien takia hakeudu ajoissa lääkäriin on kustannus yhteiskunnalle huomattavan paljon isompi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotettuun opetukseen perustuvan luokkajaon rinnalle tulisi kehittää tuntiperustaista painotettua opetusta. Eli eri luokilla olevat lapset opiskelevat X määrän tunteja painotettua opetusta yhdessä. Tulee myös löytää keinoja joilla lapset ja nuoret laajemmin löytävät painotetun opetuksen piiriin. Varsinkin maahanmuuttajataustaiset lapset ovat aliedustettuina painotetussa opetuksessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tule luoda alueita joissa syrjäytymisvaarassa olevat ovat yliedustettuja. Helsingin tulee jatkaa hyvää periaattetaan sekoittaa asumismuotoja kaavoituksessa, tällä ehkäistään alueiden eriarvoistumista kun kaikilla alueilla asuu ihmisiä kaikenlaisista elämäntilanteista. Positiivisen diskriminaation avulla voidaan kohdentaa lisäpanostuksia sinne missä näemme eriarvoistumiskehityksen kiihtyvän. Alueiden eriarvoistumista ehkäistään niin kaavoituksen kuin liikenneratkaisujen kautta mutta yhtä tärkeää on tehdä julkisia panostuksia kaikille alueille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yhden vyöhykkeen lippua kannatan. Mutta tässä kysytään jostain syystä vain A vyöhykkeestä, joka typistää asian hassusti. \nJoukkoliikenteen hintaa tulee pyrkiä alentamaan, ei korottamaan. Kaikki keinot alentaa joukkoliikenteen kustannuksia houkuttelevat ihmisiä joukkoliikenteen käyttäjiksi. Mutta ei se A vyöhyke ole mielestäni asian pihvi. Siirtyminen vyöhykkeisiin oli oikeansuuntainen ratkaisu jossa kuntarajat eivät muodosta arjen elämälle vieraita rajoja. Suuri osa pääkaupunkiseudun ihmisistä ylittää kuntarajoja päivittäin. Järjestelmää tulisi kehittää tunnistamaan todellisen liikkumisen tarve ja tavat paremmin. Ja tarvitaan sattunnaisen asioinnin lippu, eli yhden vyöhykkeen lippu. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Aktiivinen metsätalous voi olla kestävää tai kestämätöntä. Aktiivista metsätaloutta tulee kehittää kestäväksi esimerkiksi jatkuvan kasvatuksen periaatteella monimuotoisuuden tuhoavan avohakkuun sijaan. Mikään määärä suojelualueita ei riitä lopettamaan kuudetta sukupuuttoaaltoa vaan nimenomaan aktiivisen metsätalouden periaatteita tulee kehittää kestäviksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": "En tunne kyseisten kuntien tilannetta millään tavoin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan perehtyä päätöksiin tietopohjaisesti.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1976,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Solidaarisuus, yhdenvertaisuus ja tasa-arvo.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan tehdä parhaani.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "Https://www.silviamodig.fi",
    "facebook_url": "Https://facebook.com/Silviamodig",
    "X_url": null,
    "municipality_fix": {
      "fi": "Asumisen hinta on Helsingissä liian korkea, liian monella palkka ei riitä elämiseen. Helsinki kasvaa kovaa vauhtia ja tähän kasvuun vastaaminen vaatii viisasta kaupunkisuunnittelua, jotta asumisen hinta ei nouse, jotta rakennamme tasapainoisesti tuhoamatta lähiluontoa ja mahdollistamme kestävät liikenneyhteydet. \nAsuinalueiden ja koulujen eriarvoistumista on estettävä mm positiivisen diskriminaation keinoin.\nSote-palvelut ovat hyvinvointivaltion ytimessä Helsinki voi omilla päätöksillään mahdollistaa palveluihin pääsyn ja pienentää hallituksen leikkausten aiheuttamaa ahdinkoa.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Naisjärjestöjen keskusliiton puheenjohtaja",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Minulla on kaksi äidinkieltä, suomi ja ruotsi. Kaksikielisen kodin lapsena molemmat kielet ovat minulle yhtä vahvoja ja yhtä tärkeitä. ",
      "se": "Jag har två modersmål. Jag har vuxit i ett tvåspråkigt hem och båda språkena är lika starka och lika viktiga åt mig. ",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Lupaan olla ahkera.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut Helsingin kaupunginvaltuutettuna 2008-2019, kansanedustajana 2011-2019,europarlamentaarikkona 2019-2024",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
