{
  "id": 2318,
  "first_name": "Simo",
  "last_name": "Kauppila",
  "election_number": 738,
  "party_id": 6,
  "image": "kuvat/akv2025/2318/e4bb051d-9d97-45b9-b5b7-18f73c3e3872",
  "constituency_id": 25,
  "video": "1-73818016",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pienet koulut keräävät yleensä oppilaansa pieneltä yhtenäiseltä alueelta ja ovat tärkeä osa asuinyhteisöä. Erityisesti pienimpien oppilaiden osalta haluaisin säilyttää pienet kouluyksiköt. Vanhempien luokkien osalta olisin valmis pohtimaan eri kouluyksiköiden yhdistämistä, mikäli taloudellinen tilanne kunnassani vaatii sitä.",
      "explanation_sv": null,
      "explanation_en": "Small schools typically draw their students from a small, cohesive area and are an important part of the residential community. Especially for the youngest students, I would like to preserve small school units. For older grades, I would be willing to consider merging different school units if the financial situation in my municipality requires it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Joissakin Helsingin kouluissa tämä on jo nyt mahdollista. Ruotsin kieli on virallinen kieli, joten sen asema tulisi olla opetuksellisesti vähintään samalla tasolla muiden vieraiden kielien kanssa suomenkielisille. ",
      "explanation_sv": null,
      "explanation_en": "This is already possible in some schools in Helsinki. Swedish is an official language, so its status should be educationally at least on par with other foreign languages for Finnish speakers.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä peruskoulujen opetusryhmät ovat keskiarvoltaan noin 20 oppilasta. Ylärajan määrittelyllä ja asettamisella voisimme päätyä ojasta allikkoon, jossa lähtötaso olisi, että kaikki luokat ovat maksimikokoa. Sen sijaan asettaisin kunnalle tavoitteen ideaalisesta ryhmäkoosta ja tekisin suunnitelman tavoitteen toteuttamiseksi. ",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, the average class size in comprehensive schools is about 20 students. By defining and setting an upper limit, we could end up jumping from the frying pan into the fire, where the starting point would be that all classes are at maximum size. Instead, I would set the municipality a target for an ideal group size and make a plan to achieve that target.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Koulut noudattavat lähtökohtaisesti hiljattain päivittyneitä kansallisia ravintosuosituksia. Uusien ravitsemussuositusten myötä liharuoan tarjoaminen tulee vähenemään. ",
      "explanation_sv": null,
      "explanation_en": "Schools generally follow the recently updated national nutrition guidelines. With the new nutrition recommendations, the serving of meat dishes will decrease.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kotihoidontuen tarkoitus on poistaa painetta varhaiskasvatuksesta, mutta mikäli haluamme lisää ihmisiä töihin ja verotuloja kunnalle, niin olisi hyvä olla rakentamatta kannusteita jäädä kotiin. Tilastollisesti kotihoidontukea käyttävät enemmän äidit.  Alle 3-vuotiaiden lasten määrän lisääntyminen päiväkodeissa kasvattaa toki henkilöstökustannuksia varhaiskasvatuksessa ja tämä näkyy jo nyt Helsingissä. ",
      "explanation_sv": null,
      "explanation_en": "The purpose of home care allowance is to relieve pressure on early childhood education, but if we want more people to work and generate tax revenue for the municipality, it would be good not to create incentives to stay at home. Statistically, home care allowance is used more by mothers. An increase in the number of children under 3 years old in daycare centers does increase personnel costs in early childhood education, and this is already evident in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suomessa kirkko ja valtio on erotettu toisistaan ja koulun tehtävänä on opettaa tasapuolisesti eri uskonnoista. Kristinuskon merkitys suomalaiselle yhteiskunnalle ja kulttuurille on kuitenkin kiistaton. ",
      "explanation_sv": null,
      "explanation_en": "In Finland, church and state are separate, and the school's mission is to teach impartially about different religions. However, the significance of Christianity to Finnish society and culture is undeniable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pelkän rahan jakamisen sijaan meidän tulisi mahdollistaa helpompi arki lapsiperheille: varhaiskasvatuspaikka ja koulu läheltä kotia sekä kohtuuhintaisia liikunta- ja harrastusmahdollisuuksia, jotka ovat saavutettavissa julkisella liikenteellä.",
      "explanation_sv": null,
      "explanation_en": "Instead of just handing out money, we should make everyday life easier for families with children: early childhood education and schools close to home, as well as affordable sports and hobby opportunities that are accessible by public transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kuntamenoista (ei sote) kasvatuksen ja koulutuksen toimialan osuus on hieman alle puolet. Näin ollen menoleikkaukset koskisivat vääjäämättä myös kasvatuksen ja kolutuksen toimialan budjettia.  Vastustan näitä leikkauksia, joten veronkorotukset on pidettävä mukana pöydällä, jos budjettia joudutaan tasapainottamaan. Korotukset voisivat kohdistua esimerkiksi kiinteistöveroon eikä pelkästään kuntien tuloverotukseen.",
      "explanation_sv": null,
      "explanation_en": "Of Helsinki's municipal expenditures (excluding social and health care), the education and training sector accounts for slightly less than half. Therefore, spending cuts would inevitably also affect the education and training sector's budget. I oppose these cuts, so tax increases must remain on the table if the budget needs to be balanced. Increases could target, for example, property tax and not just municipal income tax.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pääomatulot ovat perinteisesti kuuluneet valtion verotuksen piiriin ja en ole tutustunut miten monimutkainen kokonaisuus tämä olisi siirtää kunnille. Pääomatuloilla rahoitetaan kuitenkin välillisesti jo sote-kuluja hyvinvointialueilla. ",
      "explanation_sv": null,
      "explanation_en": "Capital gains have traditionally fallen under state taxation, and I am not familiar with how complex it would be to transfer this to municipalities. However, capital gains already indirectly fund social welfare and healthcare expenses in wellbeing services counties.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Meillä on useita esimerkkejä historiassa, jossa kunta on omistanut vain nimellisen määrän osakkeita yhtiöstä ja tämä on katsottu riittäväksi omistukseksi hankintoja varten. Seurauksena on ollut huonoja hankintoja, joissa hinta ja laatu eivät kohtaa. Laadukkaiden hankintojen tekeminen vaatii panostamista kilpailutusosaamiseen. ",
      "explanation_sv": null,
      "explanation_en": "We have several examples in history where a municipality has owned only a nominal amount of shares in a company, and this has been considered sufficient ownership for procurement purposes. This has resulted in poor procurements where price and quality do not meet. Making high-quality procurements requires investment in competitive bidding expertise.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tällä hetkellä valtio on maakuntalentojen merkittävä rahoittaja, mutta mielestäni valtion ei tulisi tukea näitä lentoja ollenkaan. Kunta voi rahoittaa maakuntalentoja itse, jos se kokee lentojen vaikuttavan positiivisesti kunnan alueella olevaan toimintaan. \n",
      "explanation_sv": null,
      "explanation_en": "Currently, the state is a significant funder of regional flights, but I believe the state should not support these flights at all. The municipality can fund regional flights itself if it feels that the flights have a positive impact on the activities in the municipality's area.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kysymys ei tarkenna, mitä etänä tarjottava tuki tarkoittaa. Etätuki voi olla myös puhelimitse tai tietokoneella tarkoitettavaa tukea vaikka palvelutarjoaja olisi samasta kunnasta. ",
      "explanation_sv": null,
      "explanation_en": "The question does not specify what support provided remotely means. Remote support can also be support provided by phone or computer, even if the service provider is from the same municipality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vaikea kysymys. Lähtökohtaisesti olen omaisuudensuojan kannattaja ja kuntien ei tulisi pakkolunastaa maata. Kuitenkin Helsingissä on jatkuva tarve uusille asunnoille, jolloin pakkolunastukset voivat olla välttämättömiä. Pakkolunastusten tulee olla aina poikkeustoimi. ",
      "explanation_sv": null,
      "explanation_en": "A difficult question. In principle, I am a supporter of property rights and municipalities should not expropriate land. However, in Helsinki there is a constant need for new housing, which means that expropriations can be necessary. Expropriations must always be an exceptional measure.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntien on pohdittava, millainen heidän rooli on kulttuurin rahoituksessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat kaupunkilaisten tärkeitä kohtaamispaikkoja ja tarjoavat paljon muutakin kuin perinteistä kirjojen lainaamista. Henkilöstöllä on merkittävä rooli kirjastojen ilmapiirin ja toiminnan ylläpitämisessä. ",
      "explanation_sv": null,
      "explanation_en": "Libraries are important meeting places for city residents and offer much more than traditional book lending. Staff play a significant role in maintaining the atmosphere and operations of libraries.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on jo nyt erittäin monikulttuurinen kaupunki ja mielestäni kunnan tehtävä on mahdollistaa eri kulttuurien positiivisia kohtaamisia. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki is already a very multicultural city, and I believe the municipality's task is to enable positive encounters between different cultures.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jos ei me, niin kuka sitten? Helsinki on kaupunki jossa jokaisen tulisi voida olla oma itsensä, joten meidän on tuettava näkyvästi eri sukupuoli -ja seksuaalivähemmistöjä. ",
      "explanation_sv": null,
      "explanation_en": "If not us, then who? Helsinki is a city where everyone should be able to be themselves, so we must visibly support different gender and sexual minorities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen tulee kattaa Helsingin asuinalueet laajasti. On kuitenkin hyväksyttävä, että harvemmin asutuilla alueilla kulkuyhteydet eivät ole yhtä hyvät kuin tiheämmin asutuilla alueilla. ",
      "explanation_sv": null,
      "explanation_en": "Public transport must cover Helsinki's residential areas extensively. However, it must be accepted that in sparsely populated areas, transport connections are not as good as in more densely populated areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuita tulisi välttää kaikkialla ja kunnat eivät ole mikään poikkeus. ",
      "explanation_sv": null,
      "explanation_en": "Clear-cutting should be avoided everywhere, and municipalities are no exception.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin on pidettävä kiinni siitä vähäisestä luonnon monimuotoisuudesta, joka sillä on vielä jäljellä.\n\n",
      "explanation_sv": null,
      "explanation_en": "Helsinki must hold on to the little biodiversity it still has left.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonnon posiitivinen merkitys ihmisten hyvinvoinnille on osoitettu tutkimuksissa. Ympäristö sekä lähiluonto ovat jo nyt Helsingissä rakennetun ympäristön ristipaineessa, joten meidän tulisi pitää kiinni niistä luontoalueista mitä meillä vielä on. ",
      "explanation_sv": null,
      "explanation_en": "Studies have shown the positive impact of nearby nature on people's well-being. The environment and local nature are already under pressure from the built environment in Helsinki, so we should hold on to the natural areas we still have.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin liikenne on kaupungin suurin päästölähde tulevaisuudessa. Siten Helsingillä on realistiset mahdollisuudet saavuttaa hiilineutraalius ennen vuotta 2035 esimerkiksi toimenpiteillä, jotka kannustavat polttomoottoriajoneuvoista luopumiseen. Helsingin tulee myös suunnannäyttäjä hiilineutraaliuden tavoittelussa. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki's traffic will be the city's largest source of emissions in the future. Thus, Helsinki has realistic opportunities to achieve carbon neutrality before 2035, for example, through measures that encourage the abandonment of internal combustion engine vehicles. Helsinki must also be a trendsetter in the pursuit of carbon neutrality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Nykyisellä väestökehityksellä toimiva yhteiskunta tarvitsee maahanmuuttoa. Helsingissä tarvitaan työvoimaa niin korkean teknologian kehitykseen kuin palvelualoille.",
      "explanation_sv": null,
      "explanation_en": "With the current population trends, a functioning society needs immigration. Helsinki needs workforce for both high-tech development and service sectors.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kototumiseen on panostettava, sillä toimiva yhteiskunta tarvitsee maahanmuuttajia. Ensimmäisenä toimenpiteenä lisäisin Suomen kielen opetusta myös aikuisille maahanmuuttajille, sillä opetus on tällä hetkellä pahasti aliresursoitua ja Suomen kielen osaaminen on tärkeä askel kototumisessa. ",
      "explanation_sv": null,
      "explanation_en": "Investments must be made in integration, as a functioning society needs immigrants. As a first step, I would increase Finnish language education for adult immigrants as well, as the education is currently severely under-resourced, and Finnish language skills are an important step in integration.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomi on sitoutunut vastaanottamaan pakolaisia, joten on naurettava ajatus, että suurin kunta ei hoitaisi osuuttaan. ",
      "explanation_sv": null,
      "explanation_en": "Finland is committed to receiving refugees, so it is a ridiculous idea that the largest municipality would not fulfill its share.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Hiilivoimaloiden alasajon jälkeen liikenne on merkittävin päästölähde Helsingissä. Polttomoottoriautojen aiheuttamat hiukkaspäästöt madaltavat myös ilmanlaatua keskustassa. Lähestyisin asiaa kokeilun kautta ja sen jälkeen asteittain. Olisi hyvä pohtia myös, että puhutaanko täyskielloista vai esimerkiksi läpiajokielloista. ",
      "explanation_sv": null,
      "explanation_en": "After the shutdown of coal power plants, traffic is the most significant source of emissions in Helsinki. The particulate emissions caused by internal combustion engine cars also lower air quality in the city center. I would approach the matter through experimentation and then gradually. It would also be good to consider whether we are talking about complete bans or, for example, through-traffic bans.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Sananvapaus sekä kokoontumisvapaus ovat merkittäviä oikeuksia yhteiskunnassamme ja niiden rajoittaminen tulisi olla suuren kynnyksen takana. Kaupungin tulee kuitenkin tarjota turvallinen tila kaikille kansalaisille, ja mikäli ääriliikkeiden tapahtumat ovat luonteeltaan konfliktissa tämän kanssa, niin Helsingin tulisi kieltää kyseiset tapahtumat omissa tiloissaan. ",
      "explanation_sv": null,
      "explanation_en": "Freedom of speech and freedom of assembly are significant rights in our society, and their restriction should require a high threshold. However, the city must provide a safe space for all citizens, and if extremist events are in conflict with this, Helsinki should ban these events in its own facilities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksujen taloudelliset ja terveydenhoidolliset vaikutukset on ymmärrettävä tarkasti ennen kuin niistä tehdään päätöksiä. On myös pohdittava koskevatko maksut kaikkia käyntejä ja kuuluvatko kaikki Helsingin asukkaat maksujen piiriin. ",
      "explanation_sv": null,
      "explanation_en": "The economic and healthcare effects of health center fees must be thoroughly understood before decisions are made about them. It must also be considered whether the fees apply to all visits and whether all Helsinki residents are subject to the fees.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Luopumalla painotusluokista vähennetään ns. koulushoppailua, mikä vähentää asuinalueiden eriarvoistumista sekä eriytymistä. ",
      "explanation_sv": null,
      "explanation_en": "By abandoning specialized classes, so-called 'school shopping' is reduced, which reduces the inequality and segregation of residential areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin on kohdennettava resursseja niille asuinalueille, joille keskittyvät eriytymisen aiheuttamat ongelmat. Näin kaupunki voi edistää yhteiskuntarauhan säilymistä ja ihmisten kuuluvuuden tunnetta yhteiskuntaan. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki must allocate resources to those residential areas where the problems caused by segregation are concentrated. This way, the city can promote the preservation of social peace and people's sense of belonging to society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "A-vyöhykkeellä on eniten joukkoliikennettä kaikista vyöhykkeistä. Ei ole järkevää suosia yhden vyöhykkeen matkustajien liikkumisen muiden vyöhykkeiden kustannuksella. Lisäksi A-vyöhykkeellä on mahdollista hyödyntää tehokkaasti erilaisia kevyen liikenteen liikkumismuotoja (esim. kaupunkipyörät).",
      "explanation_sv": null,
      "explanation_en": "Zone A has the most public transport of all zones. It is not reasonable to favor the travel of passengers in one zone at the expense of other zones. Furthermore, in Zone A it is possible to efficiently utilize various forms of light traffic (e.g., city bikes).",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti Helsingin tulee pystyä järjestämään lakisääteiset palvelunsa itse. Toisaalta voidaan pohtia, onko sillä aidosti väliä, kuka koulujen terveystarkastukset tekee, jos hoitosuhteen jatkuvuus säilyy ja tarvittaessa tieto kulkee eri viranomaisten välillä. ",
      "explanation_sv": null,
      "explanation_en": "In principle, Helsinki must be able to organize its statutory services itself. On the other hand, it can be considered whether it really matters who performs school health check-ups, if the continuity of care is maintained and, if necessary, information is transferred between different authorities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttivuokrien alentaminen ei ole tehokasta rahojen käyttöä. Sen sijaan tonttivuokrista saaduilla tuotoilla mahdollistetaan tarkempi tuki heille, jotka aidosti tarvitsevat tukea asumisen kustannuksiin. ",
      "explanation_sv": null,
      "explanation_en": "Lowering land rents is not an efficient use of funds. Instead, the revenue generated from land rents enables more targeted support for those who genuinely need assistance with housing costs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Varhaiskasvatuksen ja koulutuksen resurssien lisääminen",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Tutkittu tieto yhdistettävä päätöksentekoon ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1987,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Tasa-arvo\nVastuullisuus\nOikeudenmukaisuus\nLuonnon kunnioitus\nSolidaarisuus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Monimuotoisten luontoaluiden läheisyyden mahdollistaminen asukkaille",
      "se": null,
      "en": "Biodiversy rich nature nearby every citizen of Helsinki",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.simokauppila.fi/",
    "instagram_url": "https://www.instagram.com/simokauppila",
    "municipality_fix": {
      "fi": "Varhaiskasvatuksen resursointi, alueiden eriytymisen ehkäisy sekä monimuotoisen lähiluonnon mahdollistaminen jokaiselle asukkaalle",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Varhaiskasvatuksen riittävän resursoinnin varmistaminen",
      "se": null,
      "en": "Securing enough resources to early childhood education",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
