{
  "id": 7593,
  "first_name": "Sini",
  "last_name": "Kaartinen",
  "election_number": 733,
  "party_id": 6,
  "image": "kuvat/akv2025/7593/b60bdbb2-ca6a-4f81-a194-9e19e7161432",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulujen tulee löytyä kodin läheltä. Lähikoulut lisäävät parhaimmillaan yhteisöllisyyttä kaupungissa ja sujuvoittavat perheiden arkea. Pienet luokkakoot mahdollistavat myös yksilöllisemmän ohjauksen ja erilaisten oppijoiden huomioimisen, mikä edistää yhdenvertaisuutta. Pitkät koulumatkat eivät myöskään ole lapsille välttämättä turvallisia. Lähikouluihin ja opetukseen panostaminen on panostus tulevaisuuteen.",
      "explanation_sv": null,
      "explanation_en": "Schools should be close to home. Local schools are the best way to create a sense of community and make everyday life easier for families. Small class sizes allow for more individualised teaching and attention to different learners and equality. Long journeys to school are not necessarily safe for children. Investing in local schools and education is an investment in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On hyvä, että vaihtoehtoja kieliopinnoille on monipuolisesti. Jokaisen lapsen on oikeus saada perusopetusta omalla äidinkielellään suomeksi, ruotsiksi, saamen kielillä ja viittomakielellä. Lapset oppivat tutkimusti kieliä helpommin kuin aikuiset, joten on erityisen tärkeää panostaa lasten kielten oppimiseen. Tätä tukee ruotsin ja muiden kielien monipuolinen tarjonta jo peruskoulussa.",
      "explanation_sv": null,
      "explanation_en": "It's good that there is a wide range of options for language studies. Every child has the right to receive basic education in their mother tongue in Finnish, Swedish, Sami languages and sign language. Research shows that children learn languages more easily than adults, so it is particularly important to invest in children's language learning. This is supported by a wide range of Swedish and other languages offered already in primary school.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluissa on hyvä pitää ryhmäkoot kohtuullisena, jotta oppimiselle on työrauha, opetus on laadukasta ja oppilaat saavat tarvitsemaansa yksilöllistä opetusta. Ylärajoilla hallitaan sitä, ettei luokkakoot kasva liian suuriksi. Pienet ryhmäkoot tukevat myös opettajien jaksamista ja työssä onnistumista.",
      "explanation_sv": null,
      "explanation_en": "Schools should keep group sizes reasonable so that there is peace for learning, quality teaching and pupils get the individualised teaching they need. Upper limits are used to manage class sizes so that they do not become too large. Small class sizes also support teachers' motivation and success in their work.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluissa ja päiväkodeissa, kuten muussakin kaupungin ruokahuollossa on syytä lisätä kasvisruokatarjontaa ja vähentää lihan tarjoamista. THL:n ravitsemus- ja ruokasuosituksetkin suosittavat kasvisten ja vihannesten monipuolista käyttöä ruokavalion perustana sekä erityisesti punaisen lihan vähentämistä. Kouluissa ja päiväkodeissa tarjotun ruuan tulee olla lasten ruokasuosituksiin perustuvaa, monipuolisesti koostettua ja laadukasta.",
      "explanation_sv": null,
      "explanation_en": "Schools and kindergartens, like the rest of the city's food service, need to increase the supply of vegetarian meals and reduce the supply of meat. The Finnish Institute for Health and Welfare's nutrition and food recommendations also recommend a varied use of vegetables and greens as a basis for the diet and a reduction in red meat in particular. The food served in schools and day cares should be based on the recommended dietary intake for children, with a varied composition and high quality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntien maksamat erisuuruiset tuet asettaa perheet alueellisesti Suomessa eriarvoiseen asemaan. Kunnan maksaman rahoituksen sijasta perheitä tulisi tukea lisää muilla tavoin, erityisesti valtion taholta. Perheille tulisi tarjota yhdenvertaiset mahdollisuudet pitää lasta kotona tai viedä lapsi päivähoitoon. Tärkeintä on varmistaa, että tuki ei ohjaa perheitä epätasa-arvoiseen asemaan. Helsingin tuleekin tukea joustavia hoitoratkaisuja ja resursseja myös kotona hoidettaville lapsille. Tärkeää on panostaa myös laadukkaaseen ja saavutettavaan varhaiskasvatukseen.",
      "explanation_sv": null,
      "explanation_en": "The different levels of subsidies paid by municipalities put families in unequal positions across the regions of Finland. Instead of municipal funding, families should receive more support in other ways, especially from the state. Families should be offered equal opportunities to keep their children at home or to take them to daycare. The most important thing is to ensure that support does not lead families into an unequal position. Helsinki should therefore support flexible care solutions and resources for children who are also cared for at home. It is also important to invest in quality and accessible early childhood education and care.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että kouluissa opetetaan elämänkatsomustietoa ja tutustutaan eri uskontoihin ja kulttuureihin. Tämä valmistaa lapsia toimimaan yhä monimuotoisemmassa yhteiskunnassa ja ymmärtämään erilaisia ihmisiä. Yhtä uskontoa ei tule arvottaa yli muiden. Jokaisella on oikeus uskontoon ja uskonnottomuuteen.",
      "explanation_sv": null,
      "explanation_en": "It is important that schools teach ethics and children learn about different religions and cultures. This will prepare children to operate in an increasingly diverse society and to understand different people. One religion should not be valued above others. Everyone has the right to live with or without religious beliefs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tule houkutella asukkaita tai lasten yrittämistä vauvarahalla. Panostukset yhdenvertaiseen lasten yrittämiseen sekä moninaisten perheiden tukemiseen on kuitenkin ensisijaisen tärkeää. Pienituloisia perheitä, yksinhuoltajia, itsellisiä vanhempia  ja sateenkaariperheitä tulee tukea yhdenvertaisilla palveluilla ja palveluiden saatavuuden turvaamisella.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should not attract residents or residents trying to get pregnant with baby money. However, investment in equal opportunities for children to start businesses and support for diverse families is a priority. Low-income families, single parents, solo parents and rainbow families must be supported by equal services and by ensuring access to services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Julkisten palveluiden turvaaminen on tärkeää asukkaiden yhdenvertaisuuden näkökulmasta. Tästä syystä kannatan ensisijaisesti verojen korottamista siinä tilanteessa, kun taloutta ei voida tasapainottaa muulla tavoin.",
      "explanation_sv": null,
      "explanation_en": "Safeguarding public services is important for the equality of residents. For this reason, I am in favour, as a matter of priority, of raising taxes when there is no other way to balance the economy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen jättäminen kunnallisverotuksen ulkopuolelle suosii suurituloisia ja lisää tuloeroja. Kunnallisverotus kohdistuu nyt pääasiassa palkkatuloihin, mikä asettaa palkansaajat ja pääomatuloja saavat eriarvoiseen asemaan. Myös pääomatuloista tulisi maksaa kunnallisveroa, jotta verotus olisi oikeudenmukaisempaa. Kuntien verotuspohjan tulee tosin ensisijaisesti olla suunnitelmallista eikä perustua täysin vaihtelevaan pääomatuloverotukseen.",
      "explanation_sv": null,
      "explanation_en": "Excluding capital income from municipal taxation favours high-income earners and increases income inequality. Municipal taxation is now mainly levied on wage income, which puts wage earners and capital income recipients in a different position. Capital income should also be subject to municipal tax in order to make taxation fairer. However, the municipal tax base should primarily be planned and not be based on a completely variable tax on capital income.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti olisi tärkeää, että palvelut voitaisiin toteuttaa julkisin palveluin. Tärkeintä on, että palvelut ovat laadukkaita, saavutettavia ja käyttäjille yhdenvertaisia. Jos yksityisiä palveluihin joudutaan käyttämään, tulee ne ostaa kilpailutuksen kautta yhtiöiltä, jotka parhaiten täyttävät laatu- ja vaikuttavuusvaatimukset.",
      "explanation_sv": null,
      "explanation_en": "In principle, it would be important that services could be provided by public services. What matters most is that services are of high quality, accessible and equal for users. If private services have to be used, they should be bought through competitive bidding from companies that best meet quality and efficiency standards.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että Suomessa pääsee liikkumaan esteettömästi ja vaivattomasti. Maakuntalennot eivät kuitenkaan ole ratkaisu liikkumiseen, sillä lentoliikenteen tukeminen on ristiriidassa ilmastotavoitteiden ja -toimien kanssa. Lentoliikenne aiheuttaa valtavasti päästöjä. Tärkeämpää Suomen laajuisesti on panostaa juna- ja bussiliikenteen kalustoon sekä raiteiden ja teiden kuntoon. Helsingin on panostettava peruspalveluihin, kuten koulutukseen, terveydenhuoltoon ja joukkoliikenteeseen, joista hyötyvät kaikki kuntalaiset.",
      "explanation_sv": null,
      "explanation_en": "It is important that people in Finland can move around without barriers and without difficulty. However, regional flights are not the solution to mobility, as subsidising air transport is incompatible with climate objectives and policies. Air transport is a huge source of emissions. It is more important to invest in train and bus fleets and in the condition of tracks and roads throughout Finland. Helsinki must invest in basic services such as education, health care and public transport, which benefit all its citizens.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä etäpalveluiden ohella tulee olla mahdollisuus lähitapaamisiin, -koulutuksiin ja -tilaisuuksiin. Erityisesti syrjäytymisen vaarassa olevilla voi olla tärkeää, että vertaistukea ja apua on saatavilla erityisesti lähitapaamisissa. Lähitapaamiset eivät kuitenkaan saa olla pakollisia. On huomioitava etäpalvelujen tarve esimerkiksi heille, joille kotoa lähteminen sairauden takia on hankalaa tai mahdotonta. Myös pienituloisille, joille matkalippujen maksaminen voi muodostua esteeksi lähiosallistumiselle, on järjestettävä etäpalvelut. Tärkeintä on, että tuki huomioi ihmisten erilaiset tuen tarpeet ja tukee aidosti työnhakijaa.",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, remote services should be complemented by the possibility of face-to-face meetings, training and events. Especially for those at risk of exclusion, it can be important that peer support and help is available, especially in local meetings. However, local meetings should not be compulsory. The need for remote services must be taken into account, for example for those for whom it is difficult or impossible to leave home due to illness. Remote services must also be provided for people on low incomes for whom paying travel tickets may be a barrier to face-to-face meetings. Most importantly, the support should take into account people's different support needs and genuinely support the jobseeker.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakkolunastamista tapahtuu erittäin harvoin, ja näin olisi oltava jatkossakin. Kaupungin tulee tehdä suunnitelmallista taloudenpitoa ja asuntopolitiikkaa, jotta pakkolunastuksia ei jouduta toteuttamaan. Jokaisella tulee olla oikeus kohtuuhintaiseen asumiseen, mutta pakkolunastaminen ei ole tähän ratkaisu.",
      "explanation_sv": null,
      "explanation_en": "Forced expropriation happens very rarely, and should continue to do so. The city needs to adopt a planned financial and housing policy to avoid foreclosures. Everyone should have the right to affordable housing, but expropriation is not the solution.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuuri- ja taidekentän tukeminen on sekä valtion että kuntien tehtävä. Kun valtio tekee taidevihamielistä politiikkaa, on kuntien syytä paikata valtion budjetin lovea. Panostukset taiteen ja kulttuurin tekemiseen tulevat moninkertaisina takaisin ja vahvistavat niin taloutta kuin ihmisten hyvinvointia. Rikas ja monipuolinen kulttuuritarjonta on parhaimmillaan myös kaupungin vetovoimatekijä. Helsinki voi edistää taiteen ja kulttuurin tekemisen edellytyksiä myös tarjoamalla saavutettavia tiloja alan tekijöiden käyttöön.",
      "explanation_sv": null,
      "explanation_en": "Supporting the cultural and artistic scene is a task for both the state and the municipalities. When the state pursues a policy that is hostile to the arts, it is up to the municipalities to fill the gap in the state budget. Investment in arts and culture pays off many times over, strengthening both the economy and people's well-being. At its best, a rich and varied cultural offering is also an attraction for cities. Helsinki can also promote the conditions for art and culture by providing accessible facilities for those working in the field.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat tärkeä osa yhteiskuntaa. Ne ovat kaikkien kansalaisten olohuoneita ja monille ihmisille tärkeitä kohtaamisen paikkoja ja siten myös keino torjua yksinäisyyttä. Mikään ei korvaa kirjastotyöntekijöiden asiantuntemusta kohdata ja palvella asiakkaita henkilökohtaisesti. Kirjaston työntekijät tukevat lukemisen edistämistä, tarjoavat sopivaa luettavaa ja järjestävät kirjallisuuteen liittyvää toimintaa, joita ei voi digipalveluilla korvata.",
      "explanation_sv": null,
      "explanation_en": "Libraries are an important part of society. They are living rooms for all citizens and important meeting places for many people, and thus also a means of combating loneliness. There is no substitute for the expertise of library workers in meeting and serving customers on a personal level. Library staff support the promotion of reading, provide suitable reading material and organise literature activities that cannot be replaced by digital services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Erilaiset saavutettavat ja kohtuuhintaiset tapahtumat ovat Helsingin elinehto. Kulttuuritapahtumat luovat iloa, kohtaamisia ja kosketusta eri kulttuureihin. On myös huomioitava, että kulttuuria kuluttaa tällä hetkellä ikääntyvä väestö. Tämänkin vuoksi kaupungin tulee kiinnittää huomiota, että taiteen ja kulttuurin pariin löydetään uusia ja moninaisia yleisöjä. Moninaiset sisällöt hyödyttävät siis kaikkia. Moninaiset tapahtumat tukevat moninaisia yleisöjä ja asukkaita sekä houkuttelevat matkustamaan Helsinkiin myös kauempaa. Tapahtumia pitää järjestää monilla eri kielillä ja selkokielellä.",
      "explanation_sv": null,
      "explanation_en": "Accessible and affordable events are the lifeline of Helsinki. Cultural events create joy, encounters and contact with different cultures. It should also be noted that culture is currently consumed by an ageing population. The city should also therefore pay attention to finding new and diverse audiences for art and culture. Diverse content benefits everyone. Diverse events support diverse audiences and residents and attract people from further away to travel to Helsinki. Events should be organised in a wide range of languages and in plain language.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olen iloinen, että Helsingin kaupunki on useana vuotena toiminut Helsinki Pride -tapahtuman virallisena tukijana. Pride-liputus on vahva viesti yhdenvertaisuuden puolesta ja kertoo, että kaupunki kuuluu myös sateenkaari-ihmisille. Kouluterveyskyselyt kertovat, että sateenkaarinuorten koettu terveydentila on huomattavasti enemmistönuoria heikompi. Taustalla vaikuttavat erilaiset häirinnän ja ulossulkemisen kokemukset. Oman kotikaupungin pride-liputuksella voi siten olla aivan erityinen merkitys sateenkaarilapsille ja -nuorille, mutta myös aikuisille ja perheille. Liputtamisen lisäksi tarvitaan myös konkreettisia tekoja.",
      "explanation_sv": null,
      "explanation_en": "I am delighted that the City of Helsinki has been an official supporter of Helsinki Pride for several years. The Pride flag is a strong message for equality and shows that the city also belongs to rainbow people. School health surveys show that the perceived health status of rainbow youth is significantly lower than that of the majority. This is due to a range of experiences of harassment and exclusion. A pride flag in one's home town can therefore have a very special meaning for rainbow children and young people but also for adults and families. In addition to flying the flag, concrete actions are also needed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä, kohtuuhintainen julkinen liikenne tulee varmistaa kaikkialla Helsingissä. Julkinen liikenne tukee kaupungin hiilineutraaliustavoitteita sekä parantaa alueellista saavutettavuutta. Julkinen liikenne ja mahdollisuus matkustaa ja nauttia kaupungista kuuluvat myös vähävaraisille ihmisille. Julkisen liikenteen lisäksi on tärkeää tukea saavutettavia kävely- ja pyöräteitä.",
      "explanation_sv": null,
      "explanation_en": "Yes, affordable public transport must be ensured throughout Helsinki. Public transport supports the city's carbon neutrality goals and improves regional accessibility. Public transport and the opportunity to travel and enjoy the city also belong to people on low incomes. In addition to public transport, it is important to support accessible walking and cycling routes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuita tulee välttää aina, sillä ne heikentävät luonnon monimuotoisuutta. Koskemattomat ja lahoavat puut ovat tärkeä osa luonnon ekosysteemiä. Meillä on vain yksi maapallo, joten sen metsiä tulee suojella. Metsiä ei tule nähdä taloudellisena resurssina, vaan elämän jatkumisen mahdollistajana.",
      "explanation_sv": null,
      "explanation_en": "Clear-cutting should always be avoided, as it reduces biodiversity. Intact and decaying trees are an important part of the natural ecosystem. We only have one planet, so its forests must be protected. Forests should not be seen as an economic resource, but as an enabler of life.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiin voi toimia suunnannäyttäjänä ja edistää työllisyyttä houkutelemalla lisää vihreää siirtymää tukevia työpaikkoja. Vihreän siirtymää edistävien teknologia-alan työpaikkojen ennustetaan kasvavan merkittävästi tulevaisuudessa. Työllisyyttä voidaan siis tukea ympäristö huomioiden ja työllisyysvaikutuksista tinkimättä.",
      "explanation_sv": null,
      "explanation_en": "Helsinki can lead the way and boost employment by attracting more jobs that support the green transition. Technology jobs in the green transition sector are projected to grow significantly in the future. Employment can therefore be supported in an environmentally friendly way and without compromising employment effects.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Luonnon monimuotoisuuden vaaliminen on elinehto kaikille eläville. Myös kaupunkiluonnon säilyminen ja sen vaaliminen on tärkeää. Lisäksi lähiluonnolla on valtava merkitys asukkaiden hyvinvoinnille, terveydelle ja alueiden houkuttelevuudelle. Asuntojen riittävä määrä tulee turvata, muttei luonnon ehdoilla.",
      "explanation_sv": null,
      "explanation_en": "Protecting biodiversity is the lifeline of all living things. It is also important to preserve and nurture urban nature. In addition, local nature plays a huge role in the well-being, health and attractiveness of our inhabitants. Adequate housing must be guaranteed, but not at the expense of nature.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki tavoittelee hiilineutraaliutta vuoteen 2030 mennessä ja tästä tavoitteesta tulee pitää kiinni. Päästöjä on edelleen vähennettävä määrätietoisesti. Seuraava askel on hiilinegatiivisuuteen pyrkiminen ja päästöjen kompensoinnin vähentäminen.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is aiming for carbon neutrality by 2030 and this target must be met. We must continue to reduce emissions with determination. The next step is to move towards carbon neutrality and reduce offsetting.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Muuta kuin suomea, ruotsia tai saamea puhuvan väestön määrän ennakoidaan kaksinkertaistuvan Uudellamaalla vuoden 2040 loppuun mennessä. Maahan muuttaneet tuovat mukanaan monenlaista osaamista, yrittäjyyttä, työvoimaa ja luovuutta. Panostamalla kaksisuuntaiseen kotoutumiseen myös suomalaiset pääsevät osaksi moninaisempaan työ- ja kulttuurielämää. Haluan rakentaa Helsinkiä, jossa on yhä useammanlaisia tapoja elää, työskennellä ja viihtyä.",
      "explanation_sv": null,
      "explanation_en": "The number of people speaking a language other than Finnish, Swedish or Sami languages is expected to double in Uusimaa by the end of 2040. Immigrants bring with them a wide range of skills, entrepreneurship, labour and creativity. By investing in two-way integration, Finns will also become part of a more diverse working and cultural life. I want to build a Helsinki with an increasing variety of ways to live, work and thrive.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee panostaa kaksisuuntaiseen kotoutumiseen, mikä vaatii aktiivista ja pitkäjänteistä toimintaa paitsi maahan muuttaneilta myös kaupungilta. Kahdensuuntaiseen kotoutumiseen panostaminen edistää tasa-arvoa ja yhdenvertaisuutta ja on panostus tulevaisuuteen. Kotoutumiseen panostaminen vaatii rahaa ja on ensisijaisen tärkeä tukipalvelu maahan muuttaneille. Kotouttaminen edellyttää pitkäjänteistä työtä, jossa otetaan huomioon maahan muuttaneiden moninaiset taustat ja tarpeet. Kotoutumisen lisäksi Helsingin tulee varmistaa, että kaupunki on maahan muuttaneille hyvä myös asenteiden puolesta, esim. että rasismia ja syrjintää ehkäistään ja kitketään aktiivisesti. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki must invest in two-way integration, which requires active and long-term action not only from immigrants but also from the city. Investing in two-way integration promotes equality and equity and is an investment in the future. Investing in integration requires money and is a priority support service for migrants. Integration requires a long-term approach that takes into account the diverse backgrounds and needs of immigrants. In addition to integration, Helsinki must ensure that the city is also a good place for immigrants in terms of attitudes, e.g. that racism and discrimination are actively prevented and eradicated. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee tehdä osansa pakolaisten ja turvapaikanhakijoiden vastaanottamisessa. Jokainen ihminen ansaitsee turvallisen kodin ja paikan elää. Pakolaisten ja turvapaikanhakijoiden vastaanottamisesta säädetään kansainvälisissä laeissa, mutta on myös inhimillistä tarjota hädässä oleville ihmisille koti ja kotouttaminen sekä riittävät resurssit uuteen yhteiskuntaan asettumiseen.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must play its part in receiving refugees and asylum seekers. Every person deserves a safe home and a place to live. The reception of refugees and asylum seekers is governed by international law, but it is also humane to offer people in need a home, integration and adequate resources to settle in their new society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee selvittää, miten polttomoottooriajoneuvoilla ajamista voitaisiin vähentää keskusta-alueella. Liikenteen päästöt ovat isoin yksittäinen päästö Helsingissä. Jotta ilmastotavoitteisiin päästään, tulee tutkia kaikki mahdollisuudet päästöjen pienentämiseen. Jos ajokieltoon keskustassa päädytään, tulee edelleen sallia esimerkiksi joukkoliikenne ja vammaisten ihmisten tarvitsemat taksimatkat. Joukkoliikenne tulee olla sähköistä tai muuten päästötöntä. Helsingin tavoitteena on, että vuoteen 2030 mennessä kaikki bussit ovat päästöttömiä.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should examine how to reduce the use of internal combustion engine vehicles in the city centre.Traffic emissions are the single largest emission in Helsinki. In order to achieve the climate targets, all possibilities for reducing emissions must be explored. If a driving ban is introduced in the city centre, public transport and taxis for people with disabilities, for example, should still be allowed. Public transport should be electric or otherwise emission-free. Helsinki aims to have all buses emission-free by 2030.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunki on tasa-arvo- ja yhdenvertaisuussuunnitelmassaan sitoutunut rasisminvastaiseen toimintaan ja turvallisempien tilojen periaatteiden noudattamiseen. Rasististen, kansanryhmää vastaan kiihottavien ja vähemmistövihamielisten tilaisuuksien järjestäminen Helsingin kaupungin tiloissa tulee olla ehdottomasti kielletty.",
      "explanation_sv": null,
      "explanation_en": "The City of Helsinki is committed to anti-racism and safer spaces in its Equality and Equity Plan. Organising of racist, anti-ethnic and anti-minority events on City of Helsinki premises must be strictly prohibited.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyspalveluiden tulee olla saavutettavia kaikille tulotasosta riippumatta. Erityisesti pienituloisille, pitkäaikaissairaille ja muille haavoittuvassa asemassa oleville maksut voisivat muodostua esteeksi saada ajoissa tarvitsemaansa hoitoa. Tämä johtaisi terveysongelmien pahenemiseen ja lisäisi tarvetta kalliimmille erikoissairaanhoidon palveluille, mikä lopulta kasvattaisi kokonaiskustannuksia. Terveyskeskusmaksu ei myöskään ole tehokas tapa rahoittaa palveluita. Pienet asiakasmaksut kattavat vain murto-osan terveydenhuollon kokonaiskuluista, mutta niiden hallinnointi aiheuttaa merkittäviä hallinnollisia kustannuksia. On järkevämpää rahoittaa perusterveydenhuolto verovaroin. ",
      "explanation_sv": null,
      "explanation_en": "Health services must be accessible to all, regardless of income level. Especially for people on low incomes, with long-term illnesses and other vulnerable groups, charges could become a barrier to timely access to the care they need. This would lead to worsening health problems and increase the need for more expensive special health care, which would ultimately increase overall costs. Moreover, a customer payment is not an efficient way to finance services. Small user fees cover only a fraction of total health care costs, but they entail significant administrative costs. It makes more sense to finance primary health care through taxes. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee lisätä taideaineiden opetusta painotetuissa luokissa. Näille luokille hakeutumista ei kuitenkaan tule rajoittaa esimerkiksi pääsykokeilla, vaan taideaineluokille hakeutumiseen tulee kannustaa kaikkia. Samalla on pidettävä huolta, että taideaineiden opetus on laadukasta myös painotettujen luokkien ulkopuolella.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should increase the teaching of arts in special art classes. However, applications for these classes should not be restricted by entrance exams and everyone should be encouraged to apply. At the same time, it needs to be ensured that the teaching of art subjects is done of high quality also outside the special art classes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee panostaa enemmän alueisiin, joissa asukkaiden syrjäytymisriski on suurempi. Tämä tarkoittaa matalan kynnyksen saavutettavia ja kohtuuhintaisia sosiaalipalveluita, maksuttomia harrastusmahdollisuuksia erityisesti lapsille ja nuorille sekä avoimia yhteisötiloja. Asumisen osalta kaupungin tulee edistää kohtuuhintaista vuokra-asumista ja parantaa alueiden houkuttelevuutta ja saavutettavuutta. Lisäksi kulttuuri- ja tapahtumatoimintaa on tuotava nykyistä enemmän esimerkiksi lähiöihin, jotta kaikilla kaupunkilaisilla on mahdollisuus osallistua ja olla osa yhteisöä. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki should invest more in areas where residents are at higher risk of exclusion. This means low-threshold, accessible and affordable social services, free recreational opportunities, especially for children and young people, and open community spaces. In terms of housing, the city should promote affordable rental housing and improve the attractiveness and accessibility of areas. In addition, cultural and event activities need to be brought more into neighbourhoods, for example, so that all citizens have the opportunity to participate and be part of the community. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Edullinen A-vyöhykkeen kertalippu parantaisi joukkoliikenteen saavutettavuutta ja pienentäisi lyhyiden matkojen hintoja. Yhden vyöhykkeen lippu tulisi olla saatavilla myös B-vyöhykkeellä. Yhden vyöhykkeen liput edistäisivät Helsingin kestävän liikkumisen tavoitteita. Vaikka lippujen hinnanalennus lisäisi kaupungin joukkoliikennekustannuksia, kasvava matkustajamäärä voisi tasapainottaa vaikutuksia lipputulojen kautta, tehden investoinnista pitkällä aikavälillä jopa kuluneutraalin. Myös muita lipputyyppejä, kuten nyt toteutettavaa 10 minuutin lippua, on syytä tutkia. ",
      "explanation_sv": null,
      "explanation_en": "A low-cost single ticket in zone A would improve accessibility and reduce the cost of short journeys. A single zone ticket should also be available in zone B. Single zone tickets would contribute to Helsinki's sustainable mobility goals. While a reduction in ticket prices would increase the city's public transport costs, the increased ridership could offset the impact through ticket revenues, making the investment even cost-neutral in the long run. Other ticket types, such as the current 10-minute ticket, should also be explored. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee ensisijaisesti mahdollistaa koulujen lakisääteiset terveystarkastukset henkilökuntaa lisäämällä. Näin voidaan mahdollistaa suunnitelmallinen, yhdenvertainen ja laadukas palvelu kaikille koululaisille. Samalla lapsen ja nuoren hoitokontakti tuttuun henkilökuntaan säilyy, mikä lasten, nuorten ja perheiden hyvinvointia. Ei ole järkevää, että palveluita ostetaan muualta kalliimmalla tai niin, ettei laatua voida taata tai että palveluiden saatavuus riippuu yksityisten toimijoiden resursseista tai markkinatilanteesta.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should, as a matter of priority, enable schools to carry out statutory health checks by increasing the number of staff. This will enable a planned, equal and high-quality service for all pupils. At the same time, children and young people will maintain contact with familiar staff, which will benefit children, young people and families. It does not make sense to buy services elsewhere at a higher cost or where quality cannot be guaranteed or where access to services depends on the resources of private operators or the market situation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin vuokratonttien hinnan alennus ei ole paras ratkaisu kaupungin korkeiksi kasvaneiden asumiskustannusten laskuun. Vuokratonttien hintoja pienentämällä, pienennetään erityisesti asunnonomistajien asumiskustannuksia. Pienituloisten asumisen kohtuullistamista auttaisi paremmin esimerkiksi kohtuuhintaisten vuokra-asuntojen lisääminen. Korkeat asumiskustannukset ajavat pienituloisia pois Helsingistä, mikä lisää valtakunnallista alueellista eriarvoisuutta ja vaikeuttaa pienituloisten pysymistä Helsingissä. On tärkeää, että Helsinki säilyy elinvoimaisena ja monimuotoisena kaupunkina kaikille tulotasosta riippumatta.",
      "explanation_sv": null,
      "explanation_en": "Reducing the price of rental plots in Helsinki is not the best solution to the city's soaring housing costs. Reducing the price of rental plots will reduce housing costs, especially for homeowners. More affordable rental housing, for example, would better help to make housing more affordable for people on low incomes. High housing costs drive low-income earners out of Helsinki, increasing regional inequality nationwide and making it difficult for low-income earners to stay in Helsinki. It is important that Helsinki remains a vibrant and diverse city for all, regardless of income level.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää selkokielen asemaa Helsingin päätöksenteossa ja työskennellä sen eteen, että tietoa vireillä olevista asioista ja päätöksistä on saatavilla myös selkosuomeksi.",
      "se": null,
      "en": "I promise to promote the role of plain language in decision-making in Helsinki and to work to ensure that information on pending issues and decisions is also available in plain language.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1988,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, yhdenvertaisuus, läpinäkyvyys, ekologisuus ja empaattisuus",
      "se": null,
      "en": "Fairness, equity, transparency, ecology and empathy",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan pitää taiteen ja taiteen tekijöiden puolta sekä edistää helsinkiläisten mahdollisuuksia tehdä taidetta ja nauttia taiteesta.",
      "se": null,
      "en": "I promise to stand up for art and artists and to promote opportunities for Helsinki residents to make and enjoy art.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.sinikaartinen.fi",
    "facebook_url": "https://www.facebook.com/kaartinensini/",
    "instagram_url": "https://www.instagram.com/sinikaartinen/",
    "language_some_other": {
      "fi": "selkosuomi",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Tasa-arvo, yhdenvertaisuus, saavutettavuus, ekologisuus ja taiteen resurssit",
      "se": null,
      "en": "Equality, equity, accessibility, ecology and resources of art",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupungin tasa-arvo- ja yhdenvertaisuustoimikunnan varajäsen\nTaideyliopiston hallituksen jäsen\nNaisasialiitto Unionin hallituksen varajäsen\nVihreiden Naisten hallituksen varajäsen\nMetropolian ja Vamlasin Polku monimuotoiseen työelämään -hankkeen ohjausryhmän varapuheenjohtaja",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää kaikessa päätöksenteossa tasa-arvoa, yhdenvertaisuutta ja ekologista kestävyyttä.",
      "se": null,
      "en": "I promise to promote equality, equity and environmental sustainability in all my decision-making.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
