{
  "id": 2071,
  "first_name": "Sini",
  "last_name": "Korpinen",
  "election_number": 261,
  "party_id": 19,
  "image": "kuvat/akv2025/2071/c33c68d2-469e-400b-b669-7ec2c939cc00",
  "constituency_id": 25,
  "video": "1-73690313",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suuremmat koulut ovat vähemmän haavoittuvaisia esimerkiksi henkilöstökysymyksissä kuin pienemmät. Mutta koko itsessään ei tee mielestäni koulusta - tai päiväkodista - hyvää tai huonoa. Olipa koulu sitten suuri tai pieni, on satsattava johtamiseen, lasten saamaan tukeen ja siihen, että saamme pätevää henkilöstöä.",
      "explanation_sv": null,
      "explanation_en": "Larger schools are less vulnerable to, for example, staffing issues than smaller ones. However, in my opinion, size alone does not make a school – or a daycare – good or bad. Whether a school is large or small, the focus should be on leadership, the support children receive, and ensuring that we have qualified staff.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On koko Suomen etu, että kielitarjooma kouluissa on mahdollisimman laaja, ja että lapset ja nuoret oppivat mahdollisimman paljon eri kieliä. Se on esimerkiksi kilpailukykymme näkökulmasta elintärkeää. Siksi siihen pitää satsata.",
      "explanation_sv": null,
      "explanation_en": "It is in the best interest of all Finland that the range of languages offered in schools is as broad as possible, and that children and young people learn as many different languages as possible. This is, for example, vital for our competitiveness. Therefore, we must invest in it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tilanteita, joissa tarvitaan pieniä luokkakokoja. Esimerkiksi silloin, kun luokassa on paljon muuta kuin suomea äidinkielenään puhuvia, tämä on perusteltua. Mutta sitten on tilanteita, joissa suuremmat luokkakoot ovat hyväksyttäviä. Kuten silloin, kun lapset tulevat sosioekonomisesti hyvältä alueelta tai jos joukossa ei ole paljon erityisen tuen tarpeessa olevaa lasta. On tärkeää, että oppijoiden erilaiset tarpeet otetaan huomioon opetusryhmiä rakennettaessa, ja joustolle pitää olla mahdollisuus.",
      "explanation_sv": null,
      "explanation_en": "There are situations where small class sizes are needed. For example, when a class has many students whose mother tongue is not Finnish, this is justified. But there are also situations where larger class sizes are acceptable, such as when the children come from socioeconomically well-off areas or if there are not many children in need of special support. It is important that the diverse needs of learners are taken into account when forming teaching groups, and there must be room for flexibility.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "En kuulu niihin, joiden mielestä voimme ummistaa silmät tutkimustuloksilta, puhuttiinpa sitten ilmastokysymyksistä tai terveydestä. Tiedämme tutkimuksista, että punaisen lihan syöminen lisää esimerkiksi syöpäriskiä. Jos voimme tehdä niin lasten terveyden kuin ilmaston kannalta paremmin, se kannattaa.",
      "explanation_sv": null,
      "explanation_en": "I am not one of those who believe we can turn a blind eye to research findings, whether it concerns climate issues or health. We know from research that eating red meat, for example, increases the risk of cancer. If we can improve both children’s health and the climate, then it’s worthwhile.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ajattelen niin, että perheet voivat itse valita, miten haluavat lapsensa hoitaa, mutta Helsingin ei pitäisi tukea sitä, että lapset hoidetaan kotona 3-vuotiaiksi asti. Laadukas varhaiskasvatus on lapsen oikeus, ja tutkimuksista tiedetään, että varhaiskasvatukseen osallistuminen varhain on yhteydessä parempiin oppimistuloksiin.",
      "explanation_sv": null,
      "explanation_en": "I believe that families should be free to choose how they want to care for their children, but Helsinki should not support the idea that children are kept at home until the age of three. Quality early childhood education is a child's right, and research has shown that early participation in early childhood education is associated with better learning outcomes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jokaisella pitää olla oikeus harjoittaa uskontoa, eikä ketään saa syrjiä uskontonsa vuoksi. Mutta koulu ei ole se paikka, jossa on syytä pitää yllä juuri yhden uskontokunnan perinteitä.",
      "explanation_sv": null,
      "explanation_en": "Everyone must have the right to practice their religion, and no one should be discriminated against because of their religion. However, school is not the place where the traditions of just one religious community should be upheld.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on vetovoimainen kaupunki ilmankin.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is an attractive city also without this.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pidän tärkeänä sitä, että julkinen talous on hyvässä tasapainossa, ja että tarkastelemme välillä myös kriittisesti sitä, mihin verovaroja käytämme.",
      "explanation_sv": null,
      "explanation_en": "I consider it important that public finances are in good balance, and that we periodically take a critical look at how we spend our taxes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Minulla ei ole tästä asiasta vahvaa mielipidettä. En näe tarvetta muuttaa nykytilaa tämän osalta.\n",
      "explanation_sv": null,
      "explanation_en": "I don't have a strong opinion on this matter. I don't see any need to change the current situation in this respect.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaupungin pitää ostaa palveluita sieltä, mistä se on kustannustehokkainta ostaa. Silloin myös säästetään veronmaksajien rahoja ja pidetään huolta siitä, että pystymme saamaan rahoille mahdollisimman paljon vastinetta.",
      "explanation_sv": null,
      "explanation_en": "The city must purchase services from wherever it is most cost-effective. This also saves taxpayer money and ensures that we get as much value as possible for our funds.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Uskon siihen, että jos jokin reitti ei houkuttele matkustajia riittävästi kulujen kattamiseen, on harkittava tarvitaanko näitä maakuntalentoja. Satsaisin kaupunkien rahoja huomattavasti enemmän raideliikenteen kehittämiseen. ",
      "explanation_sv": null,
      "explanation_en": "I believe that if a particular route does not attract enough passengers to cover its costs, we must consider whether these regional flights are necessary. I would invest municipal funds considerably more in the development of rail transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on sellainen palvelu, jossa kasvokkain kohtaamisella on mielestäni vähemmän merkitystä.",
      "explanation_sv": null,
      "explanation_en": "This is a service where, in my opinion, face-to-face interaction matters less.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En kajoaisi ihmisten omaisuudensuojaan kovin ohuin perustein. Mutta on myös tilanteita, joissa tällainen voi olla perusteltua.",
      "explanation_sv": null,
      "explanation_en": "I wouldn't invoke people's right to property on very thin grounds. However, there are also situations in which such an appeal might be justified.\n\n\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä kulttuuri on erittäin tärkeässä roolissa esimerkiksi matkailijoiden houkuttelussa niin ulkomailta kuin muualta Suomesta. On meidän etumme, että kaupungissa on vahva teatteritarjonta. ",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, culture plays a very important role, for example in attracting tourists from abroad as well as from other parts of Finland. It is in our best interest that the city has a robust theatre offering.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En ajattele tätä asiaa niinkään säästön kannalta kuin asiana, joka voisi laajentaa kirjastojen käyttömahdollisuuksia erityisesti muualla kuin keskustan alueen kirjastoissa.",
      "explanation_sv": null,
      "explanation_en": "I don't view this matter so much from a savings perspective as something that could expand library usage opportunities, particularly outside of downtown libraries.\n\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kun ymmärrämme paremmin erilaisia näkökulmia ja muitakin kuin omaamme, rakennamme myös turvallisempaa kaupunkia kaikille.",
      "explanation_sv": null,
      "explanation_en": "When we better understand different perspectives, including those that are not our own, we are also building a safer city for everyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on minulle itsestäänselvä asia. Pride kuuluu Helsingin kesään ja on tärkeä tapa kaupungille osoittaa pitävänsä myös vähemmistöjen puolta. Helsingin tarina ei ole ahdasmielisyyden, vaan avoimuuden tarina.",
      "explanation_sv": null,
      "explanation_en": "This is self-evident to me. Pride belongs in Helsinki's summer and is an important way for the city to show that it stands with minorities. Helsinki's story is not one of narrow-mindedness, but of openness.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkiseen liikenteeseen satsaaminen ja sen varmistaminen, että se toimii sujuvasti myös muualla kuin keskusta-alueella, rakennamme saavutettavampaa kaupunkia, jossa voivat elää myös muut kuin suurituloiset. Lisäksi kyse on ilmastosta ja terveemmästä ilmanlaadusta.",
      "explanation_sv": null,
      "explanation_en": "Investing in public transport and ensuring that it runs smoothly even outside the downtown area, we are building a more accessible city where people other than high-income earners can live. Additionally, it’s about the climate and healthier air quality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää toimia luonnon monimuotoisuutta kasvattavalla ja suojelevalla tavalla.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must act in a way that enhances and protects biodiversity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Teollisuus ei ole pelkkiä tehdaspiippuja, vaan konepajoja, metallityötä, elektroniikkaa ja elintarviketuotantoa. Me tarvitsemme Helsinkiin lisää muitakin kuin asiantuntijatehtäviä tarjoavia työpaikkoja. Niistä syntyvillä verotuloilla vahvistamme edelleen helsinkiläisten palveluita, kuten terveyskeskuksia ja kouluja. ",
      "explanation_sv": null,
      "explanation_en": "Industry is not just about factory chimneys, but also machine shops, metalwork, electronics, and food production. We need more jobs in Helsinki that offer more than just expert positions. The tax revenues generated from these will further strengthen services for Helsinki residents, such as health centers and schools.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä on hankala kysymys. Toisaalta tiiviimpi kaupunkirakenne on myös ilmaston kannalta parempi ratkaisu - silloin lähiluonto on joskus kärsijän paikalla. Toisaalta taas luonnolla ja vihreydellä on suuri merkitys kaupungin viihtyisyydelle ja sille, että ilmastonmuutoksen vaikutuksia (esim. kuumien kesien osalta) pystytään hillitsemään. Tässä asiassa on vaikea olla kategorisesti jotain mieltä.",
      "explanation_sv": null,
      "explanation_en": "This is a difficult question. On one hand, a denser urban structure is also a better solution from a climate perspective – in that case, local nature sometimes suffers as a result. On the other hand, nature and greenery play a significant role in the city's livability and in mitigating the impacts of climate change (for example, during hot summers). It's hard to have a categorical opinion on this matter.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on oltava suunnannäyttäjä.",
      "explanation_sv": null,
      "explanation_en": "Helsinki must be a trendsetter.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on jo valtavasti töitä, jotka eivät yksinkertaisesti tulisi tehdyiksi ilman maahanmuuttajia. Maahanmuuttoon liittyy myös lieveilmiöitä, ja on erittäin tärkeää, että näistä puhutaan rehellisesti ja suoraan, ja että niitä pyritään myös hillitsemään. Tässä esimerkiksi päiväkodeilla, kouluilla ja sekottavalla asuntopolitiikalla on valtavan tärkeä rooli.",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, there are already countless jobs that simply wouldn’t be done without immigrants. Immigration is also associated with certain side effects, and it is extremely important that these are discussed honestly and directly, and that efforts are made to curb them. In this context, for example, daycare centers, schools, and a haphazard housing policy play an extremely important role.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Nämä ovat euroja, jotka säästävät itse itsensä tulevaisuudessa. Kotouttamisesta leikkaaminen merkitsee maahanmuuttoon liittyvien lieveilmiöiden voimistamista, eikä sitä pidä tehdä.",
      "explanation_sv": null,
      "explanation_en": "These are euros that will pay for themselves in the future. Cutting funding for integration means exacerbating the undesirable phenomena related to immigration, and that should not be done.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ihmiset eivät ole ongelma. Huono kotouttaminen on. ",
      "explanation_sv": null,
      "explanation_en": "People are not the problem. Poor integration is.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ilmanlaadun kannalta on fakta, että polttomoottoriajoneuvoilla keskustassa ajaminen kasvattaa pienhiukkasten määrää hengitysilmassa. Tosiasia kuitenkin on, että keskusta-alueella myös asuu paljon ihmisiä, emmekä voi mielestäni olettaa, että he luopuisivat autoistaan. ",
      "explanation_sv": null,
      "explanation_en": "In terms of air quality, it is a fact that driving combustion engine vehicles in the downtown area increases the number of fine particles in the air we breathe. However, the fact is that many people also live in the downtown area, and in my opinion, we cannot assume that they would give up their cars.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ongelma ei ole se, että kaupungin tiloissa annetaan tilaa erilaisille ajatuksille. Näin pitää tehdä jatkossakin. Mutta raja on vedettävä sellaisiin kansanliikkeisiin ja ideologioihin, joiden tavoitteena on demokratian heikentäminen tai joidenkin ihmisryhmien hävittäminen Suomesta. ",
      "explanation_sv": null,
      "explanation_en": "The problem is not that the city's spaces are open to various ideologies. This should continue in the future. However, a line must be drawn against those popular movements and ideologies whose goal is to weaken democracy or eliminate certain groups of people from Finland.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Sen jälkeen, kun sote-palveluiden rahoitus siirtyi valtiolle, meillä on ollut sote-palveluihin käytössä vähemmän rahaa kuin aiemmin. Meillä voisi olla kohtuullinen terveyskeskusmaksu, jolle loisimme myös vuosittaisen maksukaton. Mieluummin näin kuin että leikkaisimme palvelutasoa.",
      "explanation_sv": null,
      "explanation_en": "Since the funding for social and health care services was transferred to the state, we have had less money available for these services than before. We could have a reasonable health center fee, for which we would also set an annual fee cap. I'd prefer that rather than cutting service levels.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Musiikkiluokat ja muu painotettu opetus tarjoavat mahdollisuuksia ihan kaikille helsinkiläislapsille perheen tulotasoon katsomatta. Tärkeää onkin, että perheet tietävät tästä mahdollisuudesta, ja että lapsia kannustetaan myös esimerkiksi opettajien toimesta hakeutumaan painotettuun opetukseen. Itse myös lisäisin näitä erikoistuneita luokkia eri puolille Helsinkiä.",
      "explanation_sv": null,
      "explanation_en": "Music classes and other specialized education opportunities are available to all children in Helsinki, regardless of their family’s income level. It is important that families are aware of this possibility and that children are encouraged—by, for example, their teachers—to pursue specialized education. I would also add these specialized classes throughout Helsinki.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On koko Helsingin ja kaikkien helsinkiläisten kannalta tärkeää, että kaupunkilaisten todellisuudet eivät eriydy toisistaan liian paljon eri asuinalueilla. Se on paitsi oikeudenmukaisuus-, myös turvallisuuskysymys.",
      "explanation_sv": null,
      "explanation_en": "It is important for all of Helsinki and all its residents that the realities of city dwellers do not diverge too much across different neighborhoods. This is not only a matter of justice, but also of safety.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jos haluamme, että ihmiset keskusta-alueella ajaisivat vähemmän autoilla, meidän pitäisi tehdä joukkoliikenteestä mahdollisimman houkutteleva vaihtoehto.",
      "explanation_sv": null,
      "explanation_en": "If we want people in the central area to drive less, we should make public transport as attractive an alternative as possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin palveluiden tuottamisessa voidaan aivan hyvin käyttää yksityisiä yrityksiä, jos se on kustannustehokkaampaa.",
      "explanation_sv": null,
      "explanation_en": "In providing Helsinki's services, private companies can very well be used if it is more cost-effective.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kehittäisin tonttivuokrausjärjestelmää siihen suuntaan, että taloyhtiöt voisivat halutessaan myös lunastaa tontit itselleen. Pitkällä tähtäimellä tämä olisi myös yksi tapa alentaa asumisen kustannuksia Helsingissä.",
      "explanation_sv": null,
      "explanation_en": "I would develop the land lease system so that housing companies could, if they wish, also redeem the plots for themselves. In the long term, this would also be one way to reduce housing costs in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Tämä voisi olla yksi tapa pitää työpaikkoja Suomessa.",
      "explanation_sv": null,
      "explanation_en": "This could be one way to keep jobs in Finland.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Tämä ei ole Helsingin kannalta mielestäni erityisen keskeinen kysymys. Mutta yleisesti ajattelen niin, että Helsingin pitäisi toimia tavalla, joka suojelee luonnon monimuotoisuutta.",
      "explanation_sv": null,
      "explanation_en": "In my opinion, this is not a particularly central issue for Helsinki. However, generally speaking, I believe that Helsinki should operate in a way that protects biodiversity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": "Helsinki satsaa varsin hyvin tuulivoimaan Helenin kautta. Mutta Helsingin alueelle ei varsinaisesti voi rakentaa tuulivoimaa.",
      "explanation_sv": null,
      "explanation_en": "Helsinki invests quite well in wind power through Helen. However, wind power installations cannot really be built in the Helsinki area.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Kenenkään ei pitäisi joutua kauas omasta perheestään elämän viimeisinä vuosina. ",
      "explanation_sv": null,
      "explanation_en": "No one should have to be far away from their own family in the final years of their life.\n\n\n\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Tämä asia ei toki kuulu helsinkiläiselle, mutta itse ajattelen niin, että Suomessa pitää satsata puhtaaseen energiaan. ",
      "explanation_sv": null,
      "explanation_en": "Although this issue might not directly concern Helsinki residents, I personally believe that Finland should invest in clean energy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Lupaan taistella alueiden välistä eriytymistä vasteen. Jos haluamme, että Helsinki on tulevaisuudessakin hyvä paikka elää ja jos haluamme, että lasten ja nuorten näköalattomuus ei kasva, meidän pitää satsata nimenomaan päiväkoteihin ja kouluihin. Kasvatuksen ja koulutuksen toimialan rahoitus kasvoi nyt päättyvällä vaalikaudella 30 %. Minun tärkein tavoitteeni on, että myös seuraavalla kaudella satsaamme juuri tämän toimialan rahoitukseen - siis siihen, että päiväkotien ja koulujen rahoitus on riittävällä tasolla.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 46,
      "background_info_id": 10,
      "name_fi": "Hieman oikealle",
      "name_sv": "Lite till Till högerhöger",
      "name_en": "SlightTo the rightly to the right",
      "name_ru": "Немного справа",
      "name_sme": "Vehá olgeš guvlui",
      "name_ara": "أميل إلى اليمين",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Olen aina avoimuuden puolella - ahdasmielisyyttä vastaan.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1986,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus ja tasa-arvo: Jokainen ihminen on yhtä arvokas.\nOikeudenmukaisuus: On oikein pitää huolta niistä, jotka eivät siihen itse pysty.\nSivistys: Kaikki lähtee siitä, että ymmärrämme myös muita näkökulmia kuin omamme.\nRehellisyys: En lupaa mitään, mitä en voi pitää.\nPerhe: Paitsi se perhe, johon synnymme tai jonka perustamme, myös se perhe, jonka itsellemme ystävien kautta valitsemme.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Toimin alueiden välistä eriarvoistumista vastaan.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.sinikorpinen.fi/",
    "facebook_url": "https://www.facebook.com/sinikorpinen.fi",
    "instagram_url": "https://www.instagram.com/sinikorpinen/#",
    "municipality_fix": {
      "fi": "Suurin haaste on ollut tällä vaalikaudella sama kuin mikä se on seuraavallakin vaalikaudella: Alueellinen eriarvoistuminen. On kaikkien kannalta merkityksellistä, eriytyvätkö Oulunkylän ja Itäkeskuksen asukkaiden todellisuudet toisistaan. Turvallista kaupunkia ei rakennu kenellekään, jos hyväksymme sen, että osassa kaupunkia lapset ja nuoret putoavat palveluiden läpi. Tämä on kaikkein tärkein asia, ja siihen nivoutuu monta poliittista päätöstä aina koulujen rahoituksesta asuntojen rakentamiseen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen kasvatuksen ja koulutuksen lautakunnan jäsen. Toimin lisäksi puolueessa paikallisyhdistykseni puheenjohtajana.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Pidän huolta päiväkotien ja koulujen riittävästä rahoituksesta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut kunta- ja hallintoministerin erityisavustajana sekä europarlamentaarikon poliittisena avustajana.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
