{
  "id": 1581,
  "first_name": "Sirpa",
  "last_name": "Kärkkäinen",
  "election_number": 136,
  "party_id": 7,
  "image": "kuvat/akv2025/1581/ac936156-a01c-45c7-9aa9-69cea3c90c34",
  "constituency_id": 25,
  "video": "1-73813175",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kouluista pienin on Suomenlinnan ala-aste, jossa opiskelee 87 oppilasta. Suomenlinnasta 7-12-vuotiaiden lasten koulutie \"mantereelle\" kulkisi laivalla, sen jälkeen mahdollisesti jollakin muulla julkisella kulkuvälineellä. On hyvä, että tämän kaltaisissa paikoissa pystytään tarjoamaan pienille koululaisille lähiopetusta ilman pitkiä ja vaarallisia matkoja.\n\nHelsingin peruskouluista taas suurin on Kannelmäen peruskoulu, jossa on yli 1000 oppilasta. Suuria kouluja on perusteltu mahdollisuudella palkata enemmän opetushenkilökuntaa, mikä takaa oppilaille suuremmat valinnaisainemahdollisuudet. Opettajana en ole suurien koulu- enkä päiväkotiyksikköjen kannalla. Turvallinen lähikoulu on paras. Sen opetustarjontaa voidaan laajentaa painotetulla opetuksella (musiikki/kuvataide/liikunta), johon palkataan ammattitaitoiset opettajat. Kielitarjontaa peruskouluissa on 50 kielen verran, kun otetaan lukuun oman äidinkielen opettajat. Heidän tuntimääränsä voi kasvattaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olen itse valinnut vapaaehtoisena ruotsin opiskelun 10-vuotiaana, koska se oli koulussani mahdollista. Tämän johdosta ruotsin kielen opiskeleminen ”pakollisena” oli helppoa ja kielitaito karttui kevyesti. Toivoisin, että ruotsin kielen lisäksi myös muita kieliä olisi mahdollista valita jo ennen 12-ikävuotta. Mitä varhaisempaa kielen opetus alkaa, sen helpompaa on kielen omaksuminen. Tämä johtuu siitä, että kielellisen kehityksen herkkyyskausi alkaa puolen vuoden iässä ja kestää noin yhdeksän vuotta. Opintojen aloittaminen 12-vuotiaana on siis jo melko myöhäistä!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Satsaukset koulutukseen ovat aidosti satsauksia tulevaisuuteen. Toisen maailmansodan jälkeen vain 25% ikäluokasta aloitti oppikoulun - eli siis sai kansakoulun jälkeen mahdollisuuden jatko-opintoihin. Oma äitinikään ei maatalon tyttärenä saanut lupaa kouluttautua ja siksi hän päätti antaa meille lapsille sen mahdollisuuden. Se kannatti. Sisaruksistani vanhin valmistui lääkäriksi, veljeni insinööriksi ja toinen sisareni sihteeriksi. Itsestäni tuli kuvataiteilija ja opettaja. \n\nKehitys vaatii tietenkin kehitysuskoa että rahallista panostusta. OAJ:n tekemän jäsenkyselyn mukaan opettajat kokevat, että perusopetuksen ryhmäkoot ovat liian suuria oppilaiden tuen tarpeeseen nähden. Päättäjäksi päästyäni vaadin, että opettajia kuullaan ja heidän näkemyksilleen annetaan painoa. Liian usein koulutuksessa on vain haluttu \"halpa sulka hattuun\" ja tehty uudistuksia, joita ei ole kaivattu eikä hyväksi koettu. Ryhmäkokojen pienentäminen on aidosti hyvä uudistus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Uusimpien ravitsemussuositusten mukaan suomalaiset syövät keskimäärin liikaa lihaa. Suositeltava annos on maksimissaan 350 grammaa viikossa. Monet koulujen ja päiväkotien klassikot  kuten makaronilaatikko voidaan valmistaa soijaproteeiinista, ilman että eroa maussa juuri huomaa. Jopa nakkikastike saadaan herkulliseksi ilman lihaa, kun kokilla on siihen taito. Tästä minulla on kokemusta kouluruokailusta, jossa pienet koululaiset söivät pelkästään kasvisruokaa, koska heidän se on heidän uskontonsa mukaista (hinduismi/Kansainvälinen koulu). Lihan syömisestä ei pidä tehdä turhaa kiistakysymystä. Terveydelle on kiistattomasti parempi syödä sitä vähemmän. Koulujen ja päiväkotien tehtävänä on pitää myös lasten ja nuorten terveydestä huolta.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tällä hetkellä Helsinki maksaa Helsinki-lisää, hoitorahaa ja hoitolisää perheen tuloista riippuen 641,68-843,80 € /kk alle 1-vuotiaan lapsen kotihoidosta. Summa vaihtelee perheen tulotasosta riippuen, koska hoitolisä on tulosidonnainen. Alle 3-vuotiaan lapsen kotihoidosta Helsinki maksaa samoja lisiä 377,68-579,80 €/kk. Kannatan ajatusta, että tulosidonnaisen hoitolisän määrää kasvatetaan sekä alle 1-vuotiaiden että alle 3-vuotiaiden lasten kotihoidosta. Tämä vähentäisi lapsiperheköyhyyttä, joka koskettaa tällä hetkellä yli 100 000 perhettä Suomessa. \n\nHoitolisän kasvattaminen yksistään ei kuitenkaan ole mikään hopealuoti. Molempien vanhempien työllistyminen turvaa parhaiten perheen taloutta – ja siinä hoitolisä voi olla myös sudenkuoppa. Kotiin jäävän vanhemman voi olla vaikea päästä entiseen työhönsä, jos työsuhde ei ollut vakituinen. Siksi myös TE-toimistojen tähän sektoriin keskittynyttä työelämätukea tarvitaan ja sen pitää olla konkreettista ja tehokasta.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Uskonnonvapaus säädettiin Suomessa v. 1923, mistä lähtien pyrkimys erilaisten vakaumusten tasa-arvoon on ohjannut sekä lainsäädäntöämme että virkatoimia. Opettaja toimii virkatehtävissä eikä hänellä siksi ole oikeutta julistaa omaa uskonnollista tai poliittista vakaumustaan. Pidän tätä erinomaisena asiana, koska se kunnioittaa lasten ja nuorten oikeutta valita oma elämänkatsomuksensa vapaana auktoriteettien paineesta. \n\nOn myös virheellinen käsitys ajatella, että suomalaiset kasvaisivat kodeissa, joissa luterilainen kristillinen vakaumus on vallitseva. Jo varhain, vuonna 1781 Suomessa asuville ulkomaalaisille myönnettiin vapaus harjoittaa omaa uskontoaan, sillä jo tuolloin maassamme asui juutalaisia. Suomen siirryttyä Venäjän vallan alle ortodoksisuus ja tataarien harjoittama islam alkoivat värittää uskontokarttaamme. Noista vuosista vakaumusten kenttä on vain monipuolistunut. Koulun kuuluu kunnioittaa eri näkemyksiä. Suvivirsi taas on osa kulttuuriperintöämme.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En kannata vauvarahaa. Kannatan sen sijaan turvallisuuden lisäämistä työelämään ja naisalojen palkkakuopasta ylös kampeamista. Osapäivätyöntekijöistä suurin osa on naisia ja esimerkiksi kaupan alalla tyypillinen tällainen työtehtävä on myyjän työ. Myyjistä 66% on naisia. Tutkimusten mukaan suurin osa osapäivätyöntekijöistä haluaisi täysipäiväisen työn, mutta ruuhkahuippujen tasaaminen osapäivätyöntekijöille tulee kaupan alan työnantajille halvemmaksi. Osapäivätyöntekijöitä löytyy myös paljon ravintola-alalta samasta syystä. Koulutuksen alalla osapäivätyötä tekevät tuntiopettajat ovat opetusalan syvimmässä palkkakuopassa. Naisten työpanoksella saadaan siis edullisia palveluita, mutta hintana on naisten taloudellinen turvattomuus. Se johtaa myös alhaiseen syntyvyyteen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin talous on pitkään ollut ylijäämäinen. Viimeisimmän tuloslaskelman mukaan vuodelta 2023 kaupungin talous oli peräti yli 400 miljoonaa plussalla (Helsinki-tilinpaatos-2023.pdf). \n\nPainetta verojen lisäämiseksi ei suurestikaan ole, sillä Helsingin väestöpohja painottuu nuoriin ja työikäisiin, toisin kuin muualla maassa. Helsingin väestö myös kasvaa. Muualta maasta muutetaan usein pääkaupunkiin ja maahanmuutto kohdistuu usein pääkaupunkiseudulle. Helsingin muuttovoitto olikin vuonna 2024 yli 10 000 henkilöä.\n\nNäillä näkymin Helsingin kannattaa ennen kaikkea investoida kuntapalveluihin, kulttuurin ja hyviin koulutuspalveluihin, mitkä vetävät yhä enemmän yrityselämää ja matkailua puoleensa. Näin Helsinki säilyy houkuttelevana ja kasvavana kaupunkina ja kerryttää yhä enemmän verotuloja. \n\nJos kehitys joskus kääntyisi toisin päin, on tarkasteltava sekä meno- että tulopuolta. Muu on huonoa talouspolitiikkaa.     \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jos verovelvollinen saa ainoastaan pääomatuloja, hänen ei tarvitse maksaa lainkaan kuntaveroa. Tämä on selvä epäkohta, joka pitää korjata. Nyt palkkatuloa ansaitsevista ne, joiden ansiot ylittävät 18 000 € vuodessa, maksavat kuntaveroa. Sitä alemmista tuloista ei makseta kuntaveroa, joten palkkatulojen osalta kuntaverotus on jo progressiivista.  Pääoma- ja ansiotulot asettaa samalle viivalle, jotta agressiivista verosuunnittelua ei tehtäisi. Tämä on myös oikeudenmukaisuuskysymys.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kilpailu- ja kuluttajavirasto on selvittänyt  kuntien omistamien yhtiöiden roolia julkisissa hankinnoissa kyselyllä, johon vastasi yli  100 kuntien ja hyvinvointialueiden omistamaa yritystä. Kyselystä selvisi, että 30% yrityksistä ei tee omasta tuotannostaan kustannusvertailua yksityisiin markkinoihin. Tämä on epäkohta, toki kuntatuotannon hinta suhteessa markkinoihin on selvitettävä.\n\nKun Helsinki hankkii ostopalveluita, palvelun alin mahdollinen hinta ei saa kuitenkaan olla määräävä kriteeri, joilla palveluita hankitaan. Laatukriteerien pitää olla myös kohdallaan ja niihin kuuluu esimerkiksi palvelun myyvän yrityksen henkilöstöpolitiikka. Näin vältämme suosimasta esimerkiksi alipalkattuja siivoojia, joilla ei ole minkäänlaista sosiaaliturvaa. Myös Suomen harrastemallin kerhoissa on rehottanut alipalkkaus ja koulutuskriteerien aliarviointi. Harrastemallin kilpailutuskriteerit on siksi saatava kuntoon - ja kaikista mieluiten palkattava vakituisia työntekijöitä. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingillä ei ole omaa lentokenttää. Helsinki-Vantaan lentokentän omistaa Finavia, jonka pääomistaja on Suomen valtio. \n\nJotta Suomenkin hyväksymät ilmastotavoitteet saavutetaan, lentomatkustamisen määrää tulee ennen kaikkea pyrkiä vähentämään eikä kasvattamaan. Lentomatkustamisen sijaan pitäisi pyrkiä suosimaan ennen kaikkea raideliikennettä. Maakuntien välisiä junayhteyksiä tulee siis parantaa, ei satsata rahaa lentoliikenteeseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työttömät olivat hyvin erilaisissa elämäntilanteissa ja suhtautuivat etäpalveluista tehdyn tutkimuksen mukaan myös etäpalvelujen ja viestintävälineiden käyttämiseen hyvin erilaisin tavoin (haavoittuvat ryhmät etäpalvelujen käyttäjinä) . Suurin osa toivoi kuitenkin fyysisiä palveluja etäpalveluiden sijaan. Jos otamme huomioon sen, että osa työttömistä on taloudellisti niin syrjäytynyt, että digilaitteisiin ei ole varaa, virkapalvelua ei ole tasa-arvoista hoitaa yksinomaan etänä. Sen lisäksi osa työttömistä ei kielitaitonsa tai terveytensä puolesta kykene etäpalveluiden käyttöön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ennen kadun tai puiston rakentamista kaupunki pyrkii sopimaan maanomistajan kanssa maapohjan sekä alueella olevien rakennusten, rakennelmien ja kasvuston ostamisesta.  Helsingin kaupunki maksaa rakennusmaasta markkina-arvon mukaisen hinnan. Pakkolunastuksiin on Helsingissä turvauduttu hyvin harvoin. Viimeisin julkisuudessa ollut tapaus koski Helsinki Areenaa - ja siinäkin tapauksessa hallin ja maapohjan kauppa onnistui ilman pakkolunastuksen tarvetta. \n\nHelsingin kaupungilla on riittävästi tonttimaata, esimerkiksi Malmin entiselle lentokenttäalueelle kaavaillaan asuntoja 25 000 kaupunkilaiselle.  Kaupunkia voidaan myös kasvattaa itään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin taloustilanne ei ole heikko. Helsingillä on varaa investoida kulttuuriin - ja se myös kannattaa. Teattereiden lisäksi kaikkiin kulttuurilaitoksiin tehdyt leikkaukset kannattaa kompensoida. \n\nMiksikö? Siksi, että uusimaa on monilla mittareilla mitattuna Suomen suurin matkailukohde, matkailutulot vuonna 2022 olivat yli 4 miljardia. Turistit, jotka Suomeen tulevat, vierailevat mielellään pääkaupunkiseudun museoissa, käyvät konserteissa sekä tapahtumissa. Kulttuuriköyhä kaupunki ja sen autiot kadut eivät ole mikään varsinainen vetonaula. Kulttuurin avulla sen sijaan konkurssinkin partaalla horjuva kaupunki voi nousta kukoistukseen. Tästä hyvänä esimerkkinä on Ranskan Nantes, joka on nykyisin Ranskan kolmanneksi suosituin turistikohde.  Kun kaupunki meni 1980-luvulla konkurssiin, se päätti satsata kulttuuriin. Tuo panostus kannatti ja loi \"Nantesin ihmeen\", mikä nosti kaupungin nykyiseen kukoistukseensa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastopalvelut ovat kuntapalveluiden \"kestohitti\". Vuonna 2024 tehdyn tutkimuksen mukaan ne ovat yhä edelleen kuntien tuottamien palveluiden arvostetuin muoto.\n\nNäin ahkerana kirjaston käyttäjänä tätä ei ole vaikea ymmärtää. Voin tilata tarvitsemani opiskelumateriaalin Helmetistä ja tulostaa valokuvia Oodissa. Lisäksi voisin lainata ompelukonetta tai tulostaa pienoismallin 3D-tulostimella. Kaiken kruunaa ammattitaitoinen ja ystävällinen henkilökunta. Kaikesta tästä johtuen kirjastossa asiakkaita näkyykin vauvasta vaariin. Oodissa olen nähnyt myös lukuisten turistiryhmien käymässä ihailemassa suomalaisia kirjastopalveluita.\n\nHelsinki onkin osoittanut ansiokkaasti määrärahoja kirjastopalveluihin. Uusien ja näyttävien tilojen lisäksi tarvitsisimme myös lisää määrärahaa aineistohankintoihin, jotta kirjastoihin voidaan hankkia monipuolisesti uutta kirjallisuutta. Henkilökunnasta tai aineistomäärärahoista ei ole syytä supistaa.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä järjestetään vuosittain suosittu ”Maailma kylässä”-festivaali. Sitä on pitkään tukenut Fingo, joka saa pääosan rahoituksestaan Suomen kehitysyhteistyömäärärahoista. Kun hallitus on leikannut Fingon rahoitusta, ovat festivaalijärjestäjät joutuneet pyytämään suurempia osallistumismaksuja tapahtumaan osallistuvilta järjestöiltä, joilta myöskin hallitus on leikannut rahoitusta. Onneksi myös Helsingin kaupunki on tukenut tapahtumaa apurahoin. \n\nFestivaali on upea monikulttuurisen Helsingin voimannäyte. Asiantuntijakeskustelujen lisäksi se tarjoaa tavalliselle helsinkiläiselle näyteikkunan valtavirran ulkopuoliseen musiikki-, tanssi- ja elokuvatarjontaan, jota ryydittää mahdollisuus maistella eri kulttuurista peräisin olevia ruokia ja herkkuja. Kannatan ajatusta, että Helsingin kaupunki kompensoi organisoijatahojen tukirahojen leikkauksia apurahoin. Kaupungissamme asuvat uussuomalaiset ansaitsevat areenan, jossa tulla nähdyksi ja kuulluksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sukupuolen moninaisuus on kirjattu osaksi Suomen koulujen opetusohjelmaa ja tähän on syynä ajankohtaisin tieteellinen tieto. Silti seksuaalisiin vähemmistöihin saatetaan yhä suhtautua vähättelevästi tai peräti negatiivisesti. Omissa työyhteisöissäni opettajakollegat, jotka kuuluvat seksuaaliseen vähemmistöön uskaltavat tuoda oman identiteettinsä julki työkavereiden kesken. Työroolissa se saattaa kuitenkin olla vaikeampaa, koska odotukset opettajia kohtaan saattavat edelleen olla hyvinkin konservatiivisia. Se, että Helsingin kaupunki osoittaa edes yhtenä päivänä vuodessa tukensa Pride-liputuksella kaikille niille, joiden arjessa ilmenee yhä edelleen kitkaa vuoden 364 neljänä muuna päivänä vain siitä johtuen, että he eivät kuulu heteroseksuaaliseen enemmistöön, on pieni mutta merkittävä ele. Suvaitsevassa kaupungissa on hyvä hengittää ja tehdä työtä. Kaikki voittavat, kun ihmiset saavat olla oma itsensä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki kasvaa nopeasti, viime vuonna uusia asukkaita tuli peräti yli 10 000. Sekä uusille että vanhoille asukkaille on rakennettava kohtuuhintaisia asuntoja hyvien liikenneyhteyksien äärelle. Se, mikä Helsingistä tällä hetkellä puuttuu, on nopea ja toimiva poikittaisliikenne. Esimerkiksi Oulunkylästä, jossa itse asun, pääsen hieman yli 10 minuutissa keskustaan. Mutta jos haluaisin mennä esimerkiksi Laajasaloon julkisilla liikennevälineillä, joutuisin käyttämään 3 eri kulkuvälinettä. Yhteydet keskustassa eri kaupunginosiin sen sijaan ovat suoria ja nopeita.\n\nTähän asiaan on saatava parannusta. Liikennesuunnittelua on tehtävä myös kaupunginosien välinen joukkoliikenne huomioiden. Yksikään alue ei saa jää syrjään niin, että kohtuullinen työmatka-aika toisella puolella olevaan kaupunginosaan onnistuu ainoastaan omalla autolla. Tälläinen suunnittelu vähentää liikenteen aiheuttamia päästöjä ja auttaa myös saavuttamaan Helsingin kaupungin itselleen asettamat ilmastotavoitteet.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei harrasteta juurikaan avohakkuita, koska suuria metsä-alueita ei ole jäljellä kuin Keskuspuistossa. Eniten kiistaa on viime aikoina aiheuttanut Stansvikin luonnontilaisen metsän hakkuut. Vastustan niitä ja olen samaa mieltä luonnonsuojelijoiden kanssa. Helsingillä on varaa kaavoittaa asutusta muuallekin kuin pitkään luonnonmukaisena säilyneeseen metsään, joka on toiminut ja toimii kaikkien kaupunkilaisten virkistysalueena. Tällaisia alueita on suojeltava ja säästettävä, jottei Helsingistä rakennu kaupunkighetto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suurin osa Helsingin talouden tuloksesta syntyy osaamisintensiivisillä kasvualoilla. Sanahirviö tarkoittaa korkean koulutuksen myötä syntyneitä tuotannonaloja kuten peliteollisuutta ja IT-alaa. Näillä aloilla tuotantotilojen merkitys ei ole lainkaan samanlainen kuin perinteisessä ”savupiipputeollisuudessa”. Sen sijaan laadukkaan koulutuksen merkitys on paljon tärkeämpää. Myös kansainvälisiä osaajia on kyettävä palkkaamaan nopeasti ja sujuvasti ja tässä auttavat myös laadukkaat, monikieliset koulu- ja kuntapalvelut. Osaamisintensiivisillä kasvualoilla ei ole myöskään tarvetta turmella ympäristöä tuotannollisista syistä. Päinvastoin, vihreä lähiluonto ja sen tarjoamat virkistymismahdollisuudet ovat kilpailuvaltti esimerkiksi kansainvälisiä osaajia houkutellessa.\n\nPerinteistä pienteollisuutta varten Helsinkiin on kaavoitettu yhteensä 7 teollisuusaluetta. Joukkoliikenneyhteyksiä niille tulisi parantaa ja ympäristönsuojelua lisätä.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tällä hetkellä kiista käy kuumana Stansvikin metsistä  ja aiemmin on jopa osaa Keskuspuistosta kaavailtu viipaloitavaksi asuntotuotantoon. Lähiluonnon tuhoaminen asuntorakentamisen verukkeella edustaa näkemyksetöntä kaupunkipolitiikkaa. Monissa eri tutkimuksissa on todettu, että vihreä kaupunki on terveellisempi asua ja elää. Pienikin vihreä keidas on monella tärkeä henkireikä, sen lisäksi että se on  loistava leikkipaikka ja ulkoilualue lapsille ja nuorille. Kaupunkivihreän ei tarvitse olla muotopuisto! Olen sitä mieltä, että puutarhakaupungin ideaa voidaan edelleen kehittää ja suunnitella kaupunki  yhtä aikaa sekä toimivaksi, edulliseksi asua että viihtyisäksi. Sen sijaan, että kaavoitus ja liikenneratkaisut painottuisivat yhä edelleen Helsingin keskustaan, kannatan ajatusta kaupungista, jossa on monta erilaista ja viihtyisää keskusta, joita yhdistää toisiinsa nopea ja tehokas joukkoliikenne. Helsingistä voi tulla Pohjolan Tokio. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vihreä siirtymä vaatii tekoja, ei pelkkiä juhlapuheita. Helsinki onkin kunnostautunut tavoitteensa saavuttamisessa ansiokkaasti:  kasvihuonekaasut ovat vuodesta 1990 vuoteen 2023 mennessä vähentyneet 45 prosenttia. Merkittävin syy päästöjen laskulle on kivihiilen polton lopettaminen Hanasaaren voimalassa.  Vuonna 2025 liikenne onkin nousemassa Helsingin suurimmaksi CO2-päästölähteeksi. Näitä päästöjä voidaan vähentää monin eri tavoin. Kannatan julkisen liikenteen maksuttomuutta, koska se ohjaa nuoria ja opiskelijoita autottomaan elämäntapaan ja vähentää pitkällä aikavälillä liikenteen päästöjä merkittävästi. Kannatan myös sitä, että kaupungin omat ajoneuvot hankitaan tästä lähtien sähköisinä, kun nyt niiden osuus on 30%. Käytöstä poistetut sähköautot on syytä kierrättää käytettyjen autojen markkinoille ja lisätä näin vähävaraisten kansalaisten mahdollisuutta ostaa ekologinen kulkuneuvo. Toivottavasti tämä kaikki johtaa hiilineutraaliuden saavuttamiseen etuajassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kun käytetään termiä ”maahanmuuttaja”, niputetaan samaan pakkaan monia erilaisia ihmisiä ja elämäntilanteita. Sotaa pakenevat ukrainalaiset ovat tyystin erilaisessa tilanteessa kuin kansainvälisen yrityksen kautta työkomennuksen Suomeen saanut IT-alan asiantuntija. Itse kannatan sekä työperäistä maahanmuuttoa, jota IT-asiantuntija edustaa, sekä humanitaarista pakolaisten auttamista, jota ukrainalaiset sotapakolaiset edustavat. Työikäinen ammattilainen, joka sijoittuu nopeasti Suomen työmarkkinoille, tuo mukanaan verotuloja ja elinvoimaa, koska hän on ”heti valmis” eikä vaadi 18 vuoden peruskoulutusta. Asian tarkasteleminen pelkästään talouden näkökulmasta on kuitenkin syvästi riittämätöntä. En pidä hyvänä sitä, että esimerkiksi hoivatyöhön palkatulla maahanmuuttajalle ei ole oikeutta tuoda perhettään mukanaan, koska hänen palkkatasonsa on nykyisen määritelmän mukaan riittämätön perheen elatukseen. Tarvitsemme inhimillisempää maahanmuuttopolitiikkaa, emme pelkästään käsipareja työhön.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaikki Suomeen muuttavat henkilöt tarvitsevat tukea kotoutumiseensa. Sitä tarvitsee niin kansainvälisen yrityksen rekrytoima IT-ammattilainen kuin ukrainalainen sotapakolainen. IT-ammattilaisen tukena prosessissa toimii niin sanottuja asettautumispalveluja myyvä yksityinen yritys, jonka palvelupakettiin kuuluvat niin sujuvat lupaprosessit kuin niiden hoitaminenkin, konsultointi pankkitilin käytössä ja lasten koulutusasioissa sekä kattava suomen kielen koulutus myös perheen jäsenille. Sotapakolaisstatuksen saanut ukrainalainen saa osan samoista palveluista kuntien ja järjestöjen hoitamina. Sen sijaan suomalaisen puolisona maahamme saapunut henkilö jää ilman näitä palveluja, mikä ei ole eduksi hänen työllistymiselleen. Siksi kaipaankin ”Welcome Helsinki”- palvelua, joka hoitaisi kaupallisen asettautumispalvelun tehokkuudella kotoutumisprosessit - aivan kaikille. Sujuvat kotoutumispalvelut ovat kaikkien etu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomi on allekirjoittanut Geneven pakolaissopimuksen, jossa se sitoutuu huolehtimaan omalta osaltaan pakolaisiin liittyvistä velvoitteista. Silti osa kunnista on kieltäytynyt vastaanottamasta pakolaisia eri verukkein. Tämä jättää sisäministerille vähän pelivaraa, sillä Suomi ei voi kieltäytyä ottamasta vastaan pakolaisia ilman että Suomi purkaa allekirjoittamansa sopimuksen. Sitä en kannata. Olemme osa kansainvälistä yhteisöä ja meidän on huolehdittava velvoitteistamme mahdollisuuksien mukaan. Suomi onkin panostanut ansiokkaasti pakolaisten kotouttamiseen mm. tarjoamalla kielikoulutusta ja tietopakettaja suomalaisesta arjesta. Pakolaisen solahtaminen suomalaiseen työelämään käy kuitenkin usein liian hitaasti, tähän Helsinki voisi panostaa enemmän mm. tarjoamalla matalan kynnyksen työpaikkoja kieltä ja kulttuuria vasta opetteleville. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vihreä siirtymä vaatii tekoja, ei pelkkiä juhlapuheita. Ennusteen mukaan liikenne on nousemassa Helsingin suurimmaksi CO2-päästölähteeksi vuonna 2025. Näitä päästöjä voidaan vähentää monin eri tavoin. Kannatan julkisen liikenteen maksuttomuutta, koska se ohjaa nuoria ja opiskelijoita autottomaan elämäntapaan ja vähentää pitkällä aikavälillä liikenteen päästöjä merkittävästi. Kannatan myös sitä, että kaupungin omat ajoneuvot hankitaan tästä lähtien sähköisinä, kun nyt niiden osuus on 30%. Käytöstä poistetut sähköautot on syytä kierrättää käytettyjen autojen markkinoille ja lisätä näin vähävaraisten kansalaisten mahdollisuutta ostaa ekologinen kulkuneuvo. Kategorista polttomoottorikieltoa en kannata, koska se antaisi autokaupalle väärän signaalin pitää sähköautojen hintataso korkeana. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sinimustan liikkeen tavoitteena on rodullisesti ”puhdas” Suomen kansa. Tätä tavoitetta varten se on halunnut perustaa Suomeen etnisen rekisterin. Sinimustan liikkeen puheenjohtajan Tuukka Kurun mukaan liikettä voi pitää fasistisina. Siihen viittaa myös Sinimustan liikkeen tavoite säätää laittomaksi kaikki heteronormatiivisuudesta poikkeava toiminta ja viestintä.\n\nSinimustan liikkeen päämäärät ovat tällä hetkellä yksiselitteisen laittomia. Ne sotivat kansalaisten yhdenvertaisuutta ja tasa-arvoa vastaan. Tästä jännitteestä Sinimustaliike epäilemättä myös ammentaa voimansa niiden piiristä, joita viehättää autoritäärinen vallankäyttö ja jotka viis välittävät ihmisoikeuksista, tasa-arvosta ja demokratiasta. Virallisten instituutioiden tehtävänä ei ole ruokkia epäkunnioitusta lakia kohtaan, eikä myöskään  yllyttämään lakien rikkomiseen ja demokraattisten käytäntöjen halveksimiseen. Ei avoimesti fasistisille ja rasistisille ryhmittymille.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähes puoli miljoonaa sosiaali- ja terveydenhuollon asiakasmaksua oli ulosotossa v. 2022. Vuosittaisten ulosoton asiakasmaksujen määrä on tuplaantunut viimeisimmän vuosikymmenen aikana (Kuluttajaliitto). Nykyisen hallituksen leikkauspolitiikka on osunut raskaalla kädellä kaikista vähävaraisimpiin kansalaisiin, sillä monet leikkaukset ovat kohdistuneet samoihin henkilöihin.\n\nVarakkaammat kansalaiset ovat sen sijaan hyödyntäneet palveluseteleitä, joita hallitus on jakanut yksityiselle puolelle. Tällainen politiikka ei edistä kansanterveyttä, josta Suomi on aikaisemmin voinut olla ylpeä. Kansanterveyteen panostamalla hävitimme tuberkuloosin ja ravitsemuksen puutteet (riisitauti). Nyt ei ole syytä tuhota terveydenhoitoa yhtään enempää. Terve kaupunkilainen on tuottava - ja onnellinen.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Päinvastoin, painotettua opetusta tulee lisätä eikä suinkaan vähentää. Opetus voi olla luokkamuotoista tai lukujärjestyspohjaista. Tällä hetkellä painotettua opetusta voi saada musiikissa 1. luokalta lähtien vain Porolahden peruskoulussa, kuvataiteessa tai liikunnassa ei ollenkaan. Peruskoulun 3. luokalta lähtien opetusta on tarjolla mm. kuvataiteessa että liikunnassa musiikin lisäksi. \n\nMiksi painotettu opetus on sitten tärkeää? Siksi, että jo vuonna 2029 tulee mahdolliseksi \"kirjoittaa\" arvosana sekä musiikista, kuvataiteesta että liikunnasta ylioppilastutkinnon osana . Oppilaat, jotka saavat painotettua opetusta, ovat tuossa kokeessa luonnollisesti vahvoilla. Ja kaikista vahvimmilla ovat ne, jotka ovat osallistuneet taiteen perusopetukseen, joka alkaa jo 5-vuoden iässä. Taiteen perusopetus on kuitenkin maksullista. YO-tutkinnon uusilla arvosanoilla on merkitystä taidekorkeakouluihin pyrittäessä. Painotettu opetus tasoittaa muuten epätasa-arvoista tilannetta.\n",
      "explanation_sv": "Päinvastoin, painotettua opetusta tulee lisätä eikä suinkaan vähentää. Tällä hetkellä painotettua opetusta voi saada musiikissa 1. luokalta lähtien vain Porolahden peruskoulussa , kuvataiteessa tai liikunnassa ei ollenkaan. Peruskoulun 3. luokalta lähtien opetusta on tarjolla mm. kuvataiteessa että liikunnassa musiikin lisäksi. \n\nMiksi painotettu opetus on sitten tärkeää? Siksi, että jo vuonna 2029 tulee mahdolliseksi \"kirjoittaa\" arvosana sekä musiikista, kuvataiteesta että liikunnasta ylioppilastutkinnon osana . Oppilaat, jotka saavat painotettua opetusta, ovat tuossa kokeessa luonnollisesti vahvoilla. Ja kaikista vahvimmilla ovat ne, jotka ovat osallistuneet taiteen perusopetukseen, joka alkaa jo 5-vuoden iässä. Taiteen perusopetus on kuitenkin maksullista. YO-tutkinnon uusilla arvosanoilla on merkitystä taidekorkeakouluihin pyrittäessä. Siksi painotettu opetus tasoittaa muuten epätasa-arvoista tilannetta ja mahdollistaa lahjakkuuksien löytymisen ja menestymisen.\n\n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Syrjäytymistä on monenlaista. Helsingin alhaisin tulotaso on Jakomäessä ja korkein Östersundomissa. Tulotasomittarilla katsottuna Helsingin tulisi siis kanavoida lisärahoitusta Jakomäkeen. Siellä lisärahoitus kannattaisi suunnata kaupunginosan viihtyvyyttä lisääviin rakenteisiin kuten puistoihin, leikkipuistoihin ja ulkoilualueisiin sekä erityismäärärahana koulutukseen. \n\nTulotasomittari on kuitenkin yksipuolinen, kaupunginosat eriytyvät toisistaan monin tavoin. Esimerkiksi Vuosaaressa, Mellunkylässä ja Kaupinmalmissa asuu kaikista eniten ikääntyneitä, yli 65-vuotiaita henkilöitä. Tämä ryhmä tarvitsee erilaisia palveluita kuin nuoremmat kaupunkilaiset ja ikääntyneiden suuri osuus pitäisikin ottaa huomioon kaupungin palvelutarjontaa laadittaessa. \n\nVieraskielisten osuus asukkaista on suurin Itäkeskuksessa ja Rastilassa, jossa heitä on 40% väestöstä. Näissä kaupunginosissa on siis syytä panostaa erityisesti maahanmuuttajille suunnattuihin palveluihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan siirtymistä vähitellen kokonaan maksuttomaan joukkoliikenteeseen, koska näin Helsinki voi vähentää C02-päästöjään, joista liikenne muodostaa noin 25%. Kasvavat joukkoliikenteen kustannukset kompensoituvat vähentyvillä autoliikenteen kustannuksilla ja päästövähennyksillä. Osana siirtymävaihetta A-vyöhykkeen lipun käyttöön otto voi myös tulla kysymykseen. Pidän sitä monin verroin parempana kuin nyt kaavailtua 10 minuutin \"pikalippua\".",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vakituinen henkilökunta lisää oppilaiden kouluviihtyvyyttä. Koulun henkilökuntaan kuuluu varsin moninainen ryhmä eri alojen ammattilaisia kouluavustajasta koulun keittäjään, vahtimestarista siistijään, terveydenhoitajasta koulukuraattoriin. Mitä tutumpia nämä ammattilaiset koulun oppilaille ovat, sitä turvallisempi on koulun ilmapiiri.\n\nNykyisellään koulun terveydenhoitajat ja koulupsykologit eivät päivystä koululla oppilaita, vaan ovat tavoitettavissa vain tiettyinä viikonpäivinä. Mielestäni olisi hyvä, että suurimmissa kouluissa he olisivat osa vakituista henkilökuntaa.  Esimerkiksi koulupsykologin tehtäväkenttä on niin laaja, että siihen olisi tarpeellista syventyä täysipainoisesti. Kouluterveyspalvelut ostopalveluina ostettuina laskisivat todennäköisesti kustannuksia, mutta eivät auttaisi henkilöstöä sitoutumaan tiettyyn oppilaitokseen, tehtävään ja oppilaiden tuntemukseen samalla tavalla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Myynnissä ja vuokrauksessa hinta määräytyy lähtökohtaisesti ja laskennallisesti samalla markkina-arvoperiaatteella. Jos tontin vuokrahintaa laskettaisiin, se tarkoittaisi käytännössä sitä, että Helsingin kaupunki alentaisi vuokralla olevien tonttien hintoja suhteessa niiden markkina-arvoon. Jos hinnan alennus olisi merkittävä, tontteja ei kannattaisi ostaa omaksi laisinkaan. Tällainen ratkaisu ei luultavasti ilahduttaisi niitä, jotka ovat tonttinsa omaksi lunastaneet ja siitä hinnan maksaneet. Pientalo- ja rivitalotonteille tämä malli ei sovi siksi laisinkaan.\n\nSosiaaliseen asuntotuotantoon kaavoitetuilla tonteilla ratkaisu voisi toimia, jos asunnonvuokraajataho sitoutuisi siirtämään alennetun tonttivuokran alennuksena asunnon vuokrahintaan. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Siitä, kuinka paljon lähiruokaa kulutetaan, ei ole tilastotietoa. Virallista määritelmää paikalliselle ja mahdollisimman lähellä tuotetulle ei ole. Maa- ja metsätaloustuottajain keskusliitto MTK ry:n ruokamarkkina-asiantuntija Heidi Siivosen mukaan  Suomi syö -selvityksestä tuli ilmi, että kotimaisuus on kuluttajille tärkeä ostokriteeri, koska sen ajatellaan takaavan tuotteen laadun ja puhtauden.\n\nHalu panostaa kunnan keittiössä lähiruokaan on siis kansalaisten parissa voimakas. Mutta maksaako lähiruoka enemmän? Ei välttämättä. Etenkin suoraan ilman välikäsiä tuottajilta ostettu ruoka voi olla jopa edullisempaa. Tälläinen tukkuportaan ja vähittäiskaupan ohittava toimintatapa suurkeittiöissä on kuitenkin uusi ja vaatii kokeiluja. Kannatan niiden aloittamista. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Vielä 1800-luvulla lehmät kulkivat Helsingin kaduilla. Aamuisin sarvipäät tuotiin Pitkällesillalle, jolta ne vietiin laitumelle Sörnäisten järven rannalle. Illalla kaupungin paimen toi karjan takaisin sillalle, josta  lehmät haettiin kotiin lypsylle. Tuolloin nykyisen Helsingin alalta löytyi vielä aitoja metsiäkin, nykyisten puistojen sijaan. Vanhaa metsää on jäljellä enää pieninä laikkuina kuten Ramsinniemellä ja Stansvikissä. \n\nHelsingin jäljellä olevat luontoalueet ovat vihreitä keitaita kaupunkilaisille. Niiden arvo asumisviihtyvyyden kannalta on mittaamaton. Jäljellä olevat metsät on suojeltava ja kaavoitettava virkistysalueiksi. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": "Tuulivoimaa ei voi rakentaa minne vain, sen edellytyksenä on perusteellinen luontokartoitus. Tuulivoima-alueilla ei voi esimerkiksi sijaita lepakkojen tai liito-oravien asuinsijoja, sillä ne ovat rauhoitettuja lajeja. \n\nHelsingin kaupunginhallitus on tehnyt päätöksensä tuulivoiman sijoitusperiaatteista jo vuonna 2017. Sen mukaan mahdollisten tuulivoimahankkeiden sijoittelussa pohditaan myös tuulivoiman maisemavaikutusta sekä sosiaalista hyväksyyttä teknisten edellytysten lisäksi. Käytännössä tuulivoiman sijoituspaikoiksi on kaavailtu merialueita ja mahdollisesti käyttöön tulevia kohteita ovat Isosaari ja Kuivasaari. Päätös oli huolella valmisteltu ja jaan sen näkemyksen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Helsinki muodostaa oman sotealueensa, joten helsinkiläiset seniorit voivat huokaista helpotuksesta – heidän ei tarvitse pelätä siirtoa esimerkiksi Lohjalle kunnan yrittäessä säästää vanhuspalvelumenoista. \n\nPalveluiden tasoa on kuitenkin syytä parantaa - ja huimasti. Ikääntyneet maksavat omista palveluistaan huomattavasti enemmän kuin muissa Pohjoismaissa, mutta heidän toiveitaan ja tarpeitaan otetaan erittäin vähän huomioon. Asiakasmaksujen kasaantuminen pienituloisilla ja paljon palveluja tarvitsevilla senioreilla voi myös johtaa siihen, että he jättävät lääkkeitä ostamatta tai tarpeellisia palveluita hankkimatta. Tällainen hinnoittelu toimii tarkoitustaan vastaan, sillä sen  lopputuloksena ovat entistä raskaammat kustannukset erikoissairaanhoidossa. \n\nVanhusten palveluihin pitää siksi rakentaa tehokas ja toimiva, mieluiten pienituloisille täysin maksuton hoitopolku, johon resurssoidaan riittävästi. Turvattu vanhuus on paras tapa osoittaa kunnioitusta yhteiskuntamme rakentajille.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 2,
      "explanation_fi": "Tuulivoimaa ei voi rakentaa minne vain, sen edellytyksenä on perusteellinen luontokartoitus. Tuulivoima-alueilla ei voi esimerkiksi sijaita lepakkojen tai liito-oravien asuinsijoja, sillä ne ovat rauhoitettuja lajeja. Pihtiputaan ja Kinnulan alueelle suunniteltu jättimäinen tuulivoimapuisto vaikuttaisi olevan ristiriidassa tehtyjen luontokartoitusten kanssa ja sen vaikutukset alueen linnustoon erittäin haitallisia.Tämä päätös ei kuitenkaan kuulu Helsingin kuntapäättäjille. Mahdollisesti siihen voi ottaa kantaa eduskunta, mikäli Pihtiputaan ja Kinnulan kunnat eivät onnistu löytämään hyvää ratkaisua hankkeelleen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Minulle tärkeää on panostaa kulttuuriin ja koulutukseen. Helsinki ei ole säilykepurkki, josta ammentaa uusia käsipareja. Se hengittää, kun satsaamme kulttuuriin ja koulutukseen.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lähiluonto voimavaraksi.Helsinkiä ei saa rakentaa liian tiiviisti. Kaupunkilaisille tärkeät vihreät alueet on säilytettävä ulkoilua ja virkistystä varten.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1965,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "venäjä",
        "se": "ryska",
        "en": "Russian",
        "ru": "русский",
        "sme": "ruoššagiella",
        "ara": "الروسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      },
      {
        "fi": "italia",
        "se": "italienska",
        "en": "Italian",
        "ru": "итальянский",
        "sme": "italiagiella",
        "ara": "الإيطالية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Rohkeus\n2. Myötätunto\n3. Uteliaisuus\n4. Ilo\n5. Rakkaus ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsingin kaupungista Suomen paras työnantaja. Kaupunki ei hyödynnä osapäiväistä-,määräaikaista – ja silpputyötä taloudellista etua saavuttaakseen ja pitää huolta, että näin eivät tee myöskään kilpailutetut tai ostopalveluja tarjoavat yritykset. Kaupunki rekrytoi anonyymisti ja pyrkii monipuolisiin työyhteisöihin, joissa erilaisuus on voimavara.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://sirpaakarkkainen.wixsite.com/sirpak",
    "facebook_url": "https://www.facebook.com/profile.php?id=61572083507259&locale=fi_FI",
    "municipality_fix": {
      "fi": "Helsingissä kasvaa vauhdilla, viime vuonna uusia asukkaita oli yli 10 000. Sekä uudet asukkaat entä kantahelsinkiläiset tarvitsevat toimivat lähipalvelut eli hyvät julkiset liikenneyhteydet, sujuvan pääsyn julkiseen terveydenhuoltoon, parhaat mahdolliset lähikoulut ja päiväkodit, sekä mahdollisuuden harrastaa kulttuuria ja liikuntaa kukkaron koosta huolimatta. Uusia edullisia asuntoja on myös kaavoitettava ja rakennettava, jotta rivityöntekijätkin voivat asua Helsingissä, eikä kenenkään tarvitse pelkästään hintatason takia muuttaa kehyskuntiin. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Tällä hetkellä vastaan yhdessä kieltenopettaja kollegoideni kanssa FB-sivustosta \"Määräaikaisille\", jonne keräämme tietoa parantaaksemme tuntiopettajien ja määräaikaisten työntekijöiden asemaa. Kevääseen 2024  saakka toimin Kuvataideopettajat Kuvis Ry:n hallituksen jäsenenä, sitä aiemmin varajäsenenä. Olin mukana myös työryhmässä, joka laati Kuvataidekoulutuksen ja - kasvatuksen visio 2030:n. Olen toiminut myös Helsinki-Vantaan kieltenopettajat Ry:n hallituksen varajäsenenä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Kulttuurin ja koulutuksen kunnianpalautus. Pidän huolta, että näiltä sektoreilta ei leikata vaan rahoitusta pyritään lisäämään tarpeen mukaan. Taistelen vähättelevää puhetta ja tietämättömyyttä vastaan faktoin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
