{
  "id": 4344,
  "first_name": "Sirpa",
  "last_name": "Puhakka",
  "election_number": 170,
  "party_id": 7,
  "image": "kuvat/akv2025/4344/edeb1f76-aa33-49bd-b617-385ed13aee0e",
  "constituency_id": 25,
  "video": "1-73820578",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lapsilla on oikeus lähikouluun, ja koulujen koot voivat vaihdella. Seiniä tärkeämpää on, miten opetus saadaan sujumaan ja oppijat ovat yhdenvertaisia. Peruskoulujen ryhmäkokojen onkin oltava oppimisen kannalta tarkoituksenmukaisia. \nHelsingissä tulee olla tarpeen mukainen määrä opettajia, koulunkäynninohjaajia ja erityisopettajia. Näin turvataan työrauha kouluissa ja huomioidaan lasten tarpeet. \nKoulussa tarvittavien välineiden on oltava maksuttomia. Oppikirjojen tulee olla vaihtoehtona digitaalisille oppimateriaaleille yhdenvertaisesti kaikissa oppilaitoksissa.\nNuoret joutuvat kokemaan koulussa, vapaa-ajalla ja sosiaalisessa mediassa kiusaamisväkivaltaa. Kaikkeen kiusaamiseen ja häirintään - myös verkossa tapahtuvaan - tulee puuttua. Lasten pääsy terveydenhoidon palveluihin on turvattava. Kouluterveystarkastukset on saatava ajan tasalle.\nKoulutilojen tulee olla esteettömiä ja oppimateriaalien saavutettavia.\n\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mitä aikaisemmin lapsi/nuori aloittaa kieliopinnot, sitä tuloksellisempaa on uuden kielen oppiminen. Uuden kielen oppiminen kannustaa myös laajentamaan kieliopintoja muihin kieliin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Peruskoulujen ryhmäkokojen on oltava oppimisen kannalta tarkoituksenmukaisia. Kaupungin tulee huolehtia, että ryhmissä on käytettävissä aidosti tarpeen mukainen määrä opettajia, koulunkäynninohjaajia ja erityisopettajia. Tällä turvataan työrauha kouluissa ja huomioidaan lasten tarpeet.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On terveellistä ja ympäristöystävällistä vähentää lihansyöntiä minimiin. Valtakunnalliset ohjeet kehottavat syömään vähemmän prosessoitua lihaa. Helsingissä on noudatettava valtakunnallista ohjetta niin kouluruokailussa, mutta myös vanhusten hoivapaikoissa, senioritalojen ruokailussa kuin sairaaloissakin.\nKasvisruokaa tulee olla joka päivä tarjolla kaupungin ruokailuissa, sillä moni ei syö lihaa ja kasvisyöjien määrä kasvaa koko ajan.\nLasten ja nuorten ruokailutottumuksia voidaan ohjata päiväkodeissa ja kouluissa terveelliseen suuntaan. Osa lasista ja nuorista on jo täysin kasvisyöjiä tai vegaaneja. Helsingissä on kuuden viikon jaksolla kiertävät perus- ja kasvisruokalistat.\nKouluikäisten aamupala jää usein kotona syömättä ja se vaikuttaa suoraan oppimiseen ja keskittymiseen. Maksuton aamupala on tarpeen ja myös maksuton välipala tulee toteuttaa kouluissa. Koulujen kesäloma-aikana on järjestettävä kouluikäisille maksutonta ruokailua, pääsääntöisesti kasvisruokaa, leikkipuistoissa.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kotihoidon tukea voi Helsingissä hakea perhe, jossa hoidetaan alle 3-vuotiasta lasta kotona. Hoitaja voi olla lapsen huoltaja tai muu lapsesta huolehtiva henkilö, esimerkiksi sukulainen. Lapsi ei voi käydä samaan aikaan kunnan järjestämässä varhaiskasvatuksessa.\nOlisin valmis muuttamaan Helsingin maksaman kotihoidon tuen ikärajan 2 - 2,5 vuoteen. Nyt varhaiskasvatuksen ulkopuolelle jää etenkin maahanmuuttajaperheiden lapsia. \nKielen oppimisen, sosiaalisten taitojen ja koulussa pärjäämisen kannalta olisi tärkeää osallistua varhaiskasvatukseen. \nMaahanmuuttajaäitejä tulee kannustaa viemään lapsia varhaiskasvatukseen, mikä mahdollistaisi myös työhön hakeutumisen. Tarjolla on myös muita kuin kokopäivän kestävää päivähoitoa.\nVarhaiskasvatus on tärkeä vaihe lasten elämässä oppia uusia asioita ja saada kavereita.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En pidä tarpeellisena kristillisen kulttuuriperinnön näkymistä kouluissa. \nSen sijaan opetuksessa on hyvä perehtyä monipuolisesti eri uskontoihin kuten myös poliittisiin ja ei-poliittisiin maailmankatsomuksiin ja tapoihin hahmottaa yhteiskuntaa.\nKoulussa tulee painottaa katsomuksellista opetusta; antaa lapsille ja nuorille mahdollisuuksia ja välineitä hahmottaa maailmaansa riippumatta katsomuksellisesta taustasta. Uskonnollisia perinteitä voi pitää yllä vapaa-ajan harrastuksissa, kotona ja omassa uskonnollisessa yhteisössä.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä vauvarahaa ei ole syytä maksaa. Kaupungin väestönkasvu jatkuu myös tulevina vuosina reippaana erityisesti muuttoliikkeen myötä. \nLasten ja heidän vanhempiensa hyvinvointia tulee tukea monin tavoin. Kaupungin palvelujen tulee tukea monimuotoisesti ja monimuotoisia perheitä aina neuvolasta toisen asteen koulutukseen saakka. \nLastenvaunujen kanssa liikkuminen julkisessa liikenteessä tulee olla maksutonta.  Lapsiperheiden kotipalvelu on jo maksutonta Helsingissä. \nKaupungin päätösten lapsiystävällisyyttä tulee arvioida; esim. kaavoitusta, joukkoliikennettä, terveyspalveluja ja kulttuuri- ja liikuntamahdollisuuksia.  \nAlle 3-vuotiaiden varhaiskasvatuksen kattavuutta pitää lisätä, jotta lapsilla olisi yhdenvertaiset lähtökohdat koulussa oppimiseen. Maahanmuuttajaperheiden lapsia on kannustettava aloittamaan varhaiskasvatuksessa, jota on tarjolla eri muodoissa.\nLasten ja nuorten pitää päästä kokemaan ammattilaisten tekemää taidetta ja kulttuuriesityksiä. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin talous on vakaa. Viime vuonna kaupunki teki ylijäämää yli 335 miljoonaa euroa eli 500 euroa per asukas. Kaupungin palveluja ei tule leikata. Painetta veroprosentin muutoksiin ei ole tällä hetkellä. Veroja tulee korottaa, jos vaihtoehtona on palvelujen leikkaaminen.\nJulkisten palvelujen ja sosiaalietuuksien leikkaaminen lisää eriarvoisuutta ja köyhyyttä. Julkiset palvelut: koulutus, maksuton toisen asteen koulutus, terveydenhuolto, julkinen liikenne, vanhusten hoiva, varahaiskasvatus, perhepalvelut ja neuvolat lisäävät yhdenvertaisuutta.\nHelsingissä on 85-vuotiaita vanhuksia tulevaisuudessa huomattavasti enemmän. Ikäihmisille tulee turvata henkilökohtainen apu, kotihoidon palvelut ja tarvittaessa ympärivuorokautinen hoiva. Omaishoitajien palkkioita on nostettava, sillä yhä heikommassa kunnossa olevia vanhuksia hoidetaan kotona. \nLaajentamalla veropohjaa voidaan pitää palkkojen verotus kurissa. Verotuloja lisätään luomalla työpaikkoja ja vähentämällä työttömyyttä.\n\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Verotuksen suurimmat rakenteelliset ongelmat ovat kuntien sijaan valtiolla, joka verottaa usein vähiten niitä, joilla olisi eniten maksukykyä pääomatulojen kautta.\nPääomatuloverotuksessa tulisi siirtyä käyttämään valtion ja kunnan tuloveroasteikkoa. Pääomatuloverotuksesta tulisi siis nykyistä progressiivisempi ja se noudattaisi ansiotuloverotuksen kanssa samaa asteikkoa. Tämä laajentaisi veropohjaa ja toisi lisää rahaa julkisten palvelujen rahoitukseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "Ver",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on laaja konserni, johon kuuluu yhtiöitä, säätiöitä ja yhteisöjä, joissa kaupungilla on erilainen osuus omistajuutta. Osa on perustettu tukemaan yksinomaan kaupungin omaa toimintaa, jolloin niillä on selkeä ydintehtävä. Osassa yrityksissä tai yhteisöissä kaupungilla on osaomistajuutta esimerkiksi 20 - 50 prosenttia.\nKaupungin tulee ostaa palvelut ensisijaisesti omistamiltaan yhtiöiltä, jos on mahdollista tehdä ilman kilpailutusvelvollisuutta. Osaomistus ei poista kilpailutusvelvollisuutta, jolloin toimitaan sen lainsäädännön mukaan.\nKaupungin omistajapolitiikan tulee olla avointa ja kaupunginvaltuutettujen ja kaupunginhallituksen tulee omistajaohjauksen myötävaikuttaa ja valvoa yhtiöidensä ja yhteisöjensä toimintaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maakuntalentojen rahoittaminen ei kuulu Helsingin päätösvaltaan. Pienten kenttien tekohengittäminen valtion ja kuntien rahoituksella on sekä taloudellisesti että ympäristön kannalta ei toivottavaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiläisenä en voi lähteä neuvomaan pienten paikkakuntien työnhaun tukea. TE-keskusten tehtävät siirtyivät kunnille ja tavoitteena on, että työnhaun tukemisessa voidaan ottaa huomioon paikalliset olosuhteet ja mahdollisuudet. Tukimuodoista tulee päättää paikallisesti.\nVäite \"Pienten paikkakuntien työttömille riittää, että tukea työnhakuun saa etänä\" on kuitenkin väitteenä eriarvoistava. Työttömien tulee saada riittävät palvelut etänä ja liveä työnhaun tueksi. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pakkolunastamalla voidaan hankkia yksityistä maata, jos se tärkeä esimerkiksi tie- tai ratahankkeiden kannalta. Ensisijaisesti tulee pyrkiä neuvottelemaan maanomistajien kanssa. Pakkolunastettaessa ehtojen tulee olla reilut myös maanomistajille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Viime vuonna Helsinki teki ylijäämää yli 335 miljoonaa euroa eli 500 euroa per asukas. \nJokainen kulttuuriin sijoitettu euro tuottaa moninkertaisesti hyvinvointia ja vahvistaa kaupungin elinvoimaa ja taloutta.\nTeattereiden leikkaukset olivat kylmää kyytiä koko kulttuurin kentälle. Teatteriesitysten takana on monenlaisten ammattilaisten työ. Nuiva suhtautuminen kulttuuriin \"luksustuotteena\" on täysin perusteetonta.\nSuurimmat Orpon hallituksen tekemät leikkaukset kohdistuvat Helsingissä kaupunginteatteriin ja niin sanottuihin ryhmämuotoisiin teattereihin, keskisuuriin, mutta myös pieniin teattereihin. \nHelsingin kaupungin tulee tukea teattereita, jotta kaupungissa säilyy monipuolinen ja uutta luova teatterikenttä. Teatterit ovat myös tärkeä työllistäjä.\nOn tärkeää, että myös lapset ja nuorten pääsevät kokemaan ammattilaisten tekemää teatteria eri puolilla kaupunkia kouluissa. Teattereiden kiertuetoimintaa tulee tukea. \n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on varaa kehittää kirjastoja, sillä kaupungin taloustilanne on vakaa. Kirjastoille tulee taata riittävästi työntekijöitä ja rahaa kirjastotyöhön ja digitukeen.\nLähikirjastojen on oltava jatkossakin maksuttomia. Niitä on kehitettävä asukkaiden olohuoneina, joissa voi lainata ja lukea kirjoja, lainata jalkapallon tai kahvakuulan (kuten lähikirjastossani Arabianrannassa) tai olla tietokoneella. Lapsilla ja nuorilla tulee olla omaa tilaa.\nKirjastoissa on kehitettävä edelleenkin digitukea, kuten kaupunki on linjannut. Digitukeen tulee palkata riittävästi työntekijöitä pysyviin työsuhteisiin, ja palkkatuella olevia digityöntekijöitä tulee vakinaistaa.\nKirjastojen vanhuksille, vammaisille ihmisille ja muille palvelujen käyttäjille tarjoamaa digitukea ja ohjausta on lisättävä.\nPalvelujen on oltava saavutettavia ml. liikuntaesteisten kotikirjastopalvelut. Kirjastojen tulee olla esteettömiä ja palvelujen saavutettavia myös verkossa. Näkövammaisten kirjastotarjontaa tulee parantaa.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä Maailma kylässä -festivaali on hyvä esimerkki monien kulttuurien monimuotoisesta kohtaamisesta (keskustelut, musiikki, ruokakulttuuri). Helsingissä on tärkeää tukea erilaisten kulttuurien kohtaamista niin kulttuuri- kuin liikuntatapahtumien muodossa. \nKulttuuritapahtumia on järjestettävä myös lähiöissä, asukastaloissa ja kaupungin omissa kulttuurikeskuksissa, kirjastoissa ja nuorisotaloilla.  \nKaupungin tiloja on avattava monipuolisesti kulttuuritilaisuuksille ja alan tekijöille myös maksuttomasti. Helsingin on tuettava kulttuuriammattilaisten työllistymistä mm. varmistamalla riittävät avustusmäärärahat kulttuuritoimijoiden toimintatukeen, projekteihin ja kehittämiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on sitouduttu edistämään seksuaali- ja sukupuolivähemmistöjen yhdenvertaisuutta. Pride-liputus ja juhlaviikko tekevät kaupungin vähemmistöt näkyvämmiksi. \nPridesta on tullut kaikkien helsinkiläisten yhteinen juhla, jota myös kaupunki kunnioittaa liputuksella. Ei tule olla kahta kysymystä liputuksesta; se on toteutettava joka vuosi eteenpäinkin. Olen osallistunut Pride-tapahtumaan sekä marssille että puistojuhlaan. Tapahtuma on hieno perinne Helsingissä, yksi kaupungin kesän tapahtumien kohokohdista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole \"harvaan asuttuja alueita\", mutta kaupunki on laaja. Sujuva liikenne julkisilla tulee turvata eri puolilta ja puolille kaupunkia. Myös pyöräilyä ja kävelyä on lisättävä edelleen päästöjen vähentämiseksi.\nHelsingissä tavoitteena on olla hiilineutraali 2030 mennessä ja nollata päästöt vuoteen 2040 mennessä. Yksityisautoilua tulee vähentää, sillä se on yksi päästölähteistä asumisen, energian ja ruoan lisäksi. Tulee selvittä porkkanoita autoilun vähentämiseksi.\nRatikkaliikennettä on lisättävä ja ulotettava uudisrakentamisen alueille, esim. Malmille. \nViime vuosina on poikittaisliikenteessä avattu kaksi poikittaisratikkalinjaa, linjat 13 ja 15. Esimerkiksi pikaratikaksi ristitty 15 laskee kynnystä matkustaa Itäkeskukseen esim. Arabianrannasta. \nLiikennesuunnittelussa tuleekin ottaa huomioon, miten eri kaupunginosia yhdistetään ja \"lähennetään\". Metroissa yöllä liikkumisen turvallisuutta tulee lisätä. Esteettömyys tulee ottaa huomioon kaikessa liikennesuunnittelussa. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on sitoutunut hoitamaan metsiään virkistysalueina. Avohakkuita ei sii tule tehdä. Osa metsistä on luonnontilaisia. On myös varauduttu ilmastonmuutoksen tuomiin muutoksiin metsissä ja lahopuiden karsintaan kulkureittien varrelta. Näistä periaatteista tulee pitää kiinni.\nHelsingissä valtaosa metsistä on asuinalueiden lähimetsiä. Nämä metsät tulee pitää asukkaiden lähivirkistysalueina. Lähimetsät ovat erityisen tärkeitä helppoutunensa vuoksia. Metsissä tulisi olla myös esteettömiä reittejä.\nMetsien käyttö virkistysalueena on kasvanut. Käyn itsekin pari kertaa viikossa Viikin metsässä, joskus useamminkin. Metsässä kävely/vaeltelu tuottaa iloa, poistaa stressiä ja antaa aikaa ajatella. \nTutkitusti metsien virkistyskäytön terveysvaikutukset ovat merkittäviä. \nHelsingin pitää pitää kiinni vihersormistaan: Keskuspuiston, Uutelan, Mustavuoren sekä Östersundomin alueella. Näitä ei saa nakertaa rakentamisen tieltä. Myös täydennysrakentamiselta pitää suojella metsiä.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On vanhakantaista asettaa vastakkain teollisuuden työpaikat ja ympäristö. Teollisuuden intressi on ehkäistä ympäristöhaittoja ja torjua ilmastonmuutosta. Teollisuudessa ollaan yhä tietoisempia yritysvastuusta ja ympäristöhaittojen torjunta on monille myös brändityötä.\nIlmaston muutoksen ja ympäristöhaittojen torjunta ei ole ristiriidassa talouskasvun ja työpaikkojen luonnin kanssa. Vihreät investoinnit voivat luoda Helsinkiin työpaikkoja ja monipuolistaa kaupungin työpaikkarakennetta, lisätä pienteollisuutta. \nUusien investointien ja uusien työpaikkojen perustamisen yhteydessä tulee edellyttää ympäristöhaittojen minimointia. Helsingissä on varsin paljon korkean teknologian työpaikkoja, liike-elämän ja muiden palvelualojen työpaikkoja. Kaupunki ei ole ollut kovin vetovoimainen teollisuuden työpaikoille ja trendiä on pääkaupungissa vaikea kääntää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentamisessa tulee ottaa huomioon aina ilmaston muutoksen hillintä, luontoarvot ja ympäristöterveys.\nHelsingin arvokkaimmat luontokohteet - \"vihresormet\" Keskuspuisto mukaan lukien - on säästettävä rakentamiselta. Helsinkiin on perustettava kansallinen kaupunkipuisto ja sen valmistelua on resursoitava. Lähimetsiä ei saa hakata ja tuhota rakentamisen tieltä. Luonnonmonimuotoisuus tulee säilyttää.\nKaikissa asuntorakentamisen kohteissa, kuten esimerkiksi Malmin lentokentän uudisalueella – on otettava huomioon luontoarvot. Kaavoituksen painopiste on siirtymässä keskustan merellisiltä alueilta lähiöihin ja täydennysrakentamiseen. Kaupunkilaisten ääntä on kuunneltava jo suunnitteluvaiheessa niin uusien alueiden rakentamisessa kuin täydennysrakentamisessakin.\nLähiluonto -  lähimetsät ja rannata - ovat kaupunkilaisten virkistysalueita ja siinä käytössä ne tulee säilyttää. Helsinkiläiset arvostavat lähiluontoa ja tätä pitää kunnioittaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitteena on olla hiilineutraali 2030 mennessä ja nollata päästöt vuoteen 2040 mennessä ja olla hiilinegatiivinen sen jälkeen. \nHelsingin päästövähennystavoitteiden saavuttaminen edellyttää lisää toimenpiteitä tulevalla valtuustokaudella. Päätöksenteossa on myös turvattava luonnon monimuotoisuuden säilyminen.\nAsuminen, energian kulutus, yksityisautoilu ja ruoan kulutus tuottavat suurimmat päästöt. Päästöjen vähennykset eivät voi olla yksin kaupunkilaisten vastuulla. Päästöjen vähennyksia tukevia rakenteita pitää valtuutettujen luoda yhteistyössä kaupunkilaisten kanssa. \nHelsingissä tarvitaan ilmastonmuutoksen sopeutumisohjelma, jossa varaudutaan ilmastonmuutoksen tuomiin muutoksiin ja säävaihteluihin mm. tulvien ehkäisyyn. \nPäästövähennykset tulee ottaa huomioon asuntorakentamisessa, joukkoliikenteessä ja siirtymällä enemmän kasvis- ja kalapainotteisen ruuan tuotantoon/tarjoamiseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin väestönkasvu ja työllisten määrän lisääntyminen ovat suurelta osin maahanmuuttajien varassa. Monet yritykset ovat osin jo riippuvaisia Suomeen muuttaneesta työvoimasta.\nMoni ulkomaalaistaustaisista helsinkiläisistä on töissä joukkoliikenteessä, ravintoloissa, raksoilla ja yksityisyrittäjinä. Korkeatasoista teknologiaa kehittävien kasvuhakuisten yritysten henkilöstöstä noin viidennes on Helsingissä ulkomaalaistaustaisia. Maahanmuuttajat sekä työllistävät että työllistyvät itse mm. aloille, joissa on viime vuosina ollut työvoimapulaa. \nKotoutumisessa on Helsingissä kehitettävää. On satsattava edelleen jo Helsingissä asuvien maahanmuuttajataustaisten työllistymiseen. Heidän työllistymisensä on kokonaisuutena heikompi muihin asukkaisiin verrattuna. Kielen opetusta tulee olla tarjolla ja kielen oppimista on edistettävä myös työelämässä. \nMaahanmuuttajanaisten työllistymistä on edistettävä koulutuksen kautta ja tukemalla lasten hakeutumista varhaiskasvatukseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin väestönkasvu ja työllisten määrän lisääntyminen ovat suurelta osin maahanmuuttajien varassa. Kaupungissa siis tarvitaan maahanmuuttajia. Kotoutumispalveluista ei ole varaa leikata, mutta aina tulee kehittää kotoutumista.\nTE-keskuksen tulee räätälöidä koulutus- ja työllistymispolkuja maahaanmuuttajille yhteistyössä kaupungin yrittäjien ja työnantajien kanssa. Kielen opetusta on lisättävä ja edistettävä myös työssä oppimisen kautta.\nMaahanmuuttajanaisten työllisyyttä on edistettävä mahdollistamalla ammatillinen koulutus ja tarjoamalla lapsille varhaiskasvatusmahdollisuutta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakolaisten ja turvapaikan hakijoiden määrä Suomeen on laskenut. Maahanmuuttoviraston arvion mukaan turvapaikkahakemuksia jätetään tänä vuonna 3 000–4 000. Kiintiöpakolaisten määrää hallitus on leikannut. Turvapaikanhakijoiden määrä laski viime vuonna kolmanneksella.\nHelsingin väestönkasvu ja työllisten määrän lisääntyminen ovat suurelta osin maahanmuuttajien varassa. Monet yritykset ovat jo riippuvaisia Suomeen muuttaneesta työvoimasta. Helsingin väestö vähenisi ja ikääntyisi nykyistä nopeammin, jos kaupungissa ei olisi maahanmuuttajataustaisia ihmisiä.\nTyöntekijät ja työpaikat eivät kokonaisuudessaan kohtaa hyvin: samaan aikaan kun on työttömiä, on myös työvoimapulaa. Parin vuoden ajan etenkin rakentaminen on ollut suurissa vaikeuksissa Helsingissäkin, ja työttömyys alalla on ollut huipussaan.\nOn kuitenkin odotettavissa jo lähivuosina, että työttömyys kääntyy työvoimapulaksi myös Helsingissä. Työvoimapulaa ei kyetä ratkaisemaan sisäisellä muutolla, joten maahanmuuttoa tarvitaan.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitteena on olla hiilineutraali 2030 mennessä ja nollata päästöt vuoteen 2040 mennessä ja olla hiilinegatiivinen sen jälkeen.\nHelsingin asettamien päästövähennystavoitteiden saavuttaminen edellyttää lisätoimenpiteitä. Asuminen, energian kulutus, yksityisautoilu ja ruoan kulutus tuottavat suurimmat päästöt.\nHelsingissä tulee olla ilmastonmuutoksen sopeutumisohjelma, jossa varaudutaan ilmastonmuutoksen tuomiin muutoksiin. Sopeutumisessa pitää hakea päästöjen vähennyksiä sieltä, missä niitä tuotetaan eniten.\nYmpäristövyöhykkeen luonnilla esim. ydinkeskustan alueelle voisi rajoittaa polttomoottoriautoilua kaupungissa. Asiaa tulee selvittää valtuustokauden aikana: millaisia porkkanoita voidaan luoda polttomoottoriautoilun vähentämiseksi. Tosiasia on, ettei suurella osalla autoilijoista ole varaa hankkia sähköautoja.\nJoukkoliikennettä on sujuvoitettava ja lippujen hinnat tulee pitää kohtuullisena; pyöräteitä ja kävelymahdollisuuksia on lisättävä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunki on linjannut, ettei kaupungin tiloja tule luovuttaa YK:n rotusyrjinnän vastaista sopimusta rikkoviin tilaisuuksiin ja, ettei tiloja luovuteta väkivaltaa tuottavaan toimintaan tai sen suunnittelua harjoittaville yhteisöille.\nKaupungin tiloissa ei siis pidä järjestää mitään mahdollisesti fasismia tai rasismia tukevia tilaisuuksia. Myös yksityisten henkilöiden järjestämät vastaavat tilaisuudet tulisi kieltää. \nHelsingissä tulee selvittää, ovat kaupunkien tilojen käyttöä koskevat linjaukset ajantasaiset, toimivat ja yksiselitteiset.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin on pidettävä terveyskeskukset maksuttomina. Terveydenhuollon ammattilaisia on palkattava riittävästi ja palkkojen tulee olla kilpailukykyiset. \nPienituloiset tulee vapauttaa myös muista sosiaali- ja terveydenhuollon maksuista. Lain mukaan sotemaksuja voidaan jättää perimättä tai mukauttaa. Oli virhe korottaa sotemaksuja tänä vuonna. Aivan liian moni joutuu ulosottoon maksujen vuoksi.\nHelsingin on otettava käyttöön 14 vuorokauden hoitotakuu kiireettömässä hoidossa. Jokaiselle hoitoa tarvitsevalle kaupunkilaiselle tulisi nimetä omalääkäri. \nMaisan palvelusta on kehitettävä käyttäjäystävällisempi – myös vammaisille ihmisille ja vanhuksille. Terveyskeskusten takaisinsoittoa on tehostettava. Terveyskeskuksissa on oltava vanhusten hoitoon geriatrista osaamista. Matalan kynnyksen mielenterveys- ja päihdepalveluja ja kuntoutusta  tulee lisätä.\nSuurin uhka Helsingin sotepalvelujen rahoitukselle on Orpon hallitus, jos se päättää edelleenkin leikata soterahoitusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaikkein suurimpana ongelmana näen, että koulutuspolut ovat eriytyneet Helsingissä perhetaustan mukaan. Vanhempien oma koulutustausta ennustaa myös lasten kouluttautumista sekä lukutaidon kehittymistä. \nOppimisen tuella on mahdollistettava kaikkien oppilaiden kyydissä pysyminen. Kaikilla lapsilla tulee olla mahdollisuus hakeutua painotettuun opetukseen.\nOppilaiden pitää saada tarvitsemansa tuki kaikissa ikävaiheissa aina varhaiskasvatuksesta toiselle asteelle lukioon ja ammatilliseen koulutukseen saakka. Vammaisille lapsille on taattava aina henkilökohtainen avustaja tarvittaessa. \nEsi- ja perusopetuksen tuen pitää olla pitkäjänteistä. Eri opetusasteilla tarvitaan erilaista tukea. Palkattavien työntekijöiden nimikkeet voi kukin oppilaitos arvioida. Tuen tarvetta on arvioitava oppilaskohtaisesti.\nOpettajille pitää taata työrauha ja kaupungin on tuettava opettajien jaksamista. Arvostus tulee näkyä myös palkoissa; Helsingissä tulee olla kilpailukykyiset palkat opetuksen ammattilaisille.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä arviolta useampi kuin joka kymmenes helsinkiläislapsi asuu pienituloisessa perheessä ja kuudella prosentilla lapsista pienituloisuus on pitkittynyttä. Tukea tulee osoittaa lapsiperheitä tukeviin palveluihin, kuten neuvoloihin, päiväkoteihin ja kouluihin, jotta ylisukupolvinen syrjäytyminen katkeaa.\nTärkeää on taata yhdenvertainen mahdollisuus oppimiseen, vaikka kotitausta ei tukisikaan. Kouluihin, joissa on syrjäytymisvaarassa olevia oppijoita, tulee kohdentaa muita enemmän resursseja, opettajia ja muita aikuisia. Koulutuksen kautta vähennetään eriarvoistumista. \nMyös liikunta- ja kulttuuritapahtumat sekä nuorisotalot ovat tärkeitä paikkoja torjua asuinalueiden eriarvoistumista.\nHelsingissä on ollut pitkä perinne sekoittaa eri asumismuotoja. Kaupungissa ei ole slummiutumisen uhkaa. Kaupungin tulee taata monipuolinen asuntotuotanto, vaikka hallitus on leikannut välimuodon asumisesta. Takaamalla kohtuuhintaiset asunnot pystytään torjumaan segregaatiota ja asunnottomuutta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lippuhinat tulee pitää sellaisella tasolla, että joukkoliikenne on auton omistamista edullisempi vaihtoehto. Joukkoliikenteen pitää olla saavutettavissa tulotasosta, iästä, terveydentilasta tai vammasta riippumatta.\nLippujen hintoihin kohdistuu korotuspainetta. Ne on ratkottava lisäämällä kuntien tukea lipun \nhintojen korottamisen sijaan. Infrastruktuurin rakentamisen kustannukset tulee eriyttää lippujen hinnoista. Myös vaihtoehtoisia rahoitusmalleja tulee kartoittaa. \nOpiskelijoiden, työttömien ja eläkeläisten on voitava ostaa myös kertalippuja alennettuun hintaan. \nLiikuntarajoitteisille apuvälineen käyttäjille sekä lastenvaunujen kanssa liikkuville joukkoliikenteen käytön on oltava maksutonta. Pitkällä aikavälillä vasemmisto tavoittelee maksutonta julkista liikennettä Helsingissä.\nPysäkkien ja liikennevälineiden esteettömyyttä on parannettava. EU:n vammaiskortin käytön mahdollisuudet HSL:n liikenteessä on tutkittava. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on ollut useiden vuosien ajan vaikeuksia tehdä koululaisten terveystarkastukset ajallaan. Jonoja on purettu palvelusetelien, yksityisten lääkäriasemien ja palkkausten kautta.\nLähtökohtaisesti pitää palkata omia lääkäreitä, mutta jos rekrytointi osoittautuu täysin mahdottomaksi, tulee hakea kestäviä muotoja toteuttaa terveystarkastukset. Kaikkein kalleimmaksi tulevat vuokralääkärit eikä niitä tule käyttää kouluterveystarkastuksissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungilla on vuokralla tuhansia asuntotonttia ja lisäksi muun muassa toimisto- ja varastotontteja sekä kouluja ja päiväkoteja.\nTonttien vuokrien nostettu, mikä on johtanut myös kohtuuttomuuksiin. Kaupungin vuokratonttien hintojen on perustuttava kestäville periaatteille. Suoralta kädeltä ei voi sanoa ilman perusteellista selvitystä, että voidaanko tonttien vuokrahintoja alentaa juuri asuntotonttien osalta. Alentamismahdollisuus tulee selvittää.\nOlisi kestävän hinnoittelun kannalta hyvä käydä läpi tonttien hinnoitteluperiaatteet asukkaita kuulleen. Kaupunki on tärkeä tonttien vuokraaja, koska painopiste on myynnin sijaan tonttien vuokraamisessa.\nSiirtolapuutarhatonttien vuokrat tulee pitää kohtuullisina.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {},
  "video_description_fi": "Haluan puolustaa oikeutta turvalliseen ja yhdenvertaiseen elämään. Se tarkoittaa arkisia asioita, kuten että terveyskeskukseen pääsee maksutta ja jonottamatta. Omaishoitajat voivat pitää vapaapäivänsä ja ja heidän palkkioitaan nostetaan. Yksikään vanhus ei jää yksin ja yksinäisenä kotiin vailla hoitoa. Eikä yksikään ihminen joudu arpomaan, riittävätkö rahat ruokaan vai lääkkeisiin. Juokkoliikenteen pitää olla esteetön. Rannoilla metsissä tulee päästä kulkemaan vapaasti - esteettömästi.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kaupungin työntekijöiden arvostus tulee näkyä palkoissa. Kaupungin on jatkettava palkkaohjelmaa ja korotettava pienipalkkaisten kaupungin työntekijöiden palkkoja, esimerkiksi päiväkotien, esikoulun, opettajien, vanhushoivan ja terveydenhuollon työntekijöiden palkkoja. Omaishoitajien raskasta työtä tulee arvostaa. Palkkioita tulee nostaa ja vapaapäiviksi varmistaa sijaishoito. Omaishoitajien vapaapäiviä tulisi lisätä neljään päivään per kuukausi. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1956,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus: Kaikilla ihmisillä tulee olla yhdenvertaiset mahdollisuudet elää hyvää elämää Helsingissä iästä, sukupuolesta, etnisestä taustasta tai asuinalueesta riippumatta. Työttömille tämä tarkoittaa työttömyysturvaa. Vammaisille ihmisille vammaispalvelulain mukaisia palveluja. Lapsille ja nuorille oppimis- ja harrastusmahdollisuuksia.\nTasa-arvo: Sukupuolten tasa-arvo ei ole edelleenkään toteutunut. Erot näkyvät arvostuksessa ja palkoissa.\nVälittäminen: Yksikään vanhus ei saa jäädä oman onnensa nojaan yksinäisenä kotiinsa. \nSolidaarisuus: Verotuksella tulee tasata tuloeroja. Sosiaaliturva on pidettävä kunnossa. Yksikään ihminen ei saa joutua arpomaan rahojen riittämistä lääkkeiden ja ruuan välillä. Tai joutua leipäjonoon tai asunnottomaksi.\nElämisen ja liikkumisen ilo: Helsingissä tulee voida liikkua esteettömästi – myös lähiluonnossa ja rannoilla. Kulttuurin harrastaminen eri muodoissa on merkittävä osa elämää. \nTyön arvostaminen: Työntekijöiden arvostus tulee näkyä palkoissa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "\nHaluan vaikuttaa valtuustossa, jotta Helsingissä pääsee terveyskeskukseen jonottamatta ja jatkossakin maksutta. Kannatan lämpimästi omalääkärimallia. Tiimiin mukaan myös sairaanhoitoa, fysiatriaa, geriatriaa, mielenterveyspalveluja ja päihdeosaamista. Kiireettömään hoitoon lääkärille tulee päästä kahdessa viikossa, nyt tavoiteaika on maksimissaan 30 päivää.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/sirpa.puhakka.7",
    "municipality_fix": {
      "fi": "Aivan aluksi tällä vaalikoneella kysyttiin vaalilupauksia. Omat vaalilupaukseni ovat pääosin hyvin konkreettisia, joihin voin vaikuttaa esimerkiksi tekemällä valtuustoaloitteita. \nKaikkein vaikuttavinta on tehdä yhteistyötä oman valtuustoryhmän ja muiden valtuutettujen kanssa. Yksin asioiden kuntoon laittaminen ei onnistu.\nAsumisen hinta ja kohtuuhintaisten asuntojen tarjonta on tärkeä koko valtuuston hanke. Asunnottomuuden vähentäminen uhkaa karata käsistä. \nPienituloisten toimeentulon turvaamista pitää helpottaa harkinnanvaraisella toimeentulotuella ja poistamalla sotemaksut heiltä. Nyt leipä- ja ulosottojonot kasvavat.\nKaupungin on tuettava työpaikkojen luontia. Työllistyminen edesauttaa kaupungin veropohjan kasvattamista. Esteetöntä joukkoliikennettä, jalankulkua ja pyöräilyä on tuettava.\nKoulupudokkuus tulee estää. Päivähoidon ryhmäkoot tulee pitää lapsille ja työntekijöille inhimillisinä.  \nIlmastonmuutoksen torjunta on oltava läpäisyperiaatteella mukana päätöksenteossa.\n ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin vammaisneuvoston puheenjohtaja. Omaishoitojärjestön hallituksen varapuheenjohtaja, tuettuja lomia tuottavan järjestön hallituksen jäsen ja pienen teatterin hallituksen jäsen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Haluan puolustaa oikeutta turvalliseen ja yhdenvertaiseen elämään. Helsingissä on paljon hyvää, mutta paljon riittää korjattavaa. Muutos parempaan on tehtävä. Helsinkiläiset ansaitsevat turvallisen asuinympäristön ja hyvät palvelut. Kaupungin on torjuttava ilmastonmuutosta ja pidettävä kiinni luonnon monimuotoisuudesta. Kaupunkilaisen yhdenvertaisuutta, esteettömyyttä ja palvelujen saavutettavuutta on edistettävä. Kaupungin pitää olla kaikille turvallinen liikkua, asua, elää ja harrastaa kulttuuria.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Pitkäaikainen kuntavaikuttaja, vahva soteosaaja. Toiminut aikaisemmin Helsingin valtuustossa, kaupunginhallituksessa, Helenin hallituksessa ja useissa lautakunnissa (esim. sosiaali- ja terveyslautakunnissa), yhteensä lähes 30 vuotta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
