{
  "id": 5518,
  "first_name": "Sofia",
  "last_name": "Lönnroth",
  "election_number": 149,
  "party_id": 7,
  "image": "kuvat/akv2025/5518/45db806f-960a-4e73-8876-388263916ebb",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulut ovat tärkeitä paikallisyhteisölle. On tärkeää, että koulumatka ei ole liian pitkä ja että kouluun on helppo mennä ja tulla. Pienemmissä kouluissa on paremmat mahdollisuudet kohdata jokainen lapsi yksilönä ja tunnistaa mahdolliset tuen tarpeet.",
      "explanation_sv": "Skolan är viktig för det lokala samhället. Det är viktigt att skolvägen inte är för lång och att det är lätt att ta sig till och hem från skolan. I mindre skolor har man bättre möjligheter att beakta varje barn som den individ hen är och lägga märke till eventuella behov av stöd.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lapset oppivat kieliä jo varhaisessa iässä. Siksi on perusteltua tarjota ruotsin kielen opetusta jo ennen kuudetta luokkaa ja edistää myönteistä suhtautumista ruotsin kieleen. Tarvitaan kieltenvälistä yhteistyötä, jotta kaksikielisyydestä tulee luonnollinen osa arkea varhaiskasvatuksessa ja perusopetuksessa.",
      "explanation_sv": "Barn lär sig språk från en tidig ålder. Det finns därför skäl att erbjuda undervisning i svenska redan före årskurs 6 och uppmuntra till en positiv syn på det svenska språket. Man bör samarbeta över språkgränserna för att tvåspråkighet ska vara en naturlig del av vardagen inom småbarnspedagogiken och den grundläggande utbildningen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liian suuret opetusryhmät voivat vaikeuttaa oppilaiden keskittymistä ja opettajien sekä muun henkilökunnan mahdollisuuksia ottaa huomioon kunkin oppilaan yksilölliset tuen tarpeet.\n",
      "explanation_sv": "För stora undervisningsgrupper kan göra det svårt för eleverna att koncentrera sig och göra det svårare för lärarna och den övriga personalen att beakta varje elevs individuella behov av stöd.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilmaston kannalta kestävien valintojen tekeminen on tärkeää kaikissa kaupungin palveluissa. Lihan määrän vähentäminen on myös uusien ravitsemussuositusten mukaista.",
      "explanation_sv": "Det är viktigt att göra hållbara val med tanke på klimatet i alla stadens tjänster. Att minska andelen kött är även förenligt med de nya näringsrekommendationerna.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Varhaiskasvatukseen osallistumisen edistäminen on tärkeää tasa-arvon kannalta. \n\nVarhaiskasvatuksessa lapset saavat tukea kehitykselleen ammattitaitoiselta henkilökunnalta ja oppivat erilaisia taitoja. Varhaiskasvatukseen osallistuneet lapset ovat koulun alkaessa eri asemassa kuin lapset, jotka eivät ole osallistuneet varhaiskasvatukseen.\n\nTarjoamalla lapselle varhaiskasvatuspaikan lähellä kotia kohtuullisin kustannuksin, naiset voivat halutessaan palata työmarkkinoille aikaisemmin.",
      "explanation_sv": "Det är viktigt att uppmuntra deltagande i småbarnspedagogik med tanke på jämlikheten. Inom småbarnspedagogiken får barnen stöd för sin utveckling av yrkesutbildad personal och lär sig olika färdigheter. Barn som deltagit i småbarnspedagogik har ett annat utgångsläge vid skolstarten än barn som inte deltagit i småbarnspedagogik. \n\nGenom att erbjuda en plats inom småbarnspedagogik nära hemmet till en rimlig kostnad, kan de kvinnor som önskar återvända tidigare till arbetslivet.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että koulut ovat uskonnottomia ja että kaikkia oppilaita kohdellaan tasavertaisesti. Lasten uskonnollinen kasvatus kuuluu koteihin, ei kouluihin.",
      "explanation_sv": "Det är viktigt att skolan är konfessionslös och att alla elever bemöts på ett jämlikt sätt. Barnens religiösa uppfostran hör till hemmen, inte till skolan.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee houkutella asukkaita tarjoamalla laadukkaita palveluja kohtuulliseen hintaan.\n",
      "explanation_sv": "Helsingfors ska locka invånare genom att erbjuda tjänster av hög kvalitet till ett rimligt pris.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jos on tarpeen nostaa veroja, jotta asukkaiden tarvitsemat palvelut voidaan tarjota, niin tämä on tehtävä.\n",
      "explanation_sv": "Om det är nödvändigt att höja skatterna för att möjliggöra de tjänster som kommuninvånarna behöver, ska man göra detta.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että kaikki kunnan asukkaat osallistuvat kunnallisten palvelujen kustantamiseen kunnallisverotuksen kautta.\n\nPääomatuloverotuksen tulee korottaa, sillä se tekisi hyvinvointiyhteiskunnan rahoittamisesta tasavertaisempaa ja vähentäisi pienituloisten sekä keskituloisten taloudellista kuormitusta.",
      "explanation_sv": "Det är viktigt att alla invånare i kommunen deltar i kostnaderna för kommunens tjänster genom den kommunala beskattningen.\n\nSkatten på kapitalinkomster bör höjas för att göra finansieringen av välfärdsstaten mer rättvis och minska den ekonomiska belastningen för låg- och medelinkomsttagare.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan omilla yhtiöillä on tarvittava osaaminen kunnallisten palvelujen hoitamiseen. Työnantajana kunta voi taata työntekijöilleen kunnolliset työolot ja oikeudenmukaisen palkan.",
      "explanation_sv": "Kommunens egna bolag har det kunnande som krävs för att sköta kommunens tjänster. Som arbetsgivare kan kommunen garantera drägliga arbetsvillkor och skälig lön för sina anställda.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ilmastonmuutoksen torjumiseksi on tärkeää käyttää kaikki keinot ilmaston lämpenemistä edistävien liikennemuotojen torjumiseksi.",
      "explanation_sv": "För att motverka klimatförändringen är det viktigt att på alla sätt motarbeta trafikformer som bidrar till uppvärmningen av klimatet.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Etäpalvelu ei ole sama asia kuin se, että saa henkilökohtaista palvelua kasvotusten. On yhdenvertaisuuskysymys, että kaikilla on samanlainen oikeus henkilökohtaiseen palveluun.",
      "explanation_sv": "Service på distans är inte samma sak som att få betjäning av en annan människa ansikte mot ansikte. Det är en jämlikhetsfråga att alla har samma rätt till personlig betjäning.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tarvittaessa kunnan tulee voida pakkolunastaa yksityisiä maita saadakseen maata rakentamiseen. Tämä ei kuitenkaan saa olla ensimmäinen vaihtoehto.",
      "explanation_sv": "Om det är nödvändigt ska kommunen kunna tvångsinlösa privata markområden för att få tomtmark för byggande. Detta ska dock inte vara förstahandsalternativet.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vastapainoksi hallituksen leikkauksille Helsingillä on varaa tukea eri kulttuurialoja. Kulttuuri eri muodoissaan on tärkeää kaupungille ja sen asukkaille. Kulttuurialalla työskentelevillä on oikeus oikeudenmukaiseen palkkaan.",
      "explanation_sv": "I Helsingfors har vi råd att motverka de statliga nedskärningarna inom bland annat kultursektorn. Kultur i olika former är viktig för staden och dess invånare. Personer som arbetar inom kultursektorn har rätt att få skäligt betalt.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat tärkeitä kohtaamispaikkoja kaikenikäisille helsinkiläisille. Kirjastosektorin henkilöstökuluja ei pidä leikata, sillä on tärkeää, että kirjastoissa on koulutettua henkilökuntaa, joka auttaa asiakkaita käyttämään kirjastopalveluja ja löytämään kirjoja sekä muuta tietoa.",
      "explanation_sv": "Biblioteken är viktiga samlingsplatser för helsingforsare i olika åldrar. Vi ska inte spara på personalkostnaderna inom biblioteksväsendet, utan det är viktigt att det finns utbildad personal på biblioteken som kan hjälpa kunderna använda bibliotekets tjänster och att hitta böcker och annan information.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Eri kulttuurien välisen vuorovaikutuksen kannustaminen voi auttaa torjumaan rasismia. Kulttuurien ja kieliryhmien välisen vuorovaikutuksen mahdollistaminen on erityisen tärkeää lapsille ja nuorille, koska asenteet ja ennakkoluulot muodostuvat jo varhaisessa iässä.",
      "explanation_sv": "Genom att uppmuntra interaktion mellan olika kulturer kan vi motverka rasism. Det är särskilt viktigt att möjliggöra interaktion mellan kulturer och språkgrupper för barn och unga, eftersom attityder och fördomar formas i tidig ålder.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On sanomattakin selvää, että kaupungin tulee ottaa kantaa tasa-arvon ja kaikkien yhdenvertaisen arvon puolesta.",
      "explanation_sv": "Det är självklart att staden ska ta ställning för jämlikhet och allas lika värde.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä asuminen ei saisi edellyttää autoa, vaan kohtuuhintaisella julkisella liikenteellä pitäisi olla mahdollista liikkua kaikkialla kaupungissa.",
      "explanation_sv": "Man ska inte behöva ha en bil för att bo i Helsingfors, utan det ska vara möjligt att ta sig fram överallt i staden med rimligt prissatt kollektivtrafik.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee valita omien metsäalueidensa hoidossa kestäviä ratkaisuja, ja muun muassa välttää hakkuita.",
      "explanation_sv": "Helsingfors ska välja hållbara lösningar i skötseln av sina egna skogsområden. I detta ingår att undvika kalhyggen.\n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä meidän tulee asettaa ympäristön etusijalle. Se on edellytys sille, että voimme tulevaisuudessa ylipäätään tarjota työpaikkoja.\n\nVihreässä siirtymässä teollisuudella on ratkaiseva rooli ja mahdollisuus tarjota uusia työpaikkoja.",
      "explanation_sv": "I Helsingfors ska vi prioritera miljön. Det är en förutsättning för att vi överhuvudtaget ska kunna erbjuda arbetsplatser i framtiden.\n\nNär det kommer till den gröna omställningen spelar industrin en avgörande roll och har möjlighet att erbjuda nya arbetstillfällen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä meidän tulee priorisoida lähiluontoamme mahdollisimman paljon. On tietenkin tärkeää, että asukkaille tarjotaan kohtuuhintaista asumista, mutta tämä ei saa tapahtua lähiluonnon kustannuksella.\n",
      "explanation_sv": "I Helsingfors ska vi prioritera vår närnatur i så stor utsträckning som möjligt. Det är givetvis viktigt att invånarna erbjuds rimligt prissatt boende, men detta får inte ske på bekostnad av närnaturen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitteena on olla hiilineutraali vuoteen 2030 mennessä. Meillä on hyvät mahdollisuudet saavuttaa tämä tavoite.\n",
      "explanation_sv": "Helsingfors har som mål att vara koldioxidneutralt redan år 2030. Det här målet har vi goda möjligheter att uppnå.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "En oikein pidä tämän kysymyksen muotoilusta. En ajattele, että ihmisiä voidaan tai pitäisi arvioida sen perusteella, mitä heillä on \"annettavaa\".\n\nTosiasia on, että Suomi tarvitsee lisää ulkomaista työvoimaa väestömme ikääntyessä. On silti tärkeää, että maahanmuuttajia ei arvioida sen perusteella, mitä he tuovat Suomeen - he ovat ihmisiä, eivät resursseja!",
      "explanation_sv": "Jag tycker egentligen inte om hur den här frågan är ställd, eftersom jag inte anser att man kan eller bör betrakta människor utgående från huruvida de \"tillför\" någonting eller inte. \n\nDet är ett faktum att Finland behöver mer utländsk arbetskraft i takt med att befolkningen åldras. Det är trots detta viktigt att invandrare inte bedöms utgående från vad de har att tillföra Finland - det rör sig om människor, inte en resurs!",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään nimessä. On tärkeää, että panostamme entistä enemmän kotouttamispalveluihin turvallisuuden ja tasa-arvon lisäämiseksi.",
      "explanation_sv": "Absolut inte. Det är viktigt att vi satsar i ännu högre grad på integrationstjänster för ökad trygghet och jämlikhet.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti ei. Kiintiöpakolaiset ovat äärimmäisen haavoittuvassa asemassa olevia ihmisiä, jotka tarvitsevat apua.",
      "explanation_sv": "Absolut inte. Kvotflyktingar är människor i en ytterst utsatt ställning, som behöver hjälp.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee kaikin tavoin edistää ilmastoystävällistä ja kestävää tulevaisuutta. \n\nPolttomoottoriajoneuvojen käytön kieltäminen keskustassa on yksi ratkaisu. Meidän tulee panostaa kohtuuhintaiseen joukkoliikenteeseen ja lisätä mahdollisuuksia liikkua kaupungissa pyörällä tai kävellen.",
      "explanation_sv": "Helsingfors ska på alla sätt som står till buds verka för en klimatvänlig och hållbar framtid. \n\nAtt förbjuda körning med förbränningsmotorfordon i centrum är en lösning. Vi ska satsa på rimligt prissatt kollektivtrafik och utöka möjligheterna att röra sig i staden med cykel eller till fots.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin tilojen tulee olla turvallisia kaikille asukkaille. Rasismin tai natsismin muotoja ei pidä sallia kaupungin tiloissa. ",
      "explanation_sv": "Stadens lokaler ska vara trygga för alla invånare. Inga former av rasism eller nazism bör vara tillåtna i stadens lokaler.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingillä on varaa tarjota asukkailleen maksuttomia terveyskeskuspalveluja. On tärkeä tasa-arvokysymys, että kaikilla asukkailla on pääsy kaupungin terveyspalveluihin.\n",
      "explanation_sv": "Helsingfors har råd att erbjuda gratis hälsocentraltjänster för sina invånare. Det är en viktig jämlikhetsfråga att alla har tillgång till stadens hälsovård.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Luokkien muodossa tarjottavaan painotettuun opetukseen liittyy useita tasa-arvokysymyksiä, kuten segregaation lisääntyminen ja koulushoppailu.\n\nKaikilla lapsilla, riippumatta missä päin kaupunkia he asuvat, tulisi olla yhtäläiset mahdollisuudet valita valinnaiset aineet omassa koulussaan.\n",
      "explanation_sv": "Intensifierad undervisning som ges i form av klasser med intensifierad undervisning är förknippad med flera jämlikhetsproblem, såsom ökad segregation och s.k. skolshopping. \n\nAlla barn, oavsett var i staden de bor, ska ha lika tillgång till valfria ämnen i sin egen skola.\n",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että alueet, joilla ihmiset ovat vaarassa syrjäytyä, tunnistetaan ja niille tarjotaan asianmukaista tukea.",
      "explanation_sv": "Det är viktigt att de områden där människor löper risk för att marginaliseras identifieras och erbjuds tillräckligt stöd.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen hinnat ovat Helsingissä aivan liian korkeat. Kaikilla kaupunkilaisilla pitäisi olla varaa käyttää julkista liikennettä. Myös ilmaston kannalta on tärkeää panostaa kestäviin liikennemuotoihin, sillä liikenne on tästä vuodesta lähtien Helsingin suurin päästönlähde.\n\nJoukkoliikenteen rahoittamiseen on muitakin keinoja kuin korkeat lippujen hinnat - yksi vaihtoehto on verorahoitteinen joukkoliikenne.",
      "explanation_sv": "Biljettpriserna för kollektivtrafiken i Helsingfors är alldeles för höga. Det är en viktig jämlikhetsfråga att alla stadens invånare har råd att använda kollektivtrafiken. Det är även viktigt att satsa på hållbara färdsätt med tanke på klimatet, eftersom trafiken från och med i år är den största källan till utsläpp i Helsingfors.\n\nDet finns andra sätt att finansiera kollektivtrafiken än med höga biljettpriser - ett alternativ är skattefinansierad kollektivtrafik.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin tulisi itse hoitaa koulujen lakisääteiset terveystarkastukset.",
      "explanation_sv": "Staden bör själv sköta skolornas lagstadgade hälsokontroller.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingillä on varaa alentaa tonttiensa vuokria. Ei ole kuitenkaan varmaa, että tämä todella alentaa asukkaiden asumiskustannuksia.\n\nKorkeat asumiskustannukset ovat yksi helsinkiläisten suurimmista ongelmista. Kaupungin tulee pyrkiä kaikin tavoin varmistamaan, että kaikkien asumiskustannukset ovat kohtuulliset, muun muassa rakentamalla uusia asuntoja.",
      "explanation_sv": "Helsingfors har råd att sänka hyran för sina tomter. Det är dock inte säkert att detta verkligen sänker boendekostnaderna för invånarna.\n\nHöga boendekostnader är ett av de största problemen för invånarna och staden ska på alla sätt sträva efter att alla Helsingforsbor ska ha rimliga boendekostnader, bland annat genom att bygga nya bostäder.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Ilmastonmuutoksen torjumiseksi on tärkeää investoida uusiutuviin energialähteisiin, kuten tuulivoimaan.",
      "explanation_sv": "Det är viktigt att satsa på förnybar energi, såsom vindkraft, för att motverka klimatförändringen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": "Helsingin kuntavaaliehdokkaana en voi ottaa kantaa tähän kysymykseen.",
      "explanation_sv": "Som kandidat i kommunalvalet i Helsingfors kan jag inte ta ställning till den här frågan.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Helsingin tulee priorisoida ilmastoystävällisiä ratkaisuja ja edistää kohtuuhintaista julkista liikennettä sekä lisätä mahdollisuuksia pyöräilyyn ja kävelyyn.",
      "se": "Helsingfors ska välja klimatvänliga lösningar och främja rimligt prissatt kollektivtrafik och förutsättningar för cykling och gång.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1987,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, yhdenvertaisuus, tasa-arvo, avoimuus, empatia",
      "se": "Rättvisa, jämlikhet, jämställdhet, öppenhet, empati",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsingin tulee panostaa lasten ja nuorten hyvinvointiin ja tarjota ilmaisia palveluja lapsiköyhyyden estämiseksi.",
      "se": "Helsingfors ska satsa på barn och ungas välmående och erbjuda gratis tjänster för att motverka barnfattigdom.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "facebook_url": "https://www.facebook.com/share/19x3CeyNEW/?mibextid=wwXIfr",
    "instagram_url": "https://www.instagram.com/vassarifeministi/",
    "municipality_fix": {
      "fi": "Helsingissä voimme torjua leikkaukset kansallisella tasolla. Kaupungin on tarjottava kunnolliset työolot ja reilu palkka. Meidän tulee panostaa varhaiskasvatukseen ja koulutukseen pienemmissä yksiköissä lähellä kotia. Rasisminvastaisella kunnallispoliittisella ohjelmalla ja segregaatiota ehkäisemällä voimme tehdä kaupungista turvallisemman kaikille helsinkiläisille. Meidän tulee panostaa enemmän kestäviin ratkaisuihin, kohtuuhintaiseen joukkoliikenteeseen ja lähiympäristömme luonnon monimuotoisuuden suojeluun.",
      "se": "I Helsingfors kan vi välja att motverka nedskärningarna på nationell nivå. Staden ska erbjuda drägliga arbetsförhållanden och skälig lön. Vi ska satsa på småbarnspedagogik och utbildning i mindre enheter som ligger nära hemmet. Med ett program för antirasistisk kommunalpolitik och genom att förebygga segregering kan vi göra staden tryggare för alla helsingforsare. Vi bör satsa i högre grad på hållbara lösningar, rimligt prissatt kollektivtrafik och på att skydda den biologiska diversiteten i vår närmiljö.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Helsingin tulee olla turvallinen kaupunki kaikille asukkaille taustasta, sukupuolesta tai seksuaalisesta suuntautumisesta riippumatta. Kaupungin tulee ehkäistä naisiin kohdistuvaa väkivaltaa ja laatia rasisminvastaista kunnallispoliittista ohjelmaa.",
      "se": "Helsingfors ska vara en trygg stad för alla invånare, oberoende av deras bakgrund, kön eller sexuella läggning. Staden ska förebygga våld mot kvinnor och utarbeta ett program för antirasistisk kommunalpolitik.\n",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olin Feministisen puolueen ehdokkaana Helsingin kuntavaaleissa 2021.",
      "se": "Jag kandiderade för Feministiska partiet i kommunalvalet i Helsingfors 2021.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
