{
  "id": 3085,
  "first_name": "Sonja",
  "last_name": "Lindén",
  "election_number": 142,
  "party_id": 7,
  "image": "kuvat/akv2025/3085/195a2e1f-fdfa-4a8f-9a25-75768d67fcb2",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jokaisella lapsella on oikeus lähikouluun turvallisen matkan päässä. Tästä syystä kouluverokon tulee olla myös maantieteellisesti järkevä, vaikka se tarkoitaisikin joitain pieniä kouluja tai toimipisteitä. ",
      "explanation_sv": "Alla barn har rätt till en närskola på ett tryggt avstånd från hemmet. Skolnätverket ska vara geografiskt vettigt planerat, fastän det skulle betyda små skolor eller små enheter.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joissain kouluissa tämä onkin jo nyt mahdollista, ja olisikin hyvä tarjota mahdollisuutta laajemmin. ",
      "explanation_sv": "En del finskspråkiga skolor erbjuder studier i svenska redan nu tidigare. I de svenskspråkiga skolorna har inte familjerna samma valmöjligheter, som i de finska skolorna, eftersom alla börjar med finska som A1-språk. Valmöjligheterna i de svenskspråkiga skolorna borde också utvecklas.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ryhmäkoko ei yksin tuo työrauhaa, mutta vaikuttaa toki siihen myös. Ehdottomia ylä- ja alarajoja voi myös olla vaikea asettaa, koska ikäluokat ovat erikokoisia. Ryhmäkokojen pitäminen kohtuullisina on tärkeää ja yhtenä toimena tähän voisi olla ryhmän maksimi koko.",
      "explanation_sv": "Gruppstorleken ensam ger inte arbetsro i ett klassrum. Det är viktigt att grupperna är ändamålsenliga och pedagogiskt planerade, men inte heller för stora. Årskullarna är olika stora och strikta maximi- och minimi gränser kan ställa till utmaningar. Men för att undvika för stora grupper skulle en maximigräns kunna vara ett alternativ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluissa ja päiväkodeissa tulee noudattaa ravitsemussuositusten mukaista ruokaa, sekä tarjota vaihtoehtoja erityisruoavaliota noudattaville. ",
      "explanation_sv": "Maten i skolorna och daghemmen ska följa de allmänna näringsrekommendationerna, det vill säga också minska på mängden kött som serveras. ",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tulisi tarjota kelan kotihoidontuen lisäksi kuntalisää noin 18kk ikään asti. Keskeisin asia on kuitenkin panostaa hyviin lapsiperheiden palveluihin, kuten kohtaamispaikkoihin ja varhaiskasvatukseen. Laadukas varhaiskasvatus on lapsen oikeus.",
      "explanation_sv": "Helsingfors får gärna betala kommuntillägg för barn upp till 18 månader. Det viktigaste är ändå att satsa på bra och mångsidiga tjänster för barnfamiljerna, som t.ex. olika mötesplatser för familjer och en bra och välfungerande småbarnspedagogik nära hemmet. Småbarnspedagogiken är barnets rättighet.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Koulun on pidettävä yllä perinteitä perinteiden vuoksi, ei uskonnon vuoksi. Esim. joulujuhla voi olla perinne, kuten myös vappujuhla tai kevätmarkkinat.",
      "explanation_sv": "Skolan ska upprätthålla olika traditioner, men vi ska inte upprätthålla traditioner för religionens skull, utan för traditionernas skull. Till exempel kan man i skolan ordna julfest, eftersom det är en fin tradition, men lika viktiga kan vara en idrottsdag, vårmarknad eller skördefest.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En näe, että tämä olisi toimiva toimenpide Helsingissä. Tärkeä Helsingissä on panostaa monipuolisiin lapsiperheiden palveluihin, jotta Helsinki olisi hyvä paikka perustaa perhe. Lisäksi perheille pitää löytyä kohtuuhintaisia asuntoja, jotta Helsinkiin jääminen myös perheen kanssa olisi houkuttelevaa.",
      "explanation_sv": "Det här är inget som behövs i Helsingfors. Det är viktigt att satsa på mångsidiga och bra tjänster för barnfamiljer. Det är också viktigt att det finns boende till vettigt pris, så att Helsingfors känns som en bra plats att bo också när man bildat familje.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On varmasti olemassa myös joitain menoja, joista voisi leikata, mutta ensisijaisesti kunnan tulee tarjota hyviä palveluita ja ne kustannetaan veroilla. Helsingin talous on tällä hetkellä tasapainossa ja tämä ei ole suuri huolenaihe täällä juuri nyt.",
      "explanation_sv": "Det finns säkert en del tjänster man också vid behov kan spara in på, men i första hand ska staden ändå erbjuda mångsidiga tjänster och de förverkligas med skattemedel. Helsingfors ekonomi är för tillfället i balans och det här är inte något vi behöver oroa oss stort om just nu.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tilanne on hyvä pitää kuten nytkin, koska tämä voisi eriarvoistaa kuntia Suomessa. ",
      "explanation_sv": "Nuläget är bra. Ifall kapitalskatten skulle räknas med i kommunalskatten, skulle kommunernas inkomstskillnader öka ännu mer i Finland.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan tulee ensisijaisesti tuottaa palvelunsa itse, eikä edes osakasi omistamiensa yhtiöden kautta. Ostamalla palvelut liikelaitoksilta julkinen vallankäyttö hämärtyy, koska yhtiöitä ei koske sama velvollisuus julkaista tietojaan, kuten julkisella toimijalla.",
      "explanation_sv": "I första hand ska kommunen producera sina tjänster själv. Problemet med att köpa tjänsterna också från egna bolag är att beslutsfattningen inte är lika genomskinlig, så ett bolag inte har samma skyldighet att ge ut information, som en offentlig instans.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lentäminen on erittäin saastuttava tapa matkustaa, eikä kuntien tule sitä tukea. Ensisijaisesti tulee panostaa toimiviin raideyhteyksiin ja bussiliikenteeseen. Mikäli yritykset tarvitsevat pidemmille matkoille lentoja, tulee heidän myös voida maksaa niistä.",
      "explanation_sv": "Flyg är en väldigt omiljövänligt och kommunerna ska inte stöda det. Istället ska det satsas på bra spårvägsförbindelser och bussnätverk. Ifall företagen behöver flyg för längre resor i Finland, ska de också kunna betala för dem.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä ei Helsingissä ole ajankohtaista. Pienillä paikkakunnilla haja-asutusalueilla voisi osan palveluista tarjota etänä, mutta kaikkea ei koskaa voi korvata etänä annetuilla palveluilla ihan jo saavutettavuuden vuoksi.",
      "explanation_sv": "Det här är inte aktuellt i Helsingfors. På små orter kan en del av tjänsterna erbjudas på distans, men alla tjänster kan inte ersättas av distanstjänster, redan bara med tanke på tillgängligheten.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pelkästään tonttimaan saaminen ei ole peruste pakkolunastukseen. Muiden syiden vuoksi tällaista ratkaisua voisi miettiä, kuten vaarallinen rakennus tai muu vastaava.",
      "explanation_sv": "Att tvångsinlösa en en tomt för att bygga är inte en godtagbar orsak. Tvångsinlösning kunde tänkas vid vissa special fall, som t.ex. om byggnaden på tomten är farlig eller något motsvarande.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Valtion tulee perua kultuuriin tehdyt leikkaukset, mutta Helsingin tulee joka tapauksessa tukea monipuolisesti kulttuuria. ",
      "explanation_sv": "Staten bör ta tillbaka nedskärningarna i kulturen. Helsingfors ska oberoende stöda teatrar och mångsidigt olika former av kulturarbete.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjasto on niin paljon muuta, kuin vain kirjalainaamo. Kirjasto edistää lukutaitoa ja toimii kohtaamispaikkana. Lisäksi palvelun tulee olla saavutettavaa, mitä se ei ole ilman paikalla olevaa henkilökuntaa.",
      "explanation_sv": "Biblioteket är så mycket mer än ett ställe där böcker uppbevaras och utlånas. Biblioteket främjar läskunskapen och inspirerar till läsning, samt fungerar som mötesplats. Tillgängligheten lider också, ifall det inte finns personal på plats.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee rahoittaa tapahtumia, jotka ovat maksuttomia ja saavutettavia. On hyvä, että tapahtumat ovat monikielisiä, ja tavoittaa monipuolisesti eri taustaisia asukkaita. ",
      "explanation_sv": "Helsingfors ska stöda kostnadsfria evenemang som skapar samhörighet och är tillgängliga. Evenemangen får gärna nå ut till invånare med olika bakgrund.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputuksen lisäksi kunnan tulee kaikessa toiminnassa olla yhdenvertainen, ja kaikille on taattavat samat ihmisoikeudet.",
      "explanation_sv": "Förutom att flagga under Pride-månaden ska alla verksamhet vara jämlik för alla och allas mänskliga rättigheter ska tryggas alla dagar.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä julkisen liikenteen verkostoa on hyvä kehittää vielä paremmaksi. Vaihtoyhteydet on tärkeä olla sujuvia ja monipuolisia. ",
      "explanation_sv": "Kollektivtrafiken i Helsingfors kan utvecklas och bli ännu bättre. Förbindelserna ska vara smidiga och byten mellan olika fortskaffningsmedel ska vara snabba och enkla.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on nyt jo niin vähän metsäalueita, eikä niistä ole varaa nipistää.",
      "explanation_sv": "Vi har redan nu så lite skogsområden i Helsingfors, så vi har inte råd att hugga ner av dem alls.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En halua ympäristölle haitallista teollisuutta Helsinkiin.",
      "explanation_sv": "Jag vill inte se industri, som är skadlig för miljön i Helsingfors.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentaminen tulee keskittää jo rakennettuun ympäristöön ja lähiluontoa tulee suojella. Mitä enemmän rakennetaan, sen tärkeämmäksi lähiluonto muodostuu. Helsingissä pitää olla tilaa myös muille laijelle, eikä vain ihmisille.",
      "explanation_sv": "Byggande ska koncentreras på områden, som redan har bebyggelse och närnaturen ska skyddas. Ju mer vi bygger, desto viktigare blir närnaturen också. Det ska också finnas plats för andra arter än bara människor i Helsingfors.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitteena on hiilineutraalius vuonna 2030 ja tästä on pidettävä kiinni, vaikka toimenpiteiden määrä ei välttämättä tällä hetkellä ole vielä riittävä.",
      "explanation_sv": "Helsingfors har som mål att nå dessa mål redan 2030 och det ska vi hålla fast vid. Vi behöver ännu fler åtgärder för att faktiskt nå målen om 5 år.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupunkiin muutetaan, koska täällä on työpaikkoja hyviä palveluita ja vapaa-ajan tekemistä. Kaikki kaupunkilaiset lähtökohtaisesti vahvistavat Helsingin elinvoimaa.",
      "explanation_sv": "Folk flyttar till Helsingfors på grund av att här finns jobb, bra tjänster och ett mångsidigt utbud med fritidsaktiviteter. Alla invånare i staden stärker Helsingfors livskraft.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttumiseen on tärkeä panostaa monelta kannalta. Tarvitaan suomen ja ruotsinkielen opetusta, sekä tukea palveluiden käyttämiseen. Lapset kotoutuvat laadukkaassa varhaiskasvtuksessa.",
      "explanation_sv": "Vi behöver mångsidiga integrationstjänster. Det måste finnas tillgång till språkundervisning och stöd i hur man använder stadens tjänster. En bra småbarnspedagogik stöder också intergrationen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaikkien kuntien tulee osallistua pakolaisten tukemiseen. Helsingillä on varaa auttaa pakolaisina Suomeen tulevia. ",
      "explanation_sv": "Alla kommuner ska ta emot och hjälpa flyktingar. Helsingfors har råd att att ta emot och hjälpa människor som är på flykt.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Liikenteen päästöt muodostavat suurimman osan päästöistä vuonna 2025. Helsingissä yli puolet asuntokunnista ei omista autoa. Ensisijaisesti kaupunki pitää suunnitella niin, että liikkuminen kaupungissa olisi mahdollisman kätevää ja nopeaa julkisilla kulkuneuvoilla, kävellen ja pyöräillen. ",
      "explanation_sv": "Trafikutsläppen utgör den största gruppen bland utsläppskällorna år 2025. Över hälften av hushållen äger heller ingen bil. I första hand ska staden planeras så att det är möjligast smidigt att röra sig med kollektivtrafik, till fots och med cykel.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vastustan kaikkia ihmisoikeuksia vastustavien ja loukkaavien tapahtuminen järjestämistä kaupungin tiloissa.",
      "explanation_sv": "Inga evenemang som kränker mänskliga rättigheter ska ordnas i stadens utrymmen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Yhdenvertainen terveydenhuolto on saavutettavaa ja maksutonta. Tällä hetkellä terveyskeskuksen palveluita käyttävät suurimmilta osin työelämän ulkopuolella olevat, sekä lapsiperheet. Helsingillä on varaa pitää terveyskeskuspalvelut maksuttomina. Maksuttomat palvelut myös madaltavat kynnystyä hakeuta hoitoon oikea-aikaisesti, vaivan ollessa vielä helpommin hoidettavissa.",
      "explanation_sv": "En jämlik hälsovård är tillgänglig och konstnadsfri. För tillfället är en stor del av dem som använder hälsocentralens tjänster personer, som är utanför arbetslivet, samt barnfamiljer. Helsingfors har råd att hålla tjänsterna kostnadsfria! \nKostnadsfria tjänster sänker också tröskeln att söka sig till vård i tid, innan problemen hopar sig och också kostnaderna för staden blir högre, för att inte tala om lidandet för individen.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tutkimusten mukaan painotetut luokat ovat osasyy koulujen eriarvostumiseen. Painotetut luokat voivat myös houkutella ns. koulushoppailuun kaupungissa. Helsingin tulee panostaa laadukkaaseen opetukseen kaikissa kouluissa ja lasten maksuttomiin ja edullisiin harrastuksiin.",
      "explanation_sv": "Enligt studier är betoanad undervisning en stor orsak till ojämlikhet mellan skolor. Betonad undervisning kan också uppmuntra till så kallad \"skolshopping\". Alla skolor ska vara bra och alla elever ska ha möjlighet till en undervisning av hög kvalitet. Alla barn ska också ha möjlighet till en förmånlig eller kostnadsfri hobby, till exempel inom musik, om barnet så önskar.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Positiivinen diskriminaatio, eli positiivinen erityiskohtelu alueille, joilla asuu enemmän syrjäytymysvaarassa olevia on täysin perusteltua. Tällä tasataan kaikkien mahdollisuuksia, eikä ole kenenkään etu, että Helsingissä alueet eriytyy.",
      "explanation_sv": "Det är bra att utöva positiv diskriminering av områden där det bor fler människor som riskerar att marginaliseras. Det här är en bra åtgärd när vi förebygger differentiering av olika områden. Det är inte i någons intresse att de olika områdena i Helsingfors differentieras.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "A-vyöhykkeen lippu hyödyttäisi pääasiassa henkilöitä, joilla on kohtuullinen toimeentulo. Tärkeämpää on kehittää joukkoliikennettä kokonaisuutena, kannustaa kävelyyn ja pyöräilyyn sekä yleisesti alentaa joukkoliikenteen hintaa kaikilla vyöhykkeillä.",
      "explanation_sv": "En biljett för endast A-området nyttar främst sådana, som redan har det relativt bra ställt. Viktigast är att utveckla kollektivtrafiken som helhet och satsa på att byten blir smidiga och snabba. På sikt ska kollektivtrafiken utvecklas så att vi också uppmuntras till att gå eller ta cykeln, samt prisen för alla sänkas.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee kehittää omaa toimintaansa niin, että koululääkärin työ on mielekästä. Oppilashuollon kokonaisuuden kannalta on tärkeää, että yhteistyö työntekijöiden välillä on saumatonta, ja tämän on vaikea toteuttaa, jos osa palvelu ostetaan ulkopuolelta.",
      "explanation_sv": "Helsingfors egen hälsovård ska utvecklas så, att arbetsplatserna är attraktiva för läkare.  Med tanke på elevvården är det viktigt att samarbetet mellan de olika professionella är smidigt och i ideala fall är det också samma personal som följer barnet under hela skoltiden. Ett smidigt samarbete är svårt att få till stånd, om en del av tjänsterna köps utifrån.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee miettiä kaikkia eri keinoja, joilla saadaan asumisen hintoja alas.",
      "explanation_sv": "Helsingfors ska utreda alla alternativ för att få boendekostnaderna att hållas på en rimlig nivå.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "On tärkeä että kunnat suosivat kotimaisita tuotantoa ja lähituotantoa, mutta kustannukset eivät saa olla kohtuuttomat, joten tasapaino näissä on tärkeä löytää. ",
      "explanation_sv": "Det är viktigt att kommunerna satsar på inhemska och närproducerade råvaror, men kostnaderna får inte heller bli orimliga. Det är viktigt att hitta en balans här.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Suojelemalla metsiä torjumme ilmastonmuutosta ja ylläpidämme luonnon monimuotoisuutta. Kunnat voivat olla tässä yhdessä valtion kanssa tärkeässä roolissa.",
      "explanation_sv": "Genom att freda skogen främjar vi naturens mångfald samt kämpar mot klimatförändringen. Kommunerna har här en viktig roll tillsammans med staten.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "On tärkeä miettiä monenlaisia vaihtoehtoja, kun halutaan tuottaa sähköä päästöttömästi. Helsingin edustalla tuulivoimalat olisivat suuri riski muuttolinnuille, suuri määrä vesilintuja muuttavat Suomenlahden poikki ja tuulivoimalat voivat olla näille linnuille kohtalokkaita.",
      "explanation_sv": "Alla alternativ är bra att se över för att göra en grön omställning i elproduktionen. Vindkraft utanför Helsingfors skulle medföra stor risk för de arktiska fågelarterna, vars flyttning till varje år går över Finska viken.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "On tärkeä, että jokaiselle ikääntyvälle tarjotaan mahdollisuus arvokkaaseen vanhenemiseen. Kotiin vietäviä palveluita tulee olla, niin kauan kuin vain mahdollista ja kun kotona asuminen ei enää ole turvallista, pitää vanhukselle löytyä hyvä ja turvallinen hoivapaikka.",
      "explanation_sv": "Det är viktigt att alla äldre får åldras värdigt och i första hand få hem de tjänster de behöver. När det inte mera är tryggt att bo hemma, ska åldringen få en trygg plats på ett äldreboende, gärna ett område hen eller de anhöriga önskar, ifall möjligt.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 2,
      "explanation_fi": "En Helsinkiläisenä ehdokkaana ole kovin perehtynyt tuon alueen hankkeisiin, mutta käsittääkseni tässä on tärkeitä luontoalueita jäämässä tuulivoimahankkeen jalkoihin. On tärkeä tehdä huolellinen ympäristövaikutustenarviointi, ennen hankeen etenemistä. ",
      "explanation_sv": "Som kandidat från Helsingfors är jag inte speciellt insatt i det här områdets ärenden. Men om jag förstått det rätt är här värdefulla naturområden hotade och då är det skäl att fundera noggrant. Inför vindkraftsprojekt bör det alltid göras en utomordentlig miljökonsekvensbedömning.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Suojelen lähimetsiä ja kaupungin luontoa.",
      "se": "Jag skyddar närskogarna och stadens natur.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1985,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus, tasa-arvo, oikeudenmukaisuus, empatia, avoimuus",
      "se": "Jämlikhet, jämställdhet, rättvisa, empati, öppenhet",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Teen työtä toimivien sote-palveluiden puolesta. ",
      "se": "Jag jobbar för fungerande social- och hälsovårdstjänster.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "instagram_url": "https://www.instagram.com/sonjalindens/",
    "language_some_other": {
      "fi": "norja",
      "se": "norska",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsinki on upea paikka elää ja asua! Täällä on jo moni asia hyvin. Helsingissä pitää panostaa kohtuuhintaiseen asumiseen ja tehdä työtä sen eteen, että alueet eivät eriydy. Lapsiperheisiin täytyy panostaa. Lapsiperheisiin panostaminen tarkoittaa hyviä sote-palveluita, sellaisia palveluita, joissa ei ketään pompotella luukulta luukulle ja joihin pääsee nopeasti, kun tarvie vielä on pieni. Lisäksi lapsiperheisiin panostaminen tarkoittaa hyvää varhasikasvatusta lähellä kotia, kohtaamispaikkoja perheille, kouluja, joissa on riittävästi henkilökuntaa ja tilat ovat sopivat. Lapsille ja nuorille löytyy kohtuuhintaisia ja ilmaisia harrastuksia ja hyviä nuorisopalveluita. Kaavoituksessa huomioidaan lapset, jolloin kävely ja kevytliikenne, sekä julkinen liikenne ovat keskiössä. \n\nHelsingissä pidetään luonnollisesti huolta myös kaikista muista asukkaista, varsinkin niistä, joiden on vaikea huolehtia itsestään, kuten ikääntyvistä ja muista syistä heikossa asemassa olevista.",
      "se": "Helsingfors är en fantastisk plats att leva och bo på! Här fungerar redan många saker bra. I Helsingfors måste vi satsa på prisvärt boende och arbeta för att områden inte ska segregeras. Vi måste satsa på barnfamiljer. Att satsa på barnfamiljer innebär bra social- och hälsovårdstjänster, sådana tjänster där ingen blir skickad från en lucka till en annan och där man snabbt får hjälp när behovet fortfarande är litet. Dessutom innebär satsningar på barnfamiljer bra småbarnspedagogik nära hemmet, mötesplatser för familjer, skolor med tillräcklig personal och lämpliga lokaler. För barn och unga finns prisvärda och gratis fritidsaktiviteter och bra ungdomstjänster. Vid planeringen av staden beaktas barnen, vilket innebär att gång- och lätt trafik samt kollektivtrafik är i fokus.\n\nNaturligtvis tar Helsingfors också hand om alla andra invånare, särskilt de som har svårt att ta hand om sig själva, såsom äldre och andra som befinner sig i en utsatt position.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Toimin kasvatus- ja koulutuslautakunnan ruotsikielisen jaoston vara-jäsenenä.",
      "se": "Jag är ersättare i svenska sektionen vid nämnden för fostran och utbildning.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Huomioin lasten näkökulman kaikessa päätöksenteossa.",
      "se": "Jag beaktar barnens synvinkel i all beslustföring.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
