{
  "id": 3228,
  "first_name": "Sonja",
  "last_name": "Kytökangas-Lahtela",
  "election_number": 53,
  "party_id": 9,
  "image": "kuvat/akv2025/3228/269b3818-aa73-419d-8197-a473f7ae88be",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pienten koulujen lakkauttaminen on valitettavaa, mutta nykytilanteessa usein perusteltua. Syntyvyys on laskenut merkittävästi, ja perusopetuksessa olevien oppilaiden määrä vähenee noin 80 000:lla vuoteen 2030 mennessä, mikä on peruskoulun historian suurin oppilasmäärän muutos. Monilla paikkakunnilla syntyy pian alle koululuokallinen lapsia vuodessa, mikä tekee koulujen ylläpidosta haasteellista.\n\nSuuremmissa kouluissa voidaan tarjota laajempi ainevalikoima, pätevät aineenopettajat ja laadukkaampi opetus. Pienten koulujen resurssien hajautuminen voi heikentää opetuksen tasoa ja lisätä kustannuksia kunnille, joilla on jo taloudellisia paineita.\n\nLakkautukset voivat kuitenkin heikentää paikallista yhteisöllisyyttä ja koulumatkat voivat pidentyä. Siksi muutokset on toteutettava harkiten, varmistaen oppilaiden hyvinvointi ja lähikoulujen vahvuuksien säilyttäminen suuremmissa yksiköissä.",
      "explanation_sv": null,
      "explanation_en": "The closure of small schools is unfortunate but often justified in the current situation. Birth rates have declined significantly, and the number of students in basic education will decrease by approximately 80,000 by 2030. In many areas, fewer than one full class of children will be born each year, making it challenging to maintain schools.\n\nLarger schools can offer a wider range of subjects, qualified subject teachers, and higher-quality education. The dispersion of resources in small schools can weaken the quality of teaching and increase costs for municipalities already facing financial pressures.\n\nHowever, closures may weaken local communities and lead to longer school commutes. Therefore, these changes must be carefully implemented, ensuring student well-being and preserving the strengths of local schools within larger institutions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mahdollisuus opiskella ruotsia – tai muuta kieltä – suomenkielisissä kouluissa jo ennen kuudetta luokkaa tukisi oppilaiden kielellistä kehitystä ja tarjoaisi paremmat valmiudet myöhempiin opintoihin. Laajempi kielivalikoima vahvistaa kielellisesti lahjakkaiden taitoja ja edistää peruskoulun tavoitetta tarjota kasvuympäristö, jossa yksilöllinen kehitys on mahdollista.\n\nKoulun tulisi olla paikka, jossa jokaisella on mahdollisuus kehittyä parhaaksi versioksi itsestään. Tasa-arvoinen ja kannustava opetus tukee niin tuen tarpeessa olevia kuin erityislahjakkaitakin. Tasoryhmät, vaikka kiistanalaisia, voivat parantaa opetuksen eriyttämistä ja tarjota yksilöllisempää tukea ja haasteita. Näin varmistetaan, että jokainen saa opetusta, joka vastaa hänen osaamistasoaan ja potentiaaliaan.\n\nTavoitteena on koulutusjärjestelmä, joka tukee oppilaiden vahvuuksia ja antaa kaikille mahdollisuuden kasvaa täyteen potentiaaliinsa. ",
      "explanation_sv": null,
      "explanation_en": "The opportunity to study Swedish—or any other language—in Finnish-speaking schools before the sixth grade would support students' linguistic development and provide better readiness for future studies. A broader selection of languages allows linguistically gifted students to strengthen their skills and promotes the primary school’s goal of offering an environment where individual growth is possible.\n\nSchools should be places where every student has the opportunity to become the best version of themselves. Equal and encouraging education supports both those in need of assistance and highly gifted students. Ability grouping, though controversial, can improve differentiated teaching and provide students with more tailored support and challenges. This ensures that every student receives instruction that matches their skill level and potential.\n\nThe goal should be an education system that nurtures students’ strengths and gives everyone the opportunity to reach their full potential.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomessa perusopetuksen ryhmäkoot vaihtelevat kunnittain ja kouluittain ilman valtakunnallisia ylärajoja. Esimerkiksi Helsingissä ei ole sitovia rajoituksia, mutta kaupunki pyrkii pitämään ryhmäkoot kohtuullisina. Kunnat voivat myös asettaa omia suosituksia, jossa luokkakoko voi olla esim. 25 oppilasta, tai S2-opetuksessa, jossa ryhmä voi muodostua jo kahdesta oppilaasta.\n\nTämä osoittaa, että ryhmäkokojen joustava määrittely on tarpeen, mutta resurssien oikeudenmukainen kohdentaminen vaatii tarkempaa harkintaa. Tasoryhmät voisivat olla ratkaisu, sillä ne mahdollistaisivat tehokkaamman opetuksen sekä tukea tarvitseville että nopeammin eteneville oppilaille. Opetuksen ei tule rakentua vain heikoimman mukaan, vaan sen on tarjottava jokaiselle mahdollisuus kehittyä omalla tasollaan.",
      "explanation_sv": null,
      "explanation_en": "In Finland, class sizes in basic education vary by municipality and school, with no national upper limits. For example, Helsinki has no binding restrictions but aims to keep class sizes reasonable. Municipalities may also set their own recommendations, where a class may have a maximun of 25 students, while S2 (Finnish as a second language) instruction can be provided in groups as small as two students.\n\nThis highlights the need for flexible class size regulations, but a more precise allocation of resources is essential for fairness. Ability grouping could offer a solution by enabling more effective teaching for both those who need extra support and those who progress faster. Education should not be structured solely around the weakest students; instead, it must provide every student with the opportunity to develop at their own level.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Liharuoan vähentäminen kouluissa ja päiväkodeissa ei ole yksiselitteisesti perusteltua, sillä se vaikuttaa niin talouteen, ruokaturvaan kuin ravitsemukseen. Kasvisruoka voi olla kustannustehokasta, jos se perustuu edullisiin proteiininlähteisiin, kuten linsseihin ja papuihin, mutta kasvipohjaiset \"liha\"korvikkeet ovat usein kalliimpia kuin perinteinen liha. Lisäksi Suomen karjatalous työllistää merkittävästi ja edistää kotimaista ruoantuotantoa, kun taas kasvisvaihtoehdot nojaavat usein tuontiraaka-aineisiin.\n\nLihantuotanto tukee Suomen omavaraisuutta ja ruokaturvaa tarjoten korkealaatuista ja turvallista ravintoa. Kuntaruokailun tavoitteena ei tulisi olla tietyn ruokavalion suosiminen toisen kustannuksella, vaan monipuolinen ja ravitseva ateria kaikille. Kestävä ruokapolitiikka edellyttää vaihtoehtojen tarjoamista ilman ideologisia painotuksia. Kouluruokailun päämäärä on tarjota ravitseva ja edullinen ateria, ei räätälöityä gourmet-ruokaa.",
      "explanation_sv": null,
      "explanation_en": "Reducing meat-based meals in schools and daycare centers is not straightforwardly justified, as it impacts the economy, food security, and nutrition. While plant-based meals can be cost-effective when using affordable protein sources like lentils and beans, plant-based “meat” substitutes are often more expensive than traditional meat. Additionally, Finland’s livestock industry provides significant employment and supports domestic food production, whereas many plant-based alternatives rely on imported ingredients.\n\nMeat production contributes to Finland’s self-sufficiency and food security by offering high-quality and safe nutrition. Public catering should not favor one dietary approach over another but instead aim to provide diverse and nutritious meals for all. Sustainable food policy requires offering choices without ideological bias. The primary goal of school meals is to provide a nutritious and affordable meal, not customized gourmet food.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan tulisi tukea alle 3-vuotiaiden lasten kotihoitoa taloudellisesti, sillä koti tarjoaa pienelle lapselle turvallisen ja yksilöllisen kasvuympäristön. Varhainen kiintymyssuhde vanhempiin on tutkitusti lapsen kehityksen kannalta keskeinen, ja rauhallinen kotiympäristö voi edistää emotionaalista hyvinvointia.\n\nLisäksi varhaiskasvatus Helsingissä kärsii vakavasta henkilöstöpulasta, mikä heikentää päivähoidon laatua. Tukemalla kotihoitoa kaupunki voi tarjota perheille aidon valinnanvapauden ja samalla keventää päiväkotien kuormitusta. Lapsen edun tulee olla ensisijainen periaate, ja koti on monille pienille lapsille se paras ja turvallisin kasvuympäristö.",
      "explanation_sv": null,
      "explanation_en": "The municipality should financially support the home care of children under the age of three, as the home provides a safe and individualized environment for young children. A secure attachment to parents is scientifically proven to be crucial for a child's development, and a calm home environment can promote emotional well-being.\n\nAdditionally, early childhood education in Helsinki suffers from a severe staff shortage, which affects the quality of daycare services. By supporting home care, the city can offer families real freedom of choice while also easing the burden on daycare centers. The best interest of the child must be the primary principle, and for many young children, home is the safest and most nurturing place to grow.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kristillinen kulttuuriperintö on ollut osa suomalaista yhteiskuntaa pitkään, ja sen vaikutus näkyy juhlapyhissä, tavoissa ja perinteissä myös kouluissa. Koulujen rooli ei ole edistää tai pakottaa tiettyä uskontoa. Kristillisen perinnön esillä pitäminen kouluissa auttaa nuoria ymmärtämään paremmin Suomen historiaa ja kulttuuria. Esimerkiksi kalenterivuottamme rytmittävät kristilliset juhlapäivät, kuten joulu ja pääsiäinen, sekä monet kansanperinteet ja laulut ovat osa kulttuurimme perintöä eikä omaa historiaamme ole mitään syytä hävetä tai hävittää. Kristillinen kulttuuriperintö on osa yhteistä historiaa, joka kuuluu osaksi suomalaista identiteettiä, ilman että se syrjii niitä, jotka eivät ole kristittyjä.",
      "explanation_sv": null,
      "explanation_en": "The Christian cultural heritage has been an integral part of Finnish society for a long time, and its influence is evident in holidays, traditions, and customs, including those observed in schools. The role of schools is not to promote or impose any particular religion, but acknowledging Christian heritage helps young people better understand Finland’s history and culture. For instance, our calendar year is shaped by Christian holidays such as Christmas and Easter, and many folk traditions and songs are an essential part of our cultural legacy. There is no reason to feel ashamed of or erase our own history. Christian cultural heritage is a shared historical foundation that contributes to Finnish identity without discriminating against those who do not identify as Christian.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä keskitytään tarjoamaan monipuolisia ja laadukkaita palveluja lapsiperheille, jotka arvostavat kaupungin tarjoamia etuja ja palveluja. Taloudellisiin kannustimiin, kuten vauvarahaan, ei ole tarvetta.",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, the focus is on providing diverse and high-quality services for families with children who appreciate the benefits and services offered by the city. There is no need for financial incentives such as a baby bonus.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan talouden tasapainottamisessa tulisi ensisijaisesti keskittyä menoleikkauksiin veronkorotusten sijaan. Verotuksen korottaminen heikentää ostovoimaa, vähentää kulutusta ja hidastaa talouskasvua, mikä voi johtaa lopulta odotettua pienempiin verotuloihin. Lisäksi korkeammat verot asettavat kohtuuttoman taakan erityisesti pienituloisille ja saattavat estää investointeja ja yrittäjyyttä.\n\nSen sijaan strategiset menoleikkaukset auttavat ylläpitämään taloudellista vakautta ilman, että veronmaksajia kuormitetaan liikaa. Kun julkiset menot kasvavat kestämättömällä tavalla, liiallinen velkaantuminen on väistämätöntä, lisä velka taas rajoittaa tulevaa taloudellista joustavuutta. Resurssien tehokas kohdentaminen ja keskittyminen tärkeimpiin palveluihin varmistavat kunnallisen talouden pitkäaikaisen terveyden.\n\nVastuullisen veropolitiikan tulisi tukea talouskasvua sallimalla yksilöiden ja yritysten pitää enemmän tuloistaan, mikä lisäisi kulutusta, investointeja ja työllisyyttä. ",
      "explanation_sv": null,
      "explanation_en": "Balancing municipal revenues and expenditures should prioritize spending cuts over tax increases. Raising tax rates slows economic growth, ultimately yielding lower-than-expected tax revenues. When public expenditures continue to rise unsustainably, increased borrowing becomes inevitable, leading to long-term financial instability. In contrast, strategic spending cuts provide a more sustainable solution without overburdening taxpayers.\n\nHigher taxes reduce disposable income, weaken purchasing power, and may stifle economic activity. Additionally, excessive taxation discourages investment and entrepreneurship, further constraining economic expansion. By contrast, fiscal discipline helps to prevent excessive debt accumulation while maintaining the core functions of public services.\n\nA more effective fiscal policy would focus on promoting economic growth by allowing individuals and businesses to retain more of their earnings, encouraging consumption and investment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verottaminen samalla tavalla kuin ansiotulojen voi johtaa epäoikeudenmukaisiin tilanteisiin, jossa varakkaat voivat kokea verotuksen kohtuuttomana. Verotusjärjestelmän tulisi tukea taloudellista toimintaa ja investointeja. Pääomatulojen verottaminen kunnallisverotuksessa vähentäisi kannustimia sijoittaa ja kasvattaa varallisuutta, mikä puolestaan heikentäisi taloudellista kasvua ja työllisyyttä.\n\nLisäksi kunnallisverotuksen tulisi ensisijaisesti kohdistua niihin tuloihin, jotka liittyvät suoraan asukkaiden arkeen ja päivittäisiin kulutuksiin. Pääomatulojen verottaminen vaikuttaa negatiivisesti yrittäjyyteen ja innovaatiotoimintaan, jotka ovat elintärkeitä kunnallisen ja kansallisen talouden kasvulle.\n\nPääomatulojen pitäminen kunnallisverotuksen ulkopuolella edistää taloudellista aktiivisuutta ja oikeudenmukaisuutta.",
      "explanation_sv": null,
      "explanation_en": "Taxing capital income in the same way as earned income can lead to unfair situations where the wealthy may find the taxation unreasonable. The tax system should support economic activity and investments. Taxing capital income within municipal taxation would reduce incentives to invest and grow wealth, which in turn would weaken economic growth and employment.\n\nAdditionally, municipal taxation should primarily target those incomes that are directly related to residents' everyday lives and daily expenses. Taxing capital income negatively impacts entrepreneurship and innovation, which are vital for both municipal and national economic growth.\n\nKeeping capital income outside municipal taxation promotes economic activity and fairness.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnan on ensisijaisesti ostettava palveluita omistamiltaan yhtiöiltä, sillä julkinen omistus perusinfraan, kuten vesihuoltoon ja kaukolämpöön, varmistaa palveluiden saatavuuden, laadun ja kohtuuhintaisuuden kaikille kaupunkilaisille. Elintärkeitä palveluja ei voi jättää pelkästään markkinoiden varaan. Helsingin malli toimii: peruspalvelut pysyvät kaupungin hallinnassa, mutta markkinavoimia voidaan hyödyntää tietyissä toiminnoissa. Esimerkiksi Helen, vaikka se on yhtiö, on Helsingin kaupungin omistuksessa, mikä tarkoittaa, että päätöksenteko ja palvelun saatavuus pysyvät kaupungin hallinnassa. Samoin Helsingin Vesi vastaa vedenjakelusta ja jätevesien käsittelystä. Julkinen omistus takaa, että vesihuolto ja kaukolämpö ovat tasapuolisesti kaikkien asukkaiden saatavilla, ja ne pysyvät julkisen valvonnan alla. Tämä malli ei ainoastaan edistä tehokkuutta, vaan myös varmistaa, että peruspalvelut ovat kaikkien kaupunkilaisten käytettävissä ilman taloudellisia esteitä.",
      "explanation_sv": null,
      "explanation_en": "A municipality should primarily purchase services from its owned companies, as public ownership of essential infrastructure, such as water supply and district heating, ensures the availability, quality, and affordability of services for all residents. Critical services cannot be left solely to the market. The model in Helsinki is effective: basic services remain under the city’s control, while market forces can be leveraged in certain operations. For example, although Helen is a company, it is owned by the City of Helsinki, meaning that decision-making and service availability remain under the city's management. Similarly, Helsinki Water is responsible for water distribution and wastewater treatment. Public ownership guarantees that water supply and district heating services are accessible to all residents and remain under public oversight. This model not only promotes efficiency but also ensures that basic services are available to all citizens without financial barriers.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingillä on omat infrastruktuuritarpeensa ja prioriteettinsa, eikä sen tarvitse rahoittaa muiden alueiden lentokenttiä.\n\nHelsingin näkökulmasta on tärkeää, että resurssit käytetään ensisijaisesti kaupungin omien palvelujen ja infrastruktuurin kehittämiseen. Helsingillä on omat lentokenttäpalvelunsa, kuten Helsinki-Vantaa, ja sen investointien tulisi keskittyä niiden kehittämiseen. Lisäksi Helsingillä on rajalliset varat, ja olisi epäoikeudenmukaista, että Helsinki osallistuu muiden kuntien rahoitukseen ilman suoraa hyötyä. \n\nKun kunta tai kaupunki investoi varojaan, sen tulisi saada suoria etuja tai parannuksia omalle alueelleen. Jos kunta päättää ylläpitää lentokenttää, sen investointien hyödyt, kuten taloudellinen kasvu, matkustajamäärien lisääntyminen ja alueen saavutettavuus, pitäisi näkyä kunnassa itsessään lisääntyneinä matkailutuloina, liiketoimintamahdollisuuksina ja työpaikkoina.",
      "explanation_sv": null,
      "explanation_en": "Helsinki has its own infrastructure needs and priorities, and it does not need to fund airports in other regions.\n\nFrom Helsinki's perspective, it is important that resources are primarily used for the development of the city's own services and infrastructure. Helsinki has its own airport services, such as Helsinki-Vantaa, and its investments should focus on their development. Additionally, Helsinki has limited funds, and it would be unfair for Helsinki to participate in the financing of other municipalities without direct benefits.\n\nWhen a municipality or city invests its resources, it should receive direct advantages or improvements for its own area. If a municipality decides to maintain an airport, the benefits of those investments, such as economic growth, increased passenger numbers, and improved accessibility in the area, should be reflected in the municipality itself through increased tourism revenue, business opportunities and job creation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Etätuki voi olla hyvä lisä, se ei kuitenkaan yksin riitä. Parhaiten toimiva ratkaisu voisi olla joustava yhdistelmä etä- ja lähipalveluita, jotta tuki vastaa erilaisten työnhakijoiden tarpeisiin. Paikan päällä tarjottava tuki voi helpottaa yhteyksien luomista paikallisiin työnantajiin ja muihin työnhakijoihin ja henkilökohtainen neuvonta voi auttaa löytämään piilotyöpaikkoja tai tukemaan yrittäjyyttä. Työttömyys on henkisesti kuormittavaa ja monille kasvokkain tapahtuva vuorovaikutus voi tuoda tärkeää tukea ja jaksamista työnhakuun.",
      "explanation_sv": null,
      "explanation_en": "Remote support can be a valuable addition; however, it is not sufficient on its own. The most effective approach would likely be a flexible combination of remote and in-person services to accommodate the diverse needs of job seekers. On-site support can facilitate connections with local employers and other job seekers, while personalized guidance can assist in discovering hidden job opportunities or helping people start their own businesses. Unemployment can be mentally burdensome, and for many individuals, face-to-face interaction provides essential support and motivation in the job search process.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus puuttuu merkittävästi yksityiseen omistusoikeuteen, joka on turvattu Suomen perustuslaissa. Siksi sitä tulisi käyttää vain ääritapauksissa, kun kaikki muut keinot on täysin poissuljettu.\n\nKaupungit ja kunnat voivat hankkia tonttimaata rakentamiseen ensisijaisesti vapaaehtoisin keinoin, kuten kaavoituspolitiikalla ja markkinaehtoisella maan hankinnalla. \n\nHelsingin kaupunki hyödyntää myös maankäyttösopimuksia ja etuosto-oikeutta osana maapolitiikkaansa. Maankäyttösopimuksissa kunta ja maanomistaja neuvottelevat ehdoista, mikä voi johtaa molempia osapuolia hyödyttävään ratkaisuun. Lisäksi kaavoituksen keinoin voidaan lisätä tonttitarjontaa kannustamalla maanomistajia myymään maata vapaaehtoisesti, jolloin pakkolunastuksille ei synny tarvetta. ",
      "explanation_sv": null,
      "explanation_en": "Expropriation significantly interferes with private property rights, which are protected by the Finnish Constitution. Therefore, it should only be used in extreme cases when all other alternatives have been fully exhausted.\n\nCities and municipalities can primarily acquire land for construction through voluntary means, such as land-use planning and market-based land acquisition. \n\nThe City of Helsinki also utilizes land use agreements and pre-emption rights as part of its land policy. In land use agreements, the municipality and the landowner negotiate terms, potentially leading to a mutually beneficial solution. Additionally, land-use planning can increase the availability of plots by encouraging landowners to sell their land voluntarily, thereby eliminating the need for expropriation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnilla on laaja itsehallinto ja oikeus päättää omasta kulttuuripolitiikastaan, mutta miksi niiden tulisi sitoutua valtion tekemien leikkausten kompensointiin? Jos valtio on tietoisesti päättänyt leikata teattereiden rahoitusta, sen korjaaminen ei kuulu kunnille.\n\nLisäksi kuntien talous on jo valmiiksi tiukka, ja niiden ensisijainen vastuu on lakisääteisten palveluiden, kuten perusopetuksen, kirjastojen ja liikuntapaikkojen, turvaaminen – palveluiden, joita suurempi osa asukkaista käyttää. Kunnallispolitiikka on ennen kaikkea priorisointia, eikä teattereiden rahoituksen paikkaaminen ole välttämättä perusteltua. \n\nTeatterit voivat myös itse hakea vaihtoehtoisia rahoituskeinoja, kuten sponsorointia, lipunhintojen tarkistamista tai uusia toimintamalleja, sen sijaan että niiden toiminnan jatkuminen olisi automaattisesti veronmaksajien vastuulla. ",
      "explanation_sv": null,
      "explanation_en": "Municipalities have broad self-governance and the right to determine their own cultural policies, but why should they be obliged to compensate for funding cuts made by the state? If the state has deliberately decided to reduce funding for theaters, it is not the responsibility of municipalities to rectify this decision.\n\nMoreover, municipal finances are already strained, and their primary obligation is to ensure statutory services such as basic education, libraries, and sports facilities—services that benefit a larger portion of residents. Municipal policymaking is fundamentally about prioritization, and covering funding cuts for theaters is not necessarily justified.\n\nTheaters can also seek alternative sources of funding, such as sponsorships, ticket price adjustments, or new business models, rather than relying automatically on taxpayers to sustain their operations.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Olen eri mieltä. Kirjastojen muuttaminen itsepalveluperiaatteella toimiviksi henkilöstökulujen säästämiseksi ei ole kestävä ratkaisu. Jos jo yliopistoissa professorit joutuvat opettamaan opiskelijoille, kuinka kirjoja lainataan, osoittaa, että kirjastojen tulee edelleen tarjota käyttäjilleen henkilökohtaista ohjausta ja tukea.\n\nKirjastot eivät ole pelkkiä lainauspisteitä, vaan ne ovat oppimisen ja tiedon keskuksia, turvallisia yhteisöllisiä tiloja ja voivat herättää elinikäisen kiinnostuksen lukemiseen. Henkilöstöllä on tässä keskeinen rooli.\n\nIhmiset kaipaavat vuorovaikutusta, eivät pelkkiä itsepalveluratkaisuja. Kirjaston henkilökunnan tarjoama tuki edistää lukutaitoa, sivistystä ja yhteisöllisyyttä. Vaikka itsepalveluratkaisuilla on etuja, henkilökohtaisen palvelun säilyttäminen on olennaista, jotta kirjastot voivat täyttää monipuolisen tehtävänsä yhteiskunnassa.",
      "explanation_sv": null,
      "explanation_en": "I disagree. Turning libraries into self-service facilities to cut staffing costs is not a sustainable solution. Even at universities, professors have to teach students how to borrow books, showing that libraries need guidance and personal support.\n\nLibraries are more than book-lending machines - they are places of learning, safe spaces for communities, and can inspire a lifelong love of reading. Staff play a key role in this.\n\nPeople want human interaction, not just machines. Library staff support literacy, education, and community bonds. While self-service has benefits, personal service must be maintained for libraries to fulfill their role in society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunhan tapahtuma lisää matkailua, tukee paikallisia yrityksiä ja edistää kaupungin vetovoimaa. Helsingissä järjestetään vuosittain useita suuria tapahtumia, jotka houkuttelevat sekä paikallisia että kansainvälisiä kävijöitä. Suurin osa Helsingin suurimmista tapahtumista rahoitetaan pääosin lipunmyynnillä, osallistujamaksuilla, yhteistyökumppaneiden tuella ja sponsoroinnilla – ja näin tuleekin olla. Helsingin juhlaviikot, Helsinki City Running Day, Helsinki Cup, Helsingin kirjamessut, Flow Festival ja Tuska Festival ovat kaikki itse itsensä rahoittavia ja tuottavia tapahtumia. Sen sijaan Helsinki Pride nojaa merkittävästi julkiseen tukeen. Se saa rahoitusta useista lähteistä, mutta suuri osa tulee julkisista varoista joko suoraan kaupungilta ja valtiolta tai valtionyhtiöiden ja kunnallisten yritysten kautta. Tuki tapahtumalle ja sen rahoittaminen ovat kuitenkin kaksi eri asiaa.",
      "explanation_sv": null,
      "explanation_en": "As long as an event boosts tourism, supports local businesses, and enhances the city's appeal. Helsinki hosts several major events each year that attract both local and international visitors. The majority of Helsinki’s largest events are primarily funded through ticket sales, participation fees, partnerships, and sponsorships – and this is how it should be. Helsinki Festival, Helsinki City Running Day, Helsinki Cup, Helsinki Book Fair, Flow Festival and Tuska Festival are all self-sustaining and profitable events. In contrast, Helsinki Pride relies significantly on public funding. It receives financial support from various sources, but a substantial portion comes from public funds, either directly from the city and state or through state-owned companies and municipal enterprises. Supporting an event and fully funding it are two different things.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei pidä. Liputus on tarkoitettu arvokkaille juhlapäiville, kuten itsenäisyyspäivälle ja virallisille liputuspäiville. Helsingin kaupunki ei liputa naistenpäivänä, lasten päivänä tai miestenpäivänä, joten sen ei tulisi myöskään liputtaa Pride-päivänä. Liputus tulee rajata virallisiin ja arvokkaisiin juhlapäiviin, eikä asettaa tiettyjä ryhmiä erityisasemaan.",
      "explanation_sv": null,
      "explanation_en": "No, it should not. Flag-raising is meant for significant national celebrations, such as Independence Day and official flag days. The City of Helsinki does not raise flags on International Women’s Day, Children's Day, or International Men’s Day, so it should not do so on Pride Day either. Flag-raising should be reserved for official and significant celebrations, not used to place specific groups in a special position.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki tunnetaan erinomaisesta julkisesta liikenteestään, mutta vaikka verkosto on kattava, on silti alueita, joihin pääsy voi olla haastavaa. Erityisesti kaupungin laitamilla ja uusilla asuinalueilla tai useilla teollisuusalueilla, yhteydet eivät ole yhtä hyviä kuin keskustassa tai tiheämmin asutuilla alueilla. Tämä voi rajoittaa asukkaiden mahdollisuuksia päästä palveluihin tai matkustaa työpaikoilleen. Ilman omaa autoa liikkuminen näillä alueilla voi olla hankalaa. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki is known for its excellent public transportation system, but despite its comprehensive network, there are still areas where access can be challenging. Particularly on the outskirts of the city, in new residential areas, and in several industrial zones, connections are not as good as in the city center or in more densely populated areas. This can limit residents' opportunities to access services or travel to their workplaces. Without a car, getting around in these areas can be difficult.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntani voisi harkita avohakkuita omistamillaan metsäalueilla, mikäli ne palvelevat alueella asuvien ihmisten tarpeita. Vaikka Helsingissä ei juuri tehdä avohakkuita, uskon, että tietyillä alueilla voitaisiin kehittää ratkaisuja asukkaiden hyväksi. Ihmisten hyvinvointi ja tarpeet ovat ensisijaisia, minkä jälkeen taloudellinen vakaus on tärkeä tekijä. Kun taloudellinen turvallisuus on kunnossa, ihmiset ovat valmiita tekemään kestävämpiä ja usein myös taloudellisesti kalliimpia valintoja ympäristön suhteen. Siten taloudellinen turva voi ohjata myös ympäristötietoisuutta.",
      "explanation_sv": null,
      "explanation_en": "My municipality could consider clear-cutting on its forested areas if it serves the needs of the local residents. While clear-cutting is not commonly done in Helsinki, I believe that certain areas can be developed for the benefit of the residents. The well-being and needs of people should be prioritized, followed by economic stability as an important factor. When economic security is in place, people are generally willing to make more sustainable choices, which can often be more expensive in terms of costs. Thus, economic stability can also guide environmental awareness.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntaani tulee houkutella lisää teollisuuden työpaikkoja, mutta niin, että talouskasvu ja työllisyys voivat kehittyä tasapainossa ympäristön hyvinvoinnin kanssa. Ympäristönsuojelun ei tule olla este elinvoimaiselle teollisuudelle, vaan osa kestävää kehitystä, jossa ihmiset voivat hyvin ja luottavat tulevaisuuteen.",
      "explanation_sv": null,
      "explanation_en": "My municipality should attract more industrial jobs, but in a way that allows economic growth and employment to develop in balance with environmental well-being. Environmental protection should not be an obstacle to a thriving industry but rather a part of sustainable development, where people can prosper and have confidence in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin on edistettävä rakentamista, mutta niin, että lähiluonnon säilyminen otetaan tasapainoisesti huomioon. Helsingin Keskuspuiston kaltaiset laajat viheralueet ovat tärkeitä kaupunkilaisten hyvinvoinnille ja ekologiselle tasapainolle. Rakentamisen ja luonnon säilyttämisen ei tarvitse olla toisiaan poissulkevia, vaan ne voidaan sovittaa yhteen kestävän kehityksen periaatteiden mukaisesti. Kaavoitus ja kaupunkisuunnittelu vaikuttavat merkittävästi siihen, kuinka paljon lähiluontoa voidaan säilyttää tai korvata uusilla viheralueilla.",
      "explanation_sv": null,
      "explanation_en": "The city should promote construction, but in a way that balances development with the preservation of nearby natural areas. Large green spaces, such as Helsinki’s Central Park, are essential for residents' well-being and ecological balance. Construction and nature conservation do not have to be mutually exclusive; they can be integrated according to the principles of sustainable development. Zoning and urban planning play a significant role in determining how much nearby nature can be preserved or replaced with new green areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Hiilineutraaliuden saavuttaminen ennen Suomen tavoitevuotta 2035 on kunnianhimoinen mutta mahdollinen tavoite. Sen toteuttamisessa on kuitenkin tärkeää varmistaa, että siirtymä on oikeudenmukainen eikä tapahdu ihmisten elintason merkittävän heikkenemisen kustannuksella. Kaupungin tulee panostaa uusiutuvaan energiaan, energiatehokkuuteen ja vähäpäästöiseen liikenteeseen sekä kannustaa yrityksiä ja asukkaita kestäviin ratkaisuihin tukien ja kannustimien avulla. Kun ilmastotoimet suunnitellaan huolellisesti ja osana laajempaa yhteiskunnallista kehitystä, voidaan yhdistää taloudellinen kasvu, hyvinvointi ja ympäristönsuojelu ilman, että kenenkään arki vaikeutuu kohtuuttomasti.",
      "explanation_sv": null,
      "explanation_en": "Achieving carbon neutrality before Finland’s target year of 2035 is an ambitious but possible goal. However, it is important to make sure that the transition is fair and does not seriously lower people’s standard of living. The city should invest in renewable energy, energy efficiency, and low-emission transport while encouraging businesses and residents to make more sustainable choices with practical support and benefits. If climate actions are planned carefully as part of everyday life and economic growth, we can protect the environment without making life unnecessarily difficult for anyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat vahvistavat kotikuntani elinvoimaa tuomalla osaamista, työvoimaa ja uusia näkökulmia, jotka edistävät talouskasvua ja kehitystä. Erityisesti työperäinen maahanmuutto vastaa työmarkkinoiden tarpeisiin ja tukee yritysten kasvua. Samalla on tärkeää huolehtia siitä, että kaikki maahanmuuttajat voivat integroitua yhteiskuntaan ja työelämään, jotta kaupungin sosiaaliset rakenteet säilyvät kestävänä. Kotouttamiseen panostaminen, kuten kielikoulutus ja työllistymismahdollisuudet, auttaa varmistamaan, että maahanmuutto hyödyttää sekä tulijoita että koko yhteisöä.",
      "explanation_sv": null,
      "explanation_en": "Immigrants strengthen the vitality of my municipality by bringing skills, labor, and new perspectives that support economic growth and development. Work-based immigration, in particular, helps meet labor market needs and supports business growth. At the same time, it is important to ensure that all immigrants can integrate into society and the workforce so that the city’s social structures remain sustainable. Investing in integration, such as language training and employment opportunities, helps ensure that immigration benefits both newcomers and the entire community.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee arvioida kotouttamispalveluiden tehokkuutta ja kohdentaa resurssit paremmin. Nykyiset palvelut ovat kalliita, ja niiden vaikuttavuudessa on haasteita, erityisesti työllistymisen ja kielitaidon osalta. Siksi rahoitusta tulisi suunnata enemmän sellaisiin kotouttamistoimiin, jotka edistävät nopeampaa työllistymistä ja itsenäistä toimeentuloa, kuten kielikoulutukseen ja työnhaun tukeen.",
      "explanation_sv": null,
      "explanation_en": "Helsinki needs to save on integration services for immigrants, because the current system is expensive and its results are weak. The integration of asylum seekers in particular has proven to be challenging, and many do not genuinely seek to integrate into Finnish society. Money should not be used for a service that is not wanted or used in practice. The resources for integration should be allocated to those who genuinely want to get a job and adapt, i.e. to support work-based immigrants.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki ei voi kieltäytyä vastaanottamasta kiintiöpakolaisia, sillä Suomi on sitoutunut kansainvälisiin sopimuksiin pakolaisten suojelusta ja noudattaa YK:n pakolaissopimusta sekä EU:n yhteistä turvapaikkapolitiikkaa. Poliitikon ensisijainen tehtävä on edistää yhteiskunnan hyvinvointia, oikeudenmukaisuutta ja kestävää kehitystä. Lisäksi päätöksenteossa on löydettävä tasapaino kansallisten etujen ja kansainvälisten velvoitteiden välillä. Kiintiöpakolaisjärjestelmä perustuu hallittuun ja harkittuun pakolaisten vastaanottoon, mikä on vastuullisempi ja ennakoitavampi tapa kuin hallitsematon turvapaikanhaku. Suomella on sekä moraalinen että kansainvälinen velvollisuus kantaa oma osansa globaalista pakolaiskriisistä.",
      "explanation_sv": null,
      "explanation_en": "My municipality cannot refuse to accept quota refugees because Finland is committed to international agreements on refugee protection and follows the UN Refugee Convention and the EU's common asylum policy. A politician’s main job is to promote the well-being, fairness, and sustainable development of society. Decision-making also needs to balance national interests with international responsibilities. The quota refugee system is a controlled and planned way to take in refugees, making it a more responsible and predictable approach than uncontrolled asylum seeking. Finland has both a moral and international duty to take its fair share in addressing the global refugee crisis.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tule kieltää polttomoottoriajoneuvoilla ajamista keskustassa. Suomi on pitkien etäisyyksien maa, ja monille auto ei ole luksusta vaan välttämättömyys. Lähes puolet Helsingin työmatkoista tehdään autolla, ja liikkumisrajoitukset osuisivat erityisesti niihin, jotka ovat riippuvaisia henkilöautosta työssään ja arjessaan. Vaikka sähköautojen määrä kasvaa, se on yhä pieni, osittain rajallisen latausinfrastruktuurin vuoksi. Täyskiellon sijaan kaupungin tulisi keskittyä joukkoliikenteen kehittämiseen, latausverkoston laajentamiseen ja vähäpäästöisten ajoneuvojen kannustimiin. Liian tiukat rajoitukset voivat heikentää kaupungin saavutettavuutta, vaikeuttaa yritystoimintaa ja vähentää keskustan elinvoimaisuutta.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should not ban internal combustion engine vehicles from the city center. Finland is a country of long distances, and for many, a car is a necessity rather than a luxury. Nearly half of all work commutes in Helsinki are made by car, and restricting access to the city center would disproportionately affect those who rely on personal vehicles for work and daily life. While the share of electric vehicles is growing, it remains low, partly due to limited charging infrastructure. Instead of outright bans, the city should focus on improving public transport, expanding charging networks, and creating incentives for low-emission vehicles. Policies that unfairly restrict car use risk making the city less accessible and harming local businesses, reducing the vibrancy of central areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin tilojen tulee olla avoimia kaikille ryhmille, kunhan ne noudattavat sääntöjä ja toimivat rauhallisesti. Jos 20 henkilön kokoontuminen ei aiheuta häiriöitä, mutta paikalle saapuva 200 hengen vastamielenosoitus johtaa järjestyshäiriöihin, on ongelman ydin vastamielenosoittajien toiminnassa – ei alkuperäisessä tapahtumassa. Kaupungin ei tulisi soveltaa sääntöjä poliittisesti valikoiden, vaan taata tasapuolinen kohtelu kaikille ryhmille, jotka noudattavat yhteisiä pelisääntöjä. Kokoontumisvapaus on laaja käsite, joka kattaa monenlaisia ryhmiä ja tarkoituksia, ja se on olennainen osa demokratian ja kansalaisyhteiskunnan toimivuutta.",
      "explanation_sv": null,
      "explanation_en": "The facilities of the City of Helsinki should be open to all groups, as long as they follow to the rules and operate peacefully. If a gathering of 20 people does not cause disruptions, but a counter-demonstration of 200 leads to disorder, the core issue lies with the actions of the counter-demonstrators - not with the original event. The city should not apply rules selectively based on political views, but rather ensure equal treatment for all groups that follow common guidelines. The freedom of assembly is a broad concept that encompasses various groups and purposes, and it is an essential part of the functioning of democracy and civil society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suomessa on pitkään pyritty siihen, että terveydenhuolto on kaikille kansalaisille tasa-arvoisesti saavutettavissa riippumatta taloudellisesta tilanteesta, ja tämä ajatus on osa perusterveydenhuollon järjestämistä. Jos Helsingissä otettaisiin terveyskeskusmaksu käyttöön, sen tulisi olla tarkasti harkittu ja varmistaa, että se ei estä heikommassa asemassa olevia saamasta tarvitsemiaan palveluja. Maksut voivat muodostaa esteen heikommassa taloudellisessa asemassa oleville ihmisille, jotka voivat tarvita terveyspalveluja eniten. ",
      "explanation_sv": null,
      "explanation_en": "In Finland, there has long been an effort to ensure that healthcare is equally accessible to all citizens, regardless of their financial situation, and this principle is part of the organization of primary healthcare. If a health center fee were to be introduced in Helsinki, it should be carefully considered to ensure that it does not prevent those in weaker positions from receiving the services they need. Fees can pose a barrier for individuals in poorer economic situations who may need healthcare services the most.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotetut luokat, kuten musiikki-, matematiikka- ja kieliluokat, tarjoavat syvällisemmän opetuksen mahdollisuuden lahjakkaimmille oppilaille. Koulutusjärjestelmää on kehitettävä niin, että se tukee kaikkien oppilaiden, myös lahjakkaiden ja motivoituneiden, kehitystä tarjoamalla riittävästi haastetta. Painotetut luokat mahdollistavat syvällisemmän osaamisen kehittämisen ja antavat oppilaille tilaisuuden syventää omia mielenkiinnon kohteitaan. Oppilaille, jotka ovat valmiita ottamaan vastuuta oppimisestaan, tulee tarjota haastavampia tehtäviä ja projekteja. Koulujen on tuettava myös lahjakkuuksia, jotta ne voivat saavuttaa täyden potentiaalinsa. Kaikkien oppilaiden tulisi saada jatkuvaa tukea ja kannustusta kehittyäkseen. Vaikka tasoryhmät ovat nykyään kiellettyjä, ne parantavat opetuksen eriyttämistä ja tarjoavat oppilaille parempia mahdollisuuksia kehittyä. Opettajan näkökulmasta tasoryhmitys vähentäisi keskeytyksiä ja mahdollistaisi henkilökohtaisen tuen oikeaan aikaan.",
      "explanation_sv": null,
      "explanation_en": "Specialized classes, such as music, math, and language classes, provide a deeper educational opportunity for the most talented students. The education system should be developed to support the growth of all students, including the gifted and motivated, by offering sufficient challenges. Specialized classes enable the development of deeper skills and give students the chance to explore their interests further. Students who are willing to take responsibility for their own learning should be offered more challenging tasks and projects. Schools must also support gifted students so they can reach their full potential. All students should receive ongoing support and encouragement to develop. Although tracking is currently prohibited, it improves the differentiation of instruction and provides students with better opportunities to grow. From the teacher's perspective, tracking would reduce disruptions and allow for personalized support at the right time.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin tulisi panostaa esimerkiksi koulutukseen, työllisyysohjelmiin, yhteisöllisiin hankkeisiin ja sosiaalisiin palveluihin. Nämä toimet voivat auttaa ennaltaehkäisemään syrjäytymistä ja tukemaan ihmisten integroitumista yhteiskuntaan. Lisäksi yhteistyö paikallisten järjestöjen ja asukkaiden kanssa on tärkeää, jotta voitaisiin kehittää alueen tarpeita vastaavia ratkaisuja.\n\nTuki ei kuitenkaan saa olla vain taloudellista, vaan myös sosiaalista, kuten mahdollisuuksia osallistua aktiivisesti yhteisön toimintaan. Helsingissä on tärkeää luoda ympäristö, jossa kaikilla asukkailla on mahdollisuus kehittyä ja elää hyvää elämää riippumatta heidän taustastaan. Kaupunki hyötyy, kun kaikilla on mahdollisuus osallistua ja panostaa yhteisön kehittämiseen.",
      "explanation_sv": null,
      "explanation_en": "The city should invest in education, employment programs, community projects, and social services. These measures can help prevent marginalization and support people's integration into society. Additionally, collaboration with local organizations and residents is essential to develop solutions that meet the needs of the area.\n\nSupport should not only be financial but also social, providing opportunities for active participation in community activities. In Helsinki, it is important to create an environment where all residents have the chance to grow and live fulfilling lives, regardless of their background. The city benefits when everyone has the opportunity to engage and contribute to the development of the community.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Edullinen keskustalippu voisi kannustaa ihmisiä käyttämään joukkoliikennettä. Tämä voisi  vähetää ruuhkia sekä helpottaa liikennettä kaupungin keskusta-alueella. Kun joukkoliikenne on edullista ja helposti saatavilla, se houkuttelee enemmän asukkaita ja vierailijoita siirtymään julkisiin kulkuvälineisiin. ",
      "explanation_sv": null,
      "explanation_en": "An affordable city ticket could encourage people to use public transportation. This could reduce congestion and ease traffic in the city center. When public transport is affordable and easily accessible, it attracts more residents and visitors to switch to public transport options.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kouluterveydenhuollon ulkoistaminen on herättänyt huolta palvelun laadusta ja jatkuvuudesta. Pirstaleinen järjestelmä vaikeuttaa terveydenhuollon henkilöstön, koulun ja oppilaiden välistä yhteistyötä, mikä heikentää ennaltaehkäisevää hoitoa. Tutkimukset osoittavat, että integroidut palvelut parantavat oppilaiden hyvinvointia ja koulumenestystä. Ulkoistamisen tavoitteena oli tehostaminen, mutta siitä ei ole juurikaan näyttöä. Sen sijaan jonot ovat pidentyneet, koululääkäreitä on liian vähän ja palvelun laatu vaihtelee.\n\nHelsingin osalta on tärkeää huomata, että kaupunki toimii omana hyvinvointialueenaan eikä sen ole pakko seurata valtakunnallisen sote-uudistuksen epäonnistuneita malleja. Kaupunki voi palauttaa järjestelmän, jossa koulut ja terveydenhuollon ammattilaiset tekevät tiivistä yhteistyötä oppilaiden tukemiseksi.",
      "explanation_sv": null,
      "explanation_en": "The outsourcing of school healthcare in Helsinki has raised concerns about service quality and continuity. Fragmented services hinder communication between healthcare staff, schools, and students, weakening preventive care. Research shows that an integrated system improves student well-being and academic performance. Outsourcing aimed for efficiency, but there’s little evidence of better outcomes. Instead, waiting times have increased, school doctors are scarce, and service inconsistencies persist.\n\nHelsinki, as its own welfare region, is not bound by national healthcare reform. The city has the opportunity to re-establish a more integrated system that fosters collaboration between schools and healthcare professionals, ensuring that students receive the comprehensive support they need.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tonttivuokrat ovat Helsingin kaupungille tärkeä tulonlähde, jolla rahoitetaan esimerkiksi infrastruktuuria ja julkisia palveluja. Tonttien vuokrahinnat perustuvat maan markkina-arvoon ja kysyntään. Helsingissä maan hinta on korkea, koska kaupunki on vetovoimainen ja tonttien tarjonta rajallista. Keinotekoinen hinnanalennus vain vääristäisi asuntomarkkinoita: se suosisi lähinnä vuokratonteilla asuvia omistusasujia, mutta ei esimerkiksi vuokra-asukkaita, joiden vuokra määräytyy markkinahintojen mukaan. Jos tavoitteena on asumiskustannusten laskeminen kaikille, tehokkaampia keinoja olisivat kaavoituksen tehostaminen ja uusien asuinalueiden rakentaminen.",
      "explanation_sv": null,
      "explanation_en": "Land lease fees are an important source of revenue for the City of Helsinki, helping to fund infrastructure and public services. The prices of leased plots are based on market value and demand. Land prices in Helsinki are high because the city is attractive and the supply of plots is limited. An artificial reduction in lease fees would only distort the housing market: it would primarily benefit homeowners on leased land but not renters, whose rents are determined by market rates. If the goal is to reduce housing costs for everyone, more effective measures would include making zoning processes easier and developing new residential areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Helsinki on ottanut askeleita kohti kotimaisten ja lähellä tuotettujen raaka-aineiden käyttöä, mutta haasteena on tasapaino kustannusten ja laadun välillä. Tärkeää on tarkastella kokonaisuutta ja arvioida eri ruokavalintojen ympäristövaikutuksia laajemmassa kontekstissa. Esim. suomalaisen lihan palauttaminen kouluruokailuun on perusteltua taloudellisesti, ekologisesti ja sosiaalisesti. Se tarjoaa taloudellisesti kestävämmän ratkaisun, tukee paikallista tuotantoa ja voi olla ympäristöystävällinen vaihtoehto. Paikallisesti tuotettu liha vähentää kuljetuskustannuksia ja -päästöjä verrattuna tuontikasvisruokiin, joiden tuotanto ja kuljetus voivat aiheuttaa merkittäviä ympäristövaikutuksia. Kasvisruokien tarjoaminen nostaa kokonaisruokakustannuksia jopa 10-30 prosentilla riippuen käytettävistä raaka-aineista, mikä tekee niistä taloudellisesti vähemmän kestävän vaihtoehdon.",
      "explanation_sv": null,
      "explanation_en": "Helsinki has taken steps towards utilizing domestic and locally produced raw materials in its kitchens, but balancing costs and quality remains a challenge. It is important to look at the bigger picture and evaluate the environmental impacts of different food choices in a broader context. For example, the reintroduction of Finnish meat into school meals is justified economically, ecologically, and socially. It provides a more economically sustainable solution, supports local production, and can be an environmentally friendly alternative. Locally produced meat reduces transportation costs and emissions compared to imported plant-based foods, whose production and transportation can have significant environmental impacts. Offering plant-based meals can increase overall food costs by as much as 10-30% depending on the raw materials used, making them a less economically sustainable option.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 5,
      "explanation_fi": "Kuntien metsien käyttö on tasapainoilua ekologisten, taloudellisten ja sosiaalisten tavoitteiden välillä. Aktiivinen metsätalous voi tuoda kunnille tuloja, edistää paikallista työllisyyttä ja mahdollistaa virkistyskäytön. Kunnilla on mahdollisuus luoda metsänhoitomalleja, jotka tukevat sekä taloutta että ympäristöä. Ratkaisu ei ole joko-tai. ",
      "explanation_sv": null,
      "explanation_en": "The use of municipal forests is a balancing act between ecological, economic, and social objectives. Active forestry can generate revenue for municipalities, promote local employment, and enable recreational use. Municipalities have the opportunity to create forest management models that support both the economy and the environment. The solution is not either-or.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Helsinki on ilmaissut kiinnostuksensa merituulivoiman hyödyntämiseen, mutta konkreettiset investointilaskelmat ja työllisyysvaikutusarviot ovat vielä puutteellisia. Kaupungin strategiaohjelmassa on mainittu uusiutuvan energian lisääminen, ja merituulivoimapuistot voisivat olla keskeinen osa tätä tavoitetta. Merituulivoima on sekä ympäristön että talouden kannalta kestävä ratkaisu, ja sen rooli Suomen energiantuotannossa on merkittävä. Yhden suuren merituulivoimapuiston on arvioitu kattavan yli kymmenesosan maan sähköntarpeesta, mikä osoittaa teknologian potentiaalin. Helsinki voisi aktiivisemmin edistää merituulivoiman kehittämistä varmistaakseen sekä kestävän energiantuotannon että taloudelliset hyödyt pitkällä aikavälillä.",
      "explanation_sv": null,
      "explanation_en": "Helsinki has expressed interest in building offshore wind farms, but concrete investment calculations and employment impact assessments are still in progress. The city's strategic program includes increasing renewable energy, including offshore wind power. Offshore wind farms could play a significant role in this strategy. Offshore wind power is a sustainable choice both environmentally and economically, and its potential in Finland's energy production is substantial.  \n\nOne large offshore wind farm could produce more than a tenth of the country's electricity needs. Offshore wind potential is significant and could help Helsinki achieve its environmental and economic goals. Helsinki could afford to do more.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Helsingillä on taloudelliset ja rakenteelliset mahdollisuudet tuottaa laadukkaat vanhuspalvelut itse. Nyt tarvitaan poliittista tahtoa investoida kunnallisiin palveluihin sen sijaan, että varoja siirretään yksityisille palveluntarjoajille. Helsinki voi itsenäisesti kohdentaa resurssejaan ja varmistaa, että hoidon laatu säilyy korkeana ilman, että henkilöstömitoituksista tingitään. Kaupungin ei tarvitse maksaa yksityisten palveluntuottajien voittomarginaaleja, mikä tarkoittaa, että jokainen euro voidaan käyttää suoraan palvelujen tuottamiseen. Lisäksi julkinen tuotanto takaa, ettei hoivayksiköitä suljeta taloudellisista syistä.\n\nHelsinkiläiset voivat vaikuttaa suoraan palvelujen kehittämiseen. On selvää, että resurssien vähentäminen heikentää hoidon laatua ja saatavuutta. Helsingin kaupungilla on mahdollisuus tehdä itsenäisiä päätöksiä ja panostaa vanhustenhuoltoon - ja Helsingin on kannettava vastuunsa tässä asiassa, jotta jokainen asukas voi ikääntyä arvokkaasti ja turvallisesti.",
      "explanation_sv": null,
      "explanation_en": "What is needed now is political will to invest in municipal services instead of transferring funds to private service providers. Helsinki can independently allocate its resources and ensure that care remains high-quality without compromising staffing levels. The city does not need to pay for the profit margins of private service providers, meaning that every euro can be directly used for service provision. Additionally, public production guarantees that care facilities are not closed for financial reasons.\n\nResidents of Helsinki can directly influence the development of these services. It is clear that reducing resources weakens the quality and availability of care. The city of Helsinki has the ability to make independent decisions and invest in elderly care - and it must take responsibility in this matter to ensure that every resident can grow old with dignity and security.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Pihtiputaan ja Kinnulan kuntien kannattaa harkita tuulivoimahankkeiden edistämistä alueillaan, sillä tuulivoima tarjoaa merkittäviä taloudellisia hyötyjä, kuten uusia työpaikkoja ja lisätuloja kunnille. Esimerkiksi Kettukangas-Hanhikankaan tuulivoimahanke suunnittelee enintään 27 tuulivoimalan rakentamista, ja Leppäkankaan tuulivoimahanke Pihtiputaalla enintään 30 voimalan rakentamista. Näiden hankkeiden toteutuminen voisi vahvistaa paikallistaloutta ja edistää kestävää energiantuotantoa.",
      "explanation_sv": null,
      "explanation_en": "The municipalities of Pihtiputaa and Kinnula should consider promoting wind power projects in their areas, as wind power offers significant economic benefits, such as new jobs and additional income for the municipalities. For example, the Kettukangas-Hanhikangas wind power project plans to build a maximum of 27 wind power plants, and the Leppäkangas wind power project in Pihtiputaa plans to build a maximum of 30 power plants. The implementation of these projects could strengthen the local economy and promote sustainable energy production.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 48,
      "background_info_id": 10,
      "name_fi": "Vahvasti oikealle",
      "name_sv": "Långt till höger",
      "name_en": "Strongly to the right",
      "name_ru": "С самого правого края",
      "name_sme": "Nannosit olgeš guvlui",
      "name_ara": "أقصى اليمين",
      "target_value": 3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Turvallisuus ja yhteisöllisyys: Ennaltaehkäisevää työtä rikollisuuden vähentämiseksi ja asuinalueiden yhteisöllisyyden vahvistamiseksi. Helsingin huumeongelmaan on puututtava.",
      "se": null,
      "en": "Safety and Community: Preventive measures to reduce crime and strengthen the sense of community in residential areas. Helsinki's drug problem must be addressed.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1974,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Yhteisöllisyys – Uskon, että vahva ja välittävä yhteisö luo perustan turvalliselle ja hyvälle elämälle. Jokaisen tulee tuntea kuuluvansa osaksi yhteiskuntaa.\n\n2. Oikeudenmukaisuus – Kaikilla on oikeus tasa-arvoiseen kohteluun, reiluuteen ja mahdollisuuksiin elämässä, mutta niissä tulee kunnioittaa myös yksilöllisiä saavutuksia. Kova työ ja menestys ansaitsevat arvostuksen.\n\n3. Lähimmäisenrakkaus – Välittäminen ja toisten auttaminen ovat keskeisiä arvoja, joiden tulisi ohjata sekä yksilöiden että yhteiskunnan toimintaa. Toisista välittäminen ja auttaminen ovat perusarvoja, mutta tuen tulisi edistää itsenäisyyttä ja henkilökohtaista kasvua.\n\n4. Vastuullisuus – Jokaisella on vastuu itsestään, toisista ja ympäristöstä. Kaupunkia ja sen palveluita on kehitettävä kestävästi ja kauaskantoisesti.\n\n5. Turvallisuus – Jokaisella tulee olla oikeus elää ilman pelkoa, ja siksi turvallisuus on tärkeä arvo niin kaupunkisuunnittelussa kuin sosiaalisissa palveluissakin.",
      "se": null,
      "en": "My Core Values:\n\nCommunity – I believe that a strong and caring community is the foundation of a safe and fulfilling life. Everyone should feel like they belong.\n\nJustice – Fairness and equal opportunities are essential, but they should also respect individual achievements. Hard work and success deserve to be valued.\n\nCompassion – Caring for and helping others are fundamental values, but support should encourage independence and personal growth.\n\nResponsibility – We all have a duty to care for ourselves, others, and our environment. A well-functioning society balances social support with individual accountability.\n\nSafety – Everyone has the right to live without fear. Security must be prioritized in both urban planning and social policies.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Toimiva liikenne: Elinvoimainen keskusta tarvitsee helpon pääsyn ja liikkumismahdollisuuksia kaikille. Sujuva autoilu ja riittävät pysäköintimahdollisuudet myös keskustassa.",
      "se": null,
      "en": "Efficient Transportation: A lively city center requires accessible and convenient mobility for everyone, with smooth traffic flow and ample parking, even in the downtown area.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "municipality_fix": {
      "fi": "Helsingin kehittämisessä on varmistettava turvallinen, terveellinen ja arvokas elämä kaikille. Rikollisuuden ja huumeongelman torjunta edellyttää ennaltaehkäiseviä toimia ja yhteisöllisyyden vahvistamista. Asuinalueiden viihtyisyyttä ja ihmisten kohtaamisia on tuettava, jotta syrjäytymistä voidaan ehkäistä.\n\nLiikenteen sujuvuus on tärkeää kaupungin elinvoimaisuudelle. Keskustan saavutettavuutta on parannettava tasapainoisesti huomioiden autoilijat, pyöräilijät ja jalankulkijat. Taloudellisen vastuullisuuden tulee ohjata kaupungin päätöksiä. Sosiaaliturvan on tuettava apua tarvitsevia mutta myös kannustettava yrittäjyyteen ja työntekoon.\n\nPeruspalveluiden, kuten koulutuksen, terveydenhuollon ja vanhustenhoidon, on oltava laadukkaita ja saavutettavia. Kun päätöksiä ohjaavat oikeudenmukaisuus, vastuullisuus ja yksilönvapauksien kunnioittaminen, Helsinki voi tarjota jokaiselle mahdollisuuden hyvään elämään.",
      "se": null,
      "en": "Helsinki's development must ensure a safe, healthy and dignified life for all. Combating crime and drug issues requires preventive measures and stronger community engagement. Improving residential areas and fostering social interaction are key to preventing social exclusion.\n\nEfficient transportation is vital for the city's vitality. Accessibility in the city center must be improved with a balanced approach that considers drivers, cyclists, and pedestrians alike. Financial responsibility should guide decision-making. Social welfare must support those in need while also encouraging entrepreneurship and employment.\n\nEssential services, such as education, healthcare, and elderly care, must remain high-quality and accessible. When policies are driven by justice, responsibility, and respect for individual freedoms, Helsinki can provide every resident with the opportunity for a good and meaningful life.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 6,
      "background_info_id": 2,
      "name_fi": "Konservatiivi",
      "name_sv": "Konservativ",
      "name_en": "Conservative",
      "name_ru": "Консерватор",
      "name_sme": "Konservatiiva",
      "name_ara": "محافظ",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Perheiden ja ikäihmisten tukeminen: Kaikille oikeus sujuvaan arkeen ja tarvittaviin palveluihin. Tukea mielenterveysongelmien ehkäisyyn.",
      "se": null,
      "en": "Supporting families and the elderly: Everyone has the right to a smooth daily life and access to essential services. Providing support to prevent mental health issues.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
