{
  "id": 9783,
  "first_name": "Susanna",
  "last_name": "Pitkänen",
  "election_number": 970,
  "party_id": 58,
  "image": "kuvat/akv2025/9783/0cf2e405-a05b-49e5-a4b3-816bc76f192f",
  "constituency_id": 25,
  "video": "1-73825280",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lasten ja nuorten lähipalveluista ei tule tinkiä. Keskittämisen säästövaikutukset ovat osoittautuneet vähäisiksi. Lähikoulun merkitys on iso koko yhteisölle. Koko kylä kasvattaa lapsia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tutkittua tietoa, että kielten oppiminen on helpointa jo hyvin nuorena. Oma poikani aloitti ruotsinkielen jo peruskoulun 3 luokalta ja se onnistui hyvin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Luotan OAJ:n ehdotuksen perustuvan tutkittuun tietoon ja opettajien kokemukseen  perusopetusryhmän koon ylärajoista. Ensimmäisellä kahdella luokka-asteella yläraja olisi 18 ja sen jälkeen 20. Asiaan vaikuttaa myös se kuinka paljon luokassa on erityisen tuen tarpeessa olevia oppilaita. Resursseja tulee varaa riittävästi ja joustaa tarvittaessa ylös ja alas tilapäisesti muutama oppilas. Annettujen resurssien puitteissa koulun tulisi itse voida päättää opetuksen järjestämisestä tarkoituksenmukaisella tavalla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kasvisruoan määrää on ilahduttavasti lisääntynyt ja sen menekki on hyvä kunhan se on maukasta ja laadukasta. Lisätään kasvisruoan määrää ilmastosyistä, mutta ei pakolla. Ravitsemussuositukset ovat hyvä ohjenuora.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lapsen kehityksen kannalta on tutkimuksia, että ensisijaista on hyvä ja turvallinen suhde omiin vanhempiin ja tämä muodostuu hyvin pienenä. Siksi Helsinki-lisää maksetaan jo alle 1 vuotiaiden kotihoidosta. Yli 2 vuotiaille lapsille on heidän kasvaessa hyvä  olla muiden lasten seurassa ja alkaa luoda sosiaalisia suhteitä ryhmässä leikkien. Laajentaisin mahdollisuuden Helsinki-lisään koskemaan alle 2 v. lapsia ja tarjota se vaihtoehto perheille. Se voisi helpottaa pulaa päivähoitopaikoista ja hoitajista, eikä maksa paljonkaan enemmän kuin kunnallisen päivähoitopaikan kustannukset olisivat.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Valtio ja kirkko on Suomessa erotettava toisistaan. Kouluissa tulee tarjota kaikille yhteistä uskontotiedon opetusta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä ei ole ajankohtaista Helsingissä. Sensijaan lapsiperheiden palveluita ja tukea tule olla matalalla kynnyksellä saatavilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Nykyisessä taloustilanteessa ei pidä korottaa veroja ja maksuja. Joidenkin palveluiden maksuja  voidaan muuttaa tulosidonnaisiksi. Kuntien talous perustuu liiaksi siihen, että edellisvuoden budjetti kopioidaan seuraavan vuoden pohjaksi. Kuntien eri toiminnot kilpailevat keskenään siitä, että sama budjetti saadaan yksikölle vuodesta toiseen. Budjetointia pitäisi muuttaa enemmän joustavaksi ja tarvesidonnaiseksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatuloja verotetaan jo n. 30-34 % valtionverotuksessa. Osa näitä tuloutuu kunnalle valtionosuusjärjestelmän kautta. En näe tarpeelliseksi luoda päälllekkäistä järjestelmää verotukseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien tulee pitää omassa omistuksessaan peruspalveluihin liittyviä yhtiöitä kuten energialaitokset ja  vesi- ja jätehuolto. Yhden toiminnon kuten esim. vanhusten palvelukeskuksen tulee olla hallittava kokonaisuus ilman liian monia erillisiä palveluntuottajia.Tämä edellyttää, että ruokahuollosta, siivouksesta, kiinteistönhoidosta jne. voidaan sopia paikallisesti järkevimmällä tavalla. Kuntien omat yhtiöt tuntevat paikalliset tarpeet ja olosuhteet parhaiten ja ovat poliittisessa ohjauksessa. Helsingissä on huonoja kokemuksia esim. viherympäristönhoidon ulkoistamisesta, sillä työnjohto ja ohjeistus eivät toimi vaan kokoajan tapahtuu virheitä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maakuntalennoille ei ole tarvetta, kun junayhteydet ovat nopeita ja säännöllisiä. Ouluun ja Rovaniemellekin pääsee edullisesti ilman kuntientukia. Tarvittaessa maakuntien suuryritykset voivat käyttää liikelentokoneita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Verkko- ja etäpalvelut ovat hyviä ja nykyaikaa. Niiden rinnalla pitäisi työttömiä kuitenkin kohdata henkilökohtaisesti ainakin työtömyyden alussa ja sen pitkittyessä. Henkilökunta voisi olla tavattavissa lähiöissä säännöllisesti ja vaikkapa asiointibussin avulla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki on itse alueellaan suurin maanomistaja, joten varsinaista tarvetta pakkolunastuksiin ei ole. Maanvaihdot ja kaupat toimivat parhaiten vapaaehtoiselta pohjalta. Maanomistusolot otetaan huomioon kaavoituksessa. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Paikallinen kulttuuritarjonta on myös kunnan vetovoimatekijä. Suomessa on valtavasti vapaaehtoista kulttuuritarjontaa esim. yli 400 kesäteatteria. Kunnilla on oma velvollisuutensa tukea asukkaiden omaehtoista kulttuuria, myös projektiluontoista ja muutakin kuin laitosteattereita. Kulttuuritarjontaa pitäisi olla myös lähiöissä ja sivukylillä, ei vain taajamissa. Kulttuurin perusopetusta sekä lasten- ja nuorten kulttuuriharrastamisen tukea tulisi priorisoida.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En kannata täysin itsepalvelukirjastoja. Lähikirjstot tulee säilyttää. Kirjastolaitos on parasta suomalaista osaamista ja palvelua sekä sivistyksen perusta. Nykyiset verkkopalvelut palvelut ovat hyviä, mutta voihan niitä entisestääkin parantaa. Kirjaston kirjoja voisi tilata noutolaatikkoihin ja palauttaa aukioloaikojen ulkopuolella. Henkilöstö on hyvin koulutettua ja alipalkattua, eikä heitä liene missään liikaa. Henkilöstön vähennys voi huonontaa palveluita. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomi on aina ollut monikulttuurinen maa mikä on meille rikkaus. Saamelaiset, suomenruotsalaiset, tataarit ja monet eri uskontokunnat ovat eläneet sopuisasti rinnakkain ja rikastuttaneet kulttuuria. Suomalaiset myös matkustavat ja saavat kulttuurisia vaikutteita entistä enemmän. Senlisäksi kotikansainvälistymistä voidaan edistää hyvin Helsingissä. Täällä on jo yli 20 % maahanmuuttajataustaisia, jotka ovat tulleet tänne työn, opiskelun, perhesiteiden tai pakolaisuuden perusteella. Suomalaisiin on niin vaikea tutustua tai saada ystäviä tai työtä, että olisi vain hyvä tukea yhteisöllisyyttä ja kotoutumista. Itse toimin muutaman ulkomaalaistaustaisen tukihenkilönä ja se on todella rikastanut omaa kokemuspiiriäni ja syventänyt ymmärrystä heidän kulttuureistaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jos kunnanvaltuusto tekee tällaisen enemmistöpäätöksen ,niin sitä pitää kunnioittaa. Erilaisten vähemmistöjen monenlaisia asioita nostetaan esille ja juhlitaan. Niin kiinalaista uuttavuotta kuin Lucia päivää. Seksuaalivähemmistöjen pride viikot, päivät ja kulkueet sopivat vakiinnutettavaksi liputuspäiviksi siinä missä lapsen oikeuksien päivä tai ruotsalaisuuden päivä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kutsutaksit ja asiointibussit ovat osoittautuneet ihan toimiviksi vaihtoehdoiksi haja-asutusalueilla. Helsingin palvelulinjojen aikatauluista, pysäkeistä ja reiteistä on liki mahdotonta saada selkoa, joten ne ovat vajaakäytöllä. Ne pitäisi nostaa esille HSL sovelluksessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tarkistan kunnan metsälinjausten ja luonnonhoidon päivittämistarpeet. Kannatan kunnan metsäomaisuuden euromääräisistä hakkuutuottovaatimuksista luopumista. Edistän sitä, että virkistysmetsissä ei tehdä metsätaloustoimia vaan ne säilytetään mahdollisimman luonnontilaisina.  Helsingin kaupungin metsiä ei saa enää vähentää aariakaan ja niitä ei tule lainkaan käyttää talousmetsinä. Myöskään niitä ei tule käyttää rakennusmaareservinä vaan säästä lähivirkistysalueina ja lisätä niiden monimuotoisuutta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaikkien toimialojen tulee noudattaa ympäristölakeja ja tarvittavia ympäristölupia. Kunnan tulee tukea työpaikkojen syntymistä, mutta ei hinnalla millä hyvänsä. Ympäristöhaittojen aiheuttaminen ei ole asukkaiden etu ja yleensä haittojen siivous jää verovaroin kustannettavaksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Nämä eivät ole vastakkaisia tavoitteita. Kunta voi rakentaa kestävästi ja toisaalta säilyttää lähiluontoa. Helsingissä tulisi toimia kuten Tukholmassa, että neuvotellaan ensin ne rannata ja luonto- ja lähivirkistysalueet, joihin ei saa kaavoittaa rakentamista. Sitten vasta aletaan kaavoittaa asuntoja ja muuta infraa luovasti näiden \"helppojen\" kohteiden sijasta. Uutta yleiskaavaa tulee alkaa valmistella tältä täysin toisenlaiselta pohjalta, joka jättää lähivirkistyslueet, metsät kuten Keskuspuiston ja rannat ja saariston koskemattomiksi..",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoite on jo 2030 eli kunnianhimoisempi ja tavoite on toki hyvä. Hiilineutraaliuden tavoite on karkaamassa Suomessa mm. metsätalouden toimenpiteiden, kuten liian suurien hakkuiden vuoksi. Kunnat voivat tehdä osansa hiilineutraaliuden edistämiseksi mm. energiatuotannon osalta. Moni asia riippuu kuitenkin asukkaiden valinnoista. Hiilineutraaliuden laskenta on monimutkaista. Nykyinen tapa jossa Helsinki ei laske hiilitaseeseensa sitä valtavaa energiaa jota  rakentamiseen ja purkamiseen tarvittavien raaka-aineiden valmistukseen kuluu ei ole kestävää. Laskentatavalla kikkailemalla saadaan kaupungin hiilineutraalius näyttämään paremmalta kuin se on. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yksiselitteisesti kyllä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttaminen voisi olla yhteisöllisempää, tehokkaampaa ja laadukkaampaa. Kotouttamisen pitäisi koskea myös työperäisten maahanmuuttajien puolisoita ja ulkomaalaistaustaisia opiskelijoita. Kaupungin osayhdistykset ja asuinalueiden asukkaat pitäisi ottaa mukaan uusien asukkaiden yhteisölliseen kotouttamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomi on sitoutunut hädänalaisten ihmisten auttamiseen inhimillisyyden, tasa-arvon ja yhdenvertaisuudenkin vuoksi. Suomalaisia on autettu hädässä ja sodassa ja vastavuoroisesti meidän tulee auttaa pakolaisleireiltä maahamme saapuvia. ELY-keskukset vastaavat vuosittain n. 500 kiintiöpakolaisen kuntiin ohjaamisesta. ELY-keskus neuvottelee ja sopii alueensa kiintiöpakolaisia vastaanottavien kuntien kanssa, kuinka monta pakolaista kukin kunta sitoutuu ottamaan vastaan. Kunnat ja hyvinvointialueet ovat oikeutettuja valtion maksamiin korvauksiin kotoutumista edistävien palveluiden järjestämisestä kotoutumislain mukaisesti. Kiintiöpakolaisia ei ole pakko ottaa vastaan, mutta kun kunta tekee siitä demokraattisen päätöksen niin sitä on kunnioitettava. Helsingillä on varaa ottaa vastaan  entistä enemmän kiintiöpakolaisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kannatan joukoliikenteen kehittämistä maksuttomaksi. Täyskielto ei ole perusteltu, jos Helsinki halutaan pitää toimivana ja keskustassa asiointikin mahdollisena tasa-vertaisesti kaikille esim. iästä, varallisuudesta ja liikuntarajoitteista huolimatta. Tämä päätös rajoittaisi n. 150 000 auton liikkumista entisestäänkin. Nyt tehdyt toimet ovat riittäviä. Poikittaisliikennettä ja satamiin ajoa voisi helpottaa ja päästöjä vähentää rakentamalla keskustatunnelin. Pakko on väärä keino tässäkin, sallituiksi tulisivat vain täyssähköautot, jotka ovat niitä kalleimpia. Iso osa täyssähköautoista on työsuhdeautoja, joten näiden salliminen ei ole tasa-arvoista vaan elitismiä. Ruuhkia Helsingissä aiheuttaa katurakentaminen ja rakennushankkeet, joita on jokaisella päätiellä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnan ei pidä antaa julksia tiloja tai tukea toiminnalel ja ääriliikkeille,  joilla on lainvoimaisia tuomioita esimerkiksi kiihotuksesta kansanryhmiä vastaan ja jotka eivät kunnioita Suomen perustuslakia mm. yhdenvertaisuuden ja tasa-arvon osalta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maksu voisi olla tulosidonnainen ja progressiivinen. Alimmissa tuloluokissa maksua ei tarvita jaatkossakaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään tapauksessa. Sen sijaan näitä painotettuja luokkia tulee perustaa lisää ja mahdollistaa tasavertaiset mahdollisuudet päästä tästä opetuksesta osallisiksi.  Lapsille ja nuorille, joilla on kiinnostusta,  erityisharrastuksia ja lahjakkuutta on mahdollistettava kehittää tätä osaamistaan. Myös taiteen perusopetusta on oltava laajasti tarjolla Helsingissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää jatkaa asuinalueiden segregaation ehkäisemistä kaavoittamalla uudisalueille sekaisin omistusasumista, vuokra-asuntoja ja erilaisia tuetun asumisen muotoja. Vanhojen asuinalueiden sisältä voi hankkia kunnallisia vuokra-asuntoja tai suosia uudisrakentamisessa alueen asujaimiston sosioekonomisen rakenteen monipuolistamista. Tästä on hyvät kokemukset. Syrjäytymisvaaraa aiheuttavat elämäntilanteet voivat kasautua esim. avioeron, sairastumisen, työttömyyden yksinäisyyden tai erityisryhmiin kuulumisen takia. Tällöin tukea tulee antaa sosiaaliturvan keinoin tarvesidonnaisesti ihmisen kokonaistilanne huomioiden. Jos taas kysymys tarkoittaa tukea asuinalueen asukastaloille, paikalliskulttuurille,  positiivisen diskriminaation rahoitusta jne. niin toki eri alueilla on erilaiset tarpeet. Kunnan tulee toimia asukkaiden ja asuinalueiden parhaaksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin joukkoliikennettä pitäisi kehittää maksuttomaksi, sujuvaksi ja joustavaksi, jotta se olisi todellinen vaihtoehto. Lyhyetkin matkat pitäisi voida tehdä edullisesti, mutta ei vaan A vyöhykkeen sisällä vaan esim, 1 km siirtymät missä vaan. Kahden hengen liikkuminen joukkoliikenteellä kotoani esim. Käpylän tekojääradalle tai noutamaan postia parin vaihtoyhteyden päästä Kannelmäestä maksaa nykyhinnoilla 12.80, joten oman auton käytölle on suuri kiusaus jo pelkästäään hinnan takia.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluterveydenhuoltoon pitää saada terveydenhoitajia, lääkäreitä, psykologeja ja muuta tarvittavaa henkilökuntaa, jotka ehtivät tavatta ja hoitaa lapsia useammin kuin nykyisin. En usko vaihtuvien keikkalääkäreiden täyttävän tarvetta tai tarjoavan parempaa hoitoa kuin vakituinen asialle omistautunut henkilökunta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä. Helsinki on itse nostanut asumiskustannuksia vetoamalla markkinahintoihin. Helsingillä on kuitenkin monopoliasema, joten vapaita markkinoita ei tontin vuokrissa ole. Asuminen on perustarve ja oikeus, jolla ei kunnankaan pitäisi monopolinsa turvin keinotella. Tontinvuokrat alas, jotta asuminen halpenee.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Olen mukana Asukkaiden Ääni yhteislistalla tekemässä juuri sitä, eli tavoittelen mahdollisuutta tuoda asukkaiden äänen mukaan Helsingin hallintoon. Itseni lisäksi moni muukin on pettynyt ja huolissaan viheralueidemme nakertamisesta ja uhraamisesta rakennusmaaksi. Tulen puolustamaan luontoa ja tavoittelemaan yhteistyötä yli puoluerajojen asiakysymyksissä.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Asetan helsinkiläisten yhteisen edun ja lähimmäisistä huolehtimisen tärkeämmäksi tavoitteeksi. Asetan kaikkien yhdenvertaisen ja tasa-arvoisen kohtelun pohjaksi kaikelle päätöksenteolle ja palveluiden kehittämiselle. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1960,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Rauha, maapallon säilyttäminen elinkelpoisena, demokratia, vuorovaikutus ja ihmissuhteet sekä tasa-arvo",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Toimin yhteistyössä ja rakentavasti yli puoluerajojen keskittyen asiakysymyksiin",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://www.susannapitkanen.fi",
    "facebook_url": "https://www.facebook.com/profile.php?id=61573440106025",
    "instagram_url": "https://instagram.com/susanna.pitkanen",
    "language_some_other": {
      "fi": "Venäjän alkeet",
      "se": null,
      "en": null,
      "ru": "",
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "- Helsinkiläisille pitää rakentaa sopusuhtaista, terveellistä ja viihtyisää ympäristöä, joka säästää ne viheralueet ja lähimetsät, joita vielä on. Nämä alueet on poistettava rakennusmaareservistä ja luonnonsuojeluohjelman toteuttamista on kiirehdittävä. \n- Kansallinen kaupunkipuisto on perustettava paljon Keskuspuistoa laajempana\n- pormestarimalli ja vallan keskittäminen kaupunkiympäristölautakunnalle on purettava ja palattava pienempiin ja asiantuntevampiin lautakuntiin. Samalla lähidemokratiaa ja osallisuutta on lisättävä ja vuorovaikutus ja vaikutusmahdollisuudet saatava todelliseksi.\n- On otettava suunta kohti maksutonta ketterää sähköistettyä joukkoliikennettä ja lopetettava ylimitoitetun kalliin joukkoliikenneinfran rakentaminen. Ei pyörtiesiltaa merenpäälle Humallahteen.\n- Ei lumenkaatopaikkaa Keskuspuistoon,  alue säilytettävä virkistysalueena\n- olen allekirjoittanut Suomen Luonnonsuojeluliiton lähimetsäsitoumuksen\n\n\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Suomen Luonnonsuojeluliiton Itämeri-työryhmä. Vapaaehtoistoiminta Maunula Seura, SPR, kotoutuminen, Keskuspuistoryhmä ja Kaupunkiluontoliike.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Toimin lähiluonnon ja kaupunkimetsien säilyttämisen puolesta yhdessä asukkaiden kanssa",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Vihreän liikkeen alkuaikoina olin luottamustehtävissä Helsingissä ja perustamassa Opintokeskus Visiota",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
