{
  "id": 1151,
  "first_name": "Susanna",
  "last_name": "Koistinen",
  "election_number": 126,
  "party_id": 7,
  "image": "kuvat/akv2025/1151/bfcafae2-2401-48a7-a7f5-5de68fe5a0b9",
  "constituency_id": 25,
  "video": "1-73814183",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingillä ei ole tarvetta säästää rahaa koulutuksesta. Koulujen sijainti ja määrä on aina laajempi kysymys kuin pelkästään kysymys koulun pyörittämiseen menevästä rahasta. Koulujen pitää vastata tarkoitukseensa, eli antaa hyvää opetusta siellä missä oppilaat niitä tarvitsevat. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki has no need to save money on education. The location and number of schools are always a broader issue than just discussion about the money required to run a school. Schools must serve their purpose, which is to provide quality education where students need it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää kansainvälisenä ja suurena suomalaisena kaupunkina tarjota laajasti vaihtoehtoja kielien opiskeluun. Ruotsin aloittaminen jo aiemmin on monille perheille hyvä vaihtoehto. Aikaista aloittamista tukee myös tieto siitä, että kielten oppimisen erityinen herkkyyskausi on aikaisin elämässä.",
      "explanation_sv": null,
      "explanation_en": "As an international and big Finnish city, Helsinki must offer a wide range of options for language learning. Starting Swedish earlier is a good option for many families. Early learning is also supported by the fact that the critical period for learning languages easier is in childhood.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluissa pitää olla selkeä raja sille, kuinka suuria opetusryhmät voivat maksimissaan olla. Tämä on resurssikysymys: kouluille pitää osoittaa sellainen määrä rahaa, että opetusryhmät pysyvät kohtuullisina. Tämä on tärkeää sekä oppilaiden kannalta että opettajien kannalta. Helsingin pitää tässäkin suhteessa olla myös houkutteleva työnantaja opettajille.\n\nKuitenkin ajattelen, että vaikka tällainen selkeä yläraja tulisikin olla, kouluissa pitää saada sen sisällä käyttää oma asiantuntemusta opetuksen järjestämiseen, myös ryhmäkokojen suhteen.",
      "explanation_sv": null,
      "explanation_en": "There must be a clear limit on the maximum size of teaching groups in schools. This is a question of resources: schools must be allocated enough funding to keep class sizes reasonable. This is important for both students and teachers. Helsinki must be an attractive place to work for teachers also in this regard.\n\nHowever, I believe that while such a clear upper limit should exist, schools must have the flexibility to use their own expertise in organizing teaching, including decisions about group sizes within that limit.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On hyvin tärkeää, että lapsille tarjotaan terveellistä ja maittavaa ruokaa. Koulujen ja päiväkotien ruoan tulee noudattaa uusimpia suomalaisia suosituksia ruoan terveellisyydestä ja järkevästä sisällöstä ympäristön kestävyyden näkökulmasta. ",
      "explanation_sv": null,
      "explanation_en": "It is important to provide children with healthy and tasty food. The food in schools and daycare must follow the latest Finnish health recommendations and have reasonable content from an environmental sustainability perspective.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin nykyinen linja antaa Helsinki-lisää alle yksivuotiaiden lasten hoitamiseen on mielestäni hyvä. Se helpottaa ja antaa joustoa tilanteeseen, jossa ihan pienen lapsen hoitoa järjestellään vanhempainvapaiden loppuessa. Helsinki ei pysty takaamaan päiväkotipaikkaa varmasti läheltä kotia erityisesti \"kesken\" vuoden aloittaville lapsille.\n\nIsossa kuvassa kuitenkin ajattelen, että Helsinki tukee pienten lasten perheitä parhaiten laadukkaalla varhaiskasvatuksella ja sitä täydentäen esimerkiksi kerhotoiminnalla. Yhteiskunnallisesti tuki olla kotona vanhenpainrahakautta pidempään heikentää naisten asemaa työmarkkinoilla. Pidän parempana sitä, että kannustetaan kulttuuriin, jossa pienten lasten vanhemmat voivat esimerkiksi työskennellä enemmän osa-aikaisesti.",
      "explanation_sv": null,
      "explanation_en": "I believe Helsinki's current policy of providing the Helsinki supplement for the care of children under one year old is a good one. It eases the transition to daycare and provides flexibility for families arranging care for very young children as parental leave ends. Helsinki cannot always guarantee daycare close to home, especially for children starting in the middle of the year.\n\nIn the bigger picture, however, I think Helsinki best supports families with young children through high-quality early childhood education, complemented by activities such as open groups in playgrounds (kerhot). From a societal perspective, supporting stay-at-home care beyond the parental allowance period weakens women's position in the labor market. I prefer a culture that encourages parents of young children for example to have more opportunities for part-time work.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Uskonnollisten perinteiden ylläpitämisen vastuu on kodeilla. Kouluissa uskonnoilla on tietty kulttuurihistoriallinen ja yhteiskunnallinen rooli, mutta erityistä vastuuta juuri kristillisten perinteiden ylläpidosta niillä ei ole.",
      "explanation_sv": null,
      "explanation_en": "Responsibility to uphold christian traditions is in the families and church, not in schools. The church has of course some role because of our cultural history and religions are part of our society, but this kind of responsibility does to belong to the state.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En usko Helsingin tarvitsevan kertaluonteisia vauvabonuksia, jotta kuntaan tulisi lisää lapsiperheitä. Helsingin tulee kyllä pitää huoli, että lapsiperheet pysyvät kunnassa ja meillä on varaa elää täällä. Siinä tärkeää ovat hyvät, lähellä olevat palvelut.",
      "explanation_sv": null,
      "explanation_en": "I don't believe Helsinki needs one-time baby bonuses to attract more families with children. However, the city must ensure that families choose to stay and can afford to live here. Good services near families are the key to this.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Veroissa on aina oleellista se, mitä niillä saa. Jos todellinen tarve on, Helsingin veroprosenttia on myös mahdollista nostaa. Se on nyt hyvin maltillinen ja Helsingin talous on kestävällä pohjalla. Kestävällä pohjalla se on oltava myös tulevaisuudessa, vaikka esimerkiksi väestön ikääntymiseen liittyvät menot kasvavat, ja se voi tarkoittaa kustannuksen jakamista kuntalaisten kesken veroprosenttia nostamalla.",
      "explanation_sv": null,
      "explanation_en": "When it comes to taxes, the key question is always what they provide in return. If there is a genuine need, it should be possible to raise Helsinki’s tax rate. Currently, it is quite moderate, and the city’s finances are good. They must remain sustainable in the future as well, even as expenses related to an aging population increase. This may mean sharing the costs among residents by raising the tax rate.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "En kannata pääomaverotuksen tulojen siirtämistä kunnille. Se lisäisi eroja kuntien välillä ja loisi epäterveitä kannustimia esimerkiksi asuinkuntaa valitessa. Sen sijaan Suomessa tulisi palata palkka- ja pääomatulojen yhteiseen progressiiviseen verottamiseen ja jatkaa pääomaverotulon tasaamista kuntien välillä valtionosuuksien kautta.",
      "explanation_sv": null,
      "explanation_en": "I do not support transferring capital tax revenue to municipalities. This would increase differences between municipalities and create unhealthy incentives when choosing a place of residence. Instead, Finland should return to a unified progressive taxation system for wages and capital income and continue to equalize capital tax revenue between municipalities through state subsidies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kannatan sitä, että kunnat tekevät hankintansa hankintalain mukaisesti kilpailuttaen vapailta markkinoilta sellaiset tavarat ja palvelut, joihin kilpailuttaminen sopii. Kilpailuttamisen perusidea hankkia asetettujen tavoitteiden mukaisia asioita parhaalla hinnalla on toimiva. Julkisomisteiset yhtiöt pahimmillaan sekä sotkevat markkinaa että aiheuttavat tarpeettomia kuluja, kun minimaalisella omistusoikeudella niitä käytetään kalliisiin suorahankintoihin. \n\nEn kuitenkaan kannata sitä, että kuntien toimintoja ensin siirretään yhtiöihin ja sitten yhtiöt pakotetaan kilpailemaan \"tavallisten\" yritysten kanssa. Kunnan pitää tehdä arvio siitä täyttääkö se tehtävänsä paremmin omana toimintana vai ostojen kautta. ",
      "explanation_sv": null,
      "explanation_en": "I support municipalities making their purchases in accordance with procurement law, competitively sourcing goods and services from open markets where appropriate. The core idea of public procurement—acquiring goods and services that meet set objectives at the best price—is effective. Publicly owned companies can, at worst, distort the market and generate unnecessary costs when they are used for expensive direct procurements with minimal ownership  company.\n\nHowever, I do not support transferring municipal functions to companies and then forcing those companies to compete with \"regular\" businesses. Municipalities should assess whether they can fulfill their responsibilities more effectively through in-house operations or external procurement.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Emme voi loputtomasti jatkaa maakuntalentojen tukemista. Tälle on saatava näkyviin loppupiste. Ymmärrän erityisesti liike-elämän tarpeen lentää Jyväskylän pohjoispuolisesta Suomesta Helsinki-Vantaalle ja siitä eteenpäin, mutta lentämisen kustannusten tulisi olla sitten niillä yrityksillä ja käyttäjillä.",
      "explanation_sv": null,
      "explanation_en": "We cannot continue subsidizing regional flights indefinitely. There must be a clear endpoint. I understand the business community's need to fly from areas north of Jyväskylä to Helsinki-Vantaa and beyond, but the costs of these flights should ultimately be borne by the companies and users themselves.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni Suomessa pitää myöntää, että osa maasta on selvästi vähemmän asutettu kuin ennen. Asutuksen keskittyessä keskuksiin ja etelään, osa paikkakunnista on liian pieniä tuottamaan kaikki samat palvelut kuin isommat keskittymät. Osa ihmisistä myös valitsee asua kauempana. \n\nTyönhaun palveluiden ei pitäisi ideaalitilanteessa osua ihmiselle kohdalle kovin montaa kertaa, jolloin voi ajatella, että silloin niiden perässä voisi liikkua tai etäpalvelut riittänevät osaan palvelutarpeesta. Joka tapauksessa viranomaisten tulee arvioida ja varmistaa itse, että heidän lakisääteiset velvoitteensa tulevat hoidetuksi ja työttömyyspalvelut ovat tuloksellisia. Jos etäpalvelut eivät sitä ole, palvelu tulee järjestää esimerkiksi liikkuvana tai pysyvästi paikallisesti.",
      "explanation_sv": null,
      "explanation_en": "I believe Finland must acknowledge that some areas are significantly less populated than before. As people concentrate in urban centers and the south, some localities are simply too small to provide the same services as larger population hubs. Some people also choose to live further away.\n\nIdeally, job search services should not be needed frequently in a person’s life, meaning people could travel for them when necessary, or remote services might suffice for certain needs. However, authorities must assess and ensure that their legal obligations are met and that employment services are effective. If remote services are insufficient, these services should be provided either as mobile units or permanently in local areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tällaiset tilanteet ovat harvinaisia, mutta joskus niitäkin voi tulla esiin. Ensijaisesti tulee selvittää muut keinot ja tällaiset mahdolliset tarpeet tunnistaa kaavoissa niin pitkälle eteenpäin, että monenlaiset järjestelyt ovat mahdollisia.",
      "explanation_sv": null,
      "explanation_en": "These situations are rare, but they can occasionally arise. The primary approach should be to explore alternative solutions and identify such potential needs in zoning plans well in advance, ensuring that various arrangements remain possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei ole realistista odottaa, että kunnat voisivat paikata kaikkia valtion tekemiä heikennyksiä teattereiden rahoitukseen. Vastuuta kulttuurista ei myöskään pidä siirtää kantokyvyltään hyvin erilaisilla kunnille, vaan kuntalain mukaisiin kulttuuripalveluihin pitää antaa riittävä rahoitus valtiolta. Kuitenkin kuntien on hyvä tehdä se mitä voivat teattereiden ja muiden kulttuuripalveluiden eteen. Kunta hyötyy elävästä kulttuurikentästä ja taiteella on myös itseisarvo.",
      "explanation_sv": null,
      "explanation_en": "It is not realistic to expect municipalities to compensate for all state funding cuts to theaters. Responsibility for culture should not be shifted to municipalities with vastly different financial capacities. State must provide adequate funding for cultural services in line with municipal law. However, municipalities should do what they can to support theaters and other cultural services. A vibrant cultural scene benefits the municipality, and art also has intrinsic value.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin taloustilanne ei edellytä kirjastoilta leikkaamista. Jos säästökohteita Helsingissä etsittäisiin, kirjastot eivät olisi ensimmäisenä listalla. Niiden toiminnan vaikuttavuus on erittäin hyvä ja kulut ovat pienet. Itsepalvelun laajentaminen ei välttämättä myöskään ole aina kaupunkioloissa mahdollista, sillä valvontakuluja on silti ja melkein samalla kustannuksella kirjastoa pitää oikeasti auki. Kirjastoverkko on Helsingissä laaja ja siinä voi joskus olla tarvetta muutoksille, mutta ei niinkään säästöjen kuin toiminnan tarkoituksenmukaisuuden vuoksi.",
      "explanation_sv": null,
      "explanation_en": "Helsinki's financial situation does not require cuts to libraries. If savings needed to be found, libraries would not be at the top of the list. Their impact is significant, and their costs are low. Expanding self-service is not always a good idea in an urban setting, as supervision costs remain, and keeping the library fully open may not be much more expensive. Helsinki has a wide library network, which may sometimes need adjustments, but these should be based on functionality rather than cost-cutting.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin, jos jonkun, on hyvä rahoittaa toimintaa, joka lisää yhteisymmärrystä ja juhlistaa tasapuolisesti kaikenlaisten kaupunkilaisten kulttuureita. Esimerkiksi Maailma kylässä -festivaali on hyvin suosittu tapahtuma. Erilaisten kulttuurien näkyminen kaupungissa lisää tunnetta siitä, että ihmiset ovat tervetulleita kaupunkitilaan omana itsenään ja lisää tietoutta eri kulttuureista.",
      "explanation_sv": null,
      "explanation_en": "If any institution should fund activities that promote mutual understanding and celebrate the cultures of all residents equally, it is the city. Events like the Maailma kylässä are highly popular. The visibility of diverse cultures in the city strengthens the sense that people are welcome as they are and increases awareness of different cultural backgrounds.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on hyvä osoittaa tukea ja ymmärrystä vähemmistöille. Seksuaali- ja sukupuolivähemmistöjen asian ei pidä antaa muodostua jonkinlaiseksi identiteettipoliittiseksi kiistakapulaksi. Kunnilla on yhdenvertaisuuslain mukainen velvollisuus edistää tehokkailla, tarkoituksenmukaisilla ja oikeasuhtaisilla teoilla yhdenvertaisuuden toteutumista myös positiivisen erityiskohtelun keinoin, ja liputus on pieni, mutta vahva symboli vähemmistön puolella seisomisesta. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki should show support and understanding for minorities. Issues concerning sexual and gender minorities should not become a political battleground. Municipalities have a legal obligation under the Equality Act to actively promote equality through effective, appropriate, and proportionate actions. Raising the flag is a small but powerful symbol of standing with minority communities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki ei ole maantieteellisesti niin suuri alue, etteikö täällä voitaisi järjestää joukkoliikennettä kaikilta alueilta kohtuullisella tavalla oleellisten palveluiden äärelle. On tosin huomattava, että tilanne on täysin erilainen Östersundomissa, Pasilassa tai Torpparinmäessä. Kaikilla alueilla asukkailla itsellään ei ole yhtä suuret odotukset palveluiden saavutettavuudesta julkisilla kulkuvälineillä. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki is not geographically so big to make it impossible to provide reasonable public transportation access to essential services from all areas. However, the situation varies significantly between neighborhoods like Östersundom, Pasila, and Torpparinmäki. Residents in different areas may have differing expectations regarding the accessibility of services by public transport.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki omistaa noin 10 000 hehtaaria metsää, josta puolet on Helsingin rajojen sisäpuolella ja erityisesti virkistyskäytössä. Helsinki ei omista talousmetsää, joten avohakkuut eivät ole kovin relevantti kysymys täällä, mutta ne eivät myöskään ole Helsingin metsänhoidon periaatteiden mukaisia, eikä niiden tulisikaan olla.",
      "explanation_sv": null,
      "explanation_en": "Helsinki owns around 10,000 hectares of forest, half of which is within the city’s borders and is primarily used for recreation. Since Helsinki does not own commercial forests, this kind of cutting is not a particularly relevant issue here. However, it is also not in line with the city's forestry principles and it shouldn’t be.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki on maantieteellisesti pienehkö alue, jolla ei välttämättä ole parhaat edellytykset teollisuuden investointien houkutteluun. Silti ajattelen, että Helsingin pitää myös kantaa osansa investointien houkuttelusta Suomeen ja ottaa myös vastaan niiden vaikutukset tasapuolisesti muun maan kanssa. Ne ovat sekä mahdollisuus että pääkaupungin vastuu.\n\nKuitenkin ympäristön kantokyky asettaa reunaehdot kaikelle taloudelliselle toimeliaisuudelle. Tämän huomiotta jättäminen on lyhytnäköistä ja asettaa tulevat sukupolvet vaikeuksiin meidän luomiemme ongelmien edessä. Kuntapolitiikassa on hankalia erittäin paikallisia tilanteita, joissa esimerkiksi lähiluonto ja rakentaminen ovat vastakkain. Niistä pitää pystyä valitsemaan vaihtoehto, jonka vaikutukset ovat pienemmät ympäristön kannalta pitkällä aikavälillä ja joskus myös Helsinkiä isommalla alueella.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is a relatively small geographic area and may not be the most competitive location for attracting industrial investments. However, I believe the city must play its part in bringing investments to Finland and share both the opportunities and impacts fairly with the rest of the country. This is both a chance and a responsibility for the capital.\n\nThat said, environmental sustainability sets the boundaries for all economic activity. Ignoring this would be short-sighted and leave future generations to deal with the problems we create. In municipal politics, there are difficult local trade-offs, such as balancing green spaces with new development. Decisions must prioritize options that have the least long-term environmental impact, sometimes considering an area larger than just Helsinki itself.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ensisijaisesti Helsinkiä tulee rakentaa tiivistäen ja uusien, ei ottaen käyttöön uusia luontoalueita. Samalla on myönnettävä, että rakentaminen koskematta ollenkaan joko uusiin luontoalueisiin tai asuinalueilla paikallisesti tärkeisiin pieniin luontoalueisiin on hyvin vaikeaa. \n\nAsumisen ja asuntojen hinta on iso ja vaikea kysymys, mutta niin on luonnon kunnioittaminen ja ilmastonmuutosta kestävän kaupungin rakentaminenkin. Mielestäni Helsingin pitää kuitenkin ensisijaisesti löytää muita keinoja rakentamiseen kuin luontoalueiden pienentäminen. Se voi tarkoittaa esimerkiksi rakennuttajien haluja pienempien hankkeiden tekemistä houkuttelevammiksi laskemalla maan hintaa.\n",
      "explanation_sv": null,
      "explanation_en": "Helsinki should primarily be developed by densifying existing areas rather than taking new natural areas into use. At the same time, it must be acknowledged that completely avoiding construction on either new green spaces or locally important small nature areas within residential zones is very difficult.\n\nHousing availability and affordability are complex challenges, but so are respecting nature and building a city resilient to climate change. I believe Helsinki should prioritize finding alternatives to reducing natural areas. This could include making smaller-scale developments more attractive to builders by lowering land prices.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tärkeää on asettaa tarpeeksi kunnianhimoinen tavoite, sillä se kirittää tekemistä ja luo ympärilleen itseään ruokkivaa kehää. Helsingin Vasemmistoliitto kannattaa nopeita toimenpiteitä, joilla saavutetaan hiilineutraali Helsinki 2030 ja hiilinegatiivisuus 2040. Näen itse, että pääkaupungilla on moraalinen vastuu toimia muutoksen veturina ja kantaa myös sen kustannuksia taantuvia paikkakuntia enemmän. Siirtymää on tehtävä reilusti ja Helsingissä sen kustannuksia ja vaivaa voidaan paremmin kompensoida jakamalla kustannuksia ison ihmismäärän kesken ja kompensoiden niitä hyvillä palveluilla ja muilla toimilla.\n\n",
      "explanation_sv": null,
      "explanation_en": "It is crucial to set ambitious goals, as they drive progress and create a self-reinforcing cycle of development. Helsinki's Left Alliance supports swift actions to achieve a carbon-neutral Helsinki by 2030 and carbon negativity by 2040. I believe the capital has a moral responsibility to lead this transition and bear more of the costs compared to declining regions.\n\nThe transition must be fair, and in Helsinki, its costs and efforts can be fairly distributed among a large population. These costs can also be made easier to bear through strong public services and other supportive measures.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on ehdottomasti ennemmin saatava muuttovoittoa kuin muuttotappiota. Maahanmuutto on tarpeellinen ja tervetullut ilmiö Helsingille, vaikka sitä yritetäänkin politisoida.\n\nJos Helsinki ei vedä ihmisiä, se on merkki koko Suomen näivettymisestä. Pääkaupungin on oltava houkutteleva veturi koko maalle. Täältä lähtee joka tapauksessa ihmisiä ulkomaille rakentamaan tulevaisuuttaan, sillä täällä ihmisillä on enemmän kansainvälisiä verkostoja. Lähtijöiden tilalle haluamme houkutella tulijoita. Suomen sisältä niitä tulijoita ei ole tarpeeksi ja toisaalta Helsinki tarjoaa kaikki mahdollisuudet hyvään elämään myös muualta kuin Suomesta tuleville.  Isossa kaupungissa on ison kaupungin ongelmat, eikä rinnakkaiselo ja kotoutuminen ole aina kaikin puolin vaivatonta, mutta se ei ole syy karsastaa maahanmuuttoa.\n",
      "explanation_sv": null,
      "explanation_en": "Helsinki must gain population rather than lose it. Immigration is both necessary and beneficial for the city, even if some attempt to politicize the issue.\n\nIf Helsinki fails to attract people, it signals a broader decline for all of Finland. The capital must remain a strong, appealing hub for the country. People will always leave for opportunities abroad, especially given the international networks of people who live in Helsinki. To balance this, we need to attract new residents. Domestic migration alone is not enough, and Helsinki offers excellent opportunities for people arriving from outside Finland as well.\n\nA big city comes with big city challenges. Coexistence and integration are not always seamless, but that is not a reason to reject immigration.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamisen palveluissa säästäminen aiheuttaa suurempia kuluja myöhemmin. Päin vastoin ajattelen, että nyt kun myös työllisyyden hoito on kaupungin vastuulla, Helsingin pitäisi kehittää vahvasti kotouttamispalveluita yhdessä työllisyyspalveluiden kanssa. Suuri osa maahanmuuttajista tulee Helsinkiin jo valmiiksi töiden perässä, mutta esimerkiksi pakolaiset ja Suomeen työllistyneiden perheenjäsenet voivat tarvita erityistä tukea päästäkseen osaksi paikallista arkea työn ja opiskelun kautta. Helsinki panostaa jo nyt kotouttamista edistäviin sosiaalipalveluihin enemmän kuin monet kunnat ja se on täällä myös tarpeen.",
      "explanation_sv": null,
      "explanation_en": "Cutting back on integration services will lead to higher costs in the future. On the contrary, I believe that now that employment services are also the city’s responsibility, Helsinki should strongly develop integration services alongside employment services. A large portion of immigrants already come to Helsinki for work, but refugees and family members of those employed in Finland may need additional support to integrate into local life through work and education.\n\nHelsinki is already investing more in social services that promote integration than many other municipalities, and this investment is necessary here.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingillä on paremmat mahdollisuudet ottaa vastaan pakolaisia kuin monilla muilla Suomen kunnilla. Täällä on myös pakolaisten kotoutamista edistäviä palveluita ja valmiita yhteisöjä. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki has better possibilities to welcome refugees than many municipalities in Finland. We have the needed integration services and ready communities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki ei pääse ilmastotavoitteisiinsa ilman liikenteen päästöjen vähenemistä, eikä pääse Suomi tai muu maailmakaan. Välttämättä konkreettisten rajoitusten aika yksityisautoilussa ei ole vielä seuraavalla valtuustokaudella, mutta liikenteen uudelleensuunnittelun aika kyllä on. Jos rajoituksia polttomoottoriautoiluun tehdään, niihin pitää olla tarpeeksi pitkä siirtymäaika. \n\nEnsisijaisesti kannatan ratkaisuja, joilla autoilun kokonaismäärä laskee, kun kannustetaan muihin tapoihin liikkua ja toteutetaan autotonta kaupunkia. Polttomoottoriautojen kieltäminen esimerkiksi ympäristövyöhykkeen sisällä on mielestäni toissijainen toimi ja paljon mieluummin toteuttaisin muutokset liikenteen päästöjen vähentämiseksi tasaisemmin ajatellen esimerkiksi koko Uuttamaata.\n",
      "explanation_sv": null,
      "explanation_en": "Helsinki cannot achieve its climate goals without reducing emissions from transportation, and neither can Finland or the rest of the world. While concrete restrictions on private car use may not come into play in the next council term, the time to rethink transportation is now. If restrictions on combustion engine vehicles are introduced, there should be a sufficient transition period.\n\nPrimarily, I support solutions that reduce overall car usage by encouraging alternative modes of transportation and implementing a car-free city. Banning combustion engine cars within an environmental zone, for example, is a secondary measure. I would much prefer to implement changes for reducing transportation emissions in a more gradual, balanced way, possibly considering the whole Uusimaa region.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingillä on velvollisuus toimia Suomen lakien mukaisesti. Kaupungin tiloja ei voi käyttää toimintaan, jonka julkinen ja ulospäinkin viestitty tavoite on toimia esimerkiksi perustuslain vastaisesti kiistäen joidenkin ryhmien ihmisarvo.\n\nRajauksen tekeminen ei tietenkään ole helppoa. Kaupunki ei voi eikä sen pidäkään mennä katsomaan jokaiseen varattuun tilaan, että suunnitellaanko siellä ryöstöä tai ilkivaltaa. Julkisten tilaisuuksien pitämistä voi kuitenkin rajoittaa varausehdoilla ja pistemäisellä tarkastamisella. Rajausta ei pidä myöskään tulkita niin, ettei yhteiskunnallinen toiminta tiloissa ole ollenkaan mahdollista. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki has an obligation to operate in accordance with Finland's laws. The city’s facilities cannot be used for activities whose public and communicated aim is to, for example, act in violation of the Constitution or deny the dignity of certain groups.\n\nSetting such boundaries is, of course, not easy. The city cannot and should not be in a position to monitor every booked space to see if criminal or disruptive activities are planned. However, the holding of public events can be regulated with reservation conditions and targeted checks to ensure compliance with legal and ethical standards.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksut tuovat kassaan melko vähän tuloja, mutta muodostavat kynnyksen käyttää terveyspalveluja aikaisessa vaiheessa. Mitä pidemmälle vaivan kanssa odottaa, sitä suuremmaksi se voi kasvaa. Terveyskeskusmaksut kohdistuvat myös vahvasti pienituloisille, iäkkäille ja monisairaille, ja niitä menee suuria määriä ulosottoon eikä niitä saada koskaan perittyä. Jos Helsingissä peritään terveyskeskusmaksua, sen huojentamisen lain mukaisesti pienituloisille pitäisi olla automaattista.",
      "explanation_sv": null,
      "explanation_en": "Health center fees bring in relatively little revenue, but they create a barrier to accessing healthcare services at an early stage. The longer one waits to address a health issue, the larger and more complex it can become. These fees disproportionately affect low-income individuals, the elderly, and those with multiple health conditions, with many fees being sent to collections and never recovered.\n\nIf Helsinki collects health center fees, any relief for low-income individuals should be automatic, in accordance with the law, to ensure that it does not place undue financial strain on those who can least afford it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pääsääntöisesti painotetut opetuksen ei tulisi enää toimia luokkajaon perusteena. Luokkajako on lisännyt epätoivottua eriytymistä koulujen sisällä ja niiden välillä. Painotettu opetus itsessään voi olla hieno asia oppilaille, mutta se ei saa olla aikuisten keinottelua paremmin resursoidun opetuksen tai toivotumman seuran pariin.\n\nOn kuitenkin totta, että hyvin toimivia yhteisöjä ja pedagogisia toimintatapoja on kehittynyt esim. juuri musaluokkien ympärille. Kouluilla pitää olla paikallista päätäntävaltaa miettiä miten hyvät asiat voidaan säilyttää vaikka rakenne muuttuu.",
      "explanation_sv": null,
      "explanation_en": "As a general rule, specialized education should no longer be a basis for class division. Class division has led to unwanted differentiation both within and between schools. While specialized education itself can be a great opportunity for students, it should not become a tool for adults to manipulate access to better-resourced education or more desirable peer groups.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin jakautuminen hyvä- ja huono-osaisiin alueisiin voidaan Helsingissä vielä välttää ja kehitystä kääntää. On hyvää ennaltaehkäisevää politiikkaa antaa tukea tarpeen mukaan. ",
      "explanation_sv": null,
      "explanation_en": "The segregation of areas can still be avoided in Helsinki, and the trend can be reversed. Preventive politics that provides support based on need is a good strategy to address inequalities and ensure that all areas of the city have opportunities for development and prosperity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vyöhykejärjestelmä ja lippujen hinnat ovat poliittinen kompromissi, joka muodostuu kuntien välillä. Hintoihin on koplattu sisään myös joukkoliikenteen infrakustannusten kompensointi kunnille, mikä on hyvin poikkeuksellinen ratkaisu.\n\nLaskisin mieluummin kaikkien lipputuotteiden hintoja kuin palauttaisin ratikkalipun tai loisin uuden A-vyöhykkeen lipun. A-vyöhykkeellä on paras HSL:n palvelu ja paras mahdollisuus liikkua myös jalan ja pyörällä. Siellä tarvitaan vähemmän kannustumia lisätä joukkoliikenteen käyttöä kuin muualla HSL:n alueella.",
      "explanation_sv": null,
      "explanation_en": "The fare zone system and ticket prices are a political compromise formed between municipalities. The prices also include compensation for public transportation infrastructure costs to municipalities, which is a very unusual solution.\n\nI would rather lower the prices of all ticket products than reintroduce a tram ticket or create a new A-zone ticket. The A-zone has the best HSL services and the best opportunities to move on foot or by bike. Less incentive is needed there to increase public transport use compared to other areas within the HSL network.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koululaisten terveystarkastukset ovat osa terveydenhoidon hoitopolkua, eikä niitäkään pitäisi sirpaloida vaihtuville ostolääkäreille tai ulkoistetuille terveysasemille. Ulkoisten lääkäreiden käyttö johtaa jo nyt älyttömiin tilanteisiin: vanhemmat joutuvat ottamaan vapaata töistä viedäkseen lapsen terveystarkastukseen toiselle puolelle kaupunkia sen sijaan, että kaupungin oma lääkäri tarkastaisi lapset koululla. Tässäkin asiassa olisi hyvä, että tietotaito karttuu.",
      "explanation_sv": null,
      "explanation_en": "School health check-ups are an integral part of healthcare pathways, and they should not be fragmented across rotating external doctors or outsourced health centers. The use of external doctors already leads to absurd situations: parents have to take time off work to take their child for a health check-up on the other side of the city, instead of the city’s own doctor performing the check-ups at school. In this case as well, it would be beneficial if expertise and continuity were built up within the city’s own services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Asumisen hinta on ongelma osassa Helsinkiä. Tonttivuokrat ja kiinteistövero on kuitenkin yksi vähiten vahingollisista veroista siinä mielessä, että se aiheuttaa vähän epähaluttuja vaikutuksia, kun maata ja kiinteistöjä ei voi siirtää toisiin paikkoihin. Taloustieteellisessä mielessä ne siis vaikuttavat vähemmän negatiivisesti taloudelliseen toimeliaisuuteen kuin tulojen verottaminen. Kiinteistöveron ja tonttivuokrien vaikutukset asuntojen hintoihin ovat myös osittain kiistanalaiset, sillä korkeampi hinta tekee kohteista vähemmän haluttuja ja laskee niiden hintoja. Näen, että nykyisessä taloustilanteessa Helsingin on järkevempi pitää nykyinen jako tonttivuokratuottojen ja kuntaverotuottojen välillä, eikä lähteä laskemaan vuokratonttien hintoja ainakaan suuressa mittakaavassa.",
      "explanation_sv": null,
      "explanation_en": "The cost of housing is a problem in some parts of Helsinki. However, land lease fees and property taxes are among the least harmful types of taxation in the sense that they cause few undesirable effects, as land and properties cannot be relocated. From an economic perspective, they have a less negative impact on economic activity than income taxation. The effects of property taxes and land lease fees on housing prices are also somewhat debated, as higher costs make properties less desirable and can lower their prices. In the current economic situation, I believe it is more reasonable for Helsinki to maintain the existing balance between land lease revenues and municipal tax revenues rather than significantly lowering the prices of leased plots.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Tässä kysymyksessä oleellista on ajatus siitä, että tarjotaan mahdollisuus asua, ei että pakotetaan asumaan. Vanhuksilla pitää olla turvallinen ja viihtyisä elinympäristö loppuun saakka. Osalle se tarkoittaa kotia tarpeellisilla hoivapalveluilla, osalle laitoshoitoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Ainakaan ns. Kettukangas-Hanhikankaan hanketta ei tule edistää, sillä se on todettu haitalliseksi Natura-alueelle ja muutenkin alueen luonnolle. Muuten kuntien toki kannattaa edistää hankkeita paremmin sopivilla alueilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Olen Susanna Koistinen ja tärkein tavoitteeni on tuoda valtuustoon ymmärrystä digitalisaatiosta. Helsingissä on ollut valitettavasti epäonnistuneita tietojärjestelmähankkeita ja ongelmia tietosuojan kanssa. Haluan, että valtuutetut ymmärtävät paremmin mistä he päättävät, kun päättävät digitalisaatioon liittyvistä kuluista ja strategioista. Digitalisaatiolla voidaan luoda parempaa Helsinkiä niin työntekijöille kuin kaupunkilaisille.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Itä-Helsingin kehityksessä huomio viihtyvyyteen, käveltävyyteen, perheisiin ja kohtaamisiin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1988,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Tärkeimmät elämänarvoni ovat oikeudenmukaisuus, kestävyys, avoimuus, työ ja perhe.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsinki ei saa olla enää kertaakaan otsikoissa tietomurtojen tai miljoonia maksaneiden, kesken jäävien tietojärjestelmähankkeiden vuoksi. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.susannakoistinen.fi/",
    "facebook_url": "https://www.facebook.com/susanna.h.koistinen",
    "instagram_url": "https://www.instagram.com/suhakois/",
    "municipality_fix": {
      "fi": "Helsingissä pitää ottaa todellinen digihyppäys palveluiden tuotannossa. En tarkoita, että palveluiden itsensä pitäisi välttämättä olla digitaalisia, vaan kaupungin tulee ottaa toiminnassaan ja taustalla hyöty irti digitaalisista välineistä. \n\nHelsingissä pitää myös määrätietoisemmin tasapainottaa kallista asumista sujuvilla ja edullisilla palveluilla. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin digitalisaatiotoimikunnan varapuheenjohtaja",
      "se": null,
      "en": "Vice Chair of the Helsinki City Digitalization Committee",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Jokaisen lähikoulun pitää olla paras koulu lapselle. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Minulla on ollut useita poliittisia luottamustoimia, kuten Kallion Vasemmistoliitto ry:n puheenjohtaja, Jyväs-Parkki oy:n hallituksen jäsen, Jyväskylän koulutuskuntayhtymän lukioliikelaitoksen johtokunnan jäsen, Vasemmistonaisten Valtikan jäsen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
