{
  "id": 14996,
  "first_name": "Susanna",
  "last_name": "Punkari",
  "election_number": 171,
  "party_id": 7,
  "image": "kuvat/akv2025/14996/72b7e7ad-804b-4c8b-ae86-dfda7837a07c",
  "constituency_id": 25,
  "video": "1-73896299",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä on oppilasmäärältään tavallisia tai suuria kouluja, poikkeuksena Östersundom skola, jossa on alle 40 oppilasta. Lähtökohtaisesti on pyrittävä siihen, että kouluja ja luokkakokoja ei kasvatettaisi, vaan löydettäisiin keinot pienentää ryhmäkokoja ja sen avulla lisätä kaikkien koulussa toimivien hyvinvointia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Näin Helsingissä jo laajalti onkin.\nSuomi on kaksikielinen maa, ja kielitaito on jokaisen oppilaan etu ja oikeus, asui hän missä tahansa. Parhaimmillaan ruotsin kielen taidon ylläpitäminen ja parantaminen edistää yhdenvertaisuutta Suomessa, kun useammalla on mahdollisuus tulla ymmärretyksi omalla äidinkielellään. Pohjoismaissa taito laajentaa opiskelu- ja työelämänäkymiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Luokkakoot ovat Helsingissä jo aivan liian suuria; siitä kärsii sekä oppilaat että opettajat. Oppilaiden yksilöllistä kehitystä ja mahdollisia haasteita on mahdotonta seurata ja tukea, yhteisön rakentuminen vaikeutuu, eikä pedagogisia, osallistavia opetusmenetelmiä ole kehitetty näin suurille ryhmille. \n\nSaavutettavuus ja tukimuodot kärsivät liian suurista ryhmistä. Jatkuva aistitulva, joka automaationa tulee tämän kokoisissa ryhmissä ja avoimissa tiloissa, vähentää merkittävästi keskittymis- ja osallistumispystyvyyttä. Pitkäaikaisesti jatkuva tekemisen keskeytyminen voi vaikuttaa muistiin ja palautumiseen negatiivisesti.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kasvisruoan tarjoaminen on merkittävä ilmastoteko, varsinkin Helsingin kokoisessa kaupungissa. Voimme osaltamme olla edistämässä muutosta poispäin eläinperäisestä ruokavaliosta, sillä ihminen ei tarvitse kehittyäkseen sellaista määrää lihaa kuin meillä on jatkuvasti tarjolla. Erityisruokavaliot toki huomioiden, sillä kaikkien tulee saada syödäkseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kelan maksaman kotihoidontuen tulisi olla sellaisella tasolla, että erillistä kuntalisää ei tarvittaisi. Kotihoidon ollessa lapsen ja huoltajan etu sen tulisi olla taloudellisesti mahdollista jokaiselle. Toimeentulon turvaaminen elämänmuutoksissa olisi tasa-arvoteko.\n\nSamalla kunnan tulee panostaa varhaiskasvatuksessa ammattilaisten hyvinvointiin, riittävyyteen ja siten lasten oppimiseen, taitoihin ja  turvallisuuteen, jotta myös nämä pienimmät lapset voi rauhallisin mielin jättää päivähoitoon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Miksi? Uskonnoissa itsessään ei ole vikaa, mutta kristillisten perinteiden nostaminen muiden yläpuolelle on eriarvoistavaa ja vanhoillista maassa, jossa on uskonnon- ja siihen liittyvä valinnanvapaus. Voimme juhlia vuodenaikojen vaihtumista kouluissa myös muuten juhlavasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Eri mieltä. \nHelsinki ei tällä hetkellä kärsi muuttotappiosta, päinvastoin meidän haasteenamme on kehittyä palveluntarjoajana ja kotina kaikille tähän suuntaan muuttaville. Viimeisenä kahtena vuotena Helsinkiin muuttanut jopa 10 000 uutta asukasta. Mielestäni Helsingin kannattaa panostaa laajaan ja laadukkaaseen varhaiskasvatukseen, terveyspalveluiden, mm. neuvolaan pääsyn sujuvoittamiseen ja kaikkineen asuinalueesta riippumattomaan hyvään arkeen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Viimeisen kolmen vuoden ajan Helsingin talous on toteutunut talousarvioita paremmin, ja ylijäämää on tasoitetttu käyttämällä sitä investointeihin. Kuluvalla valtuustokaudella investoinnit on suunnattu muun muassa koulujen, katujen ja puistojen rakentamiseen, eli ylijäämä ei tarkoita, että raha jäisi käyttämättä.\nHelsingin kunnallisveroprosentti on kuitenkin maan matalimmasta päästä, enkä hypoteettisessa säästötarvetilanteessa sulkisi pois veroprosentin korottamista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pääomasta kertyvä tulo on passiivista eikä maksetun veron määrä kasva progressiivisesti, ja näen sen ongelmallisena, sillä varallisuutta saattaa olla merkittävästi, maksamatta siitä kunnalle veroa, vaikka käyttäisi kaupungin palveluita. \n\nPääoman verottaminen kuntaan lisäisi kuitenkin merkittävästi eri alueiden ja kuntien välisiä eroja, sillä pääomavarallisuus on sekin alueellista. Se voisi myös kannustaa toimiin siirtää omaisuutta kuntien välillä, jolloin hyötyä ei kunnallisesti kerrytettäisi.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei. Maakuntalennot lentävät, oli kyydissä ketään eli ei. Lentoliikenne on yksi haitallisimmista yksittäisistä ilmastokatastrofia nopeuttavista aloista ja eniten siinä saastuttaa lentoon nousut ja laskeutumiset - maakuntalennoissa ei muuta olekaan. Sen sijaan, että maksettaisiin maltaita ilmastovelkaa ja tekohengitettäisiin maakuntakenttiä, voisimme laittaa yhteisen agendamme valtakunnallisen, kattavan ja toimivan junaverkoston kehittämiseen! ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Työnhakupalvelut ovat kullan arvoisia, etenkin maan työttömyysasteen ollessa historiallisen korkea. Työtä haetaan eri kanavissa, erilaisista taustoista käsin, eikä mikään voi korvata kohtaavan työn merkitystä. Työnhaku ja siihen liittyvät haasteet näyttävät jokaiselle erilaiselta Palveluita on saatava, jotta tästä suosta voidaan joskus nousta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pakkolunastuksen ei tule olla ensisijainen keino. Sen tulee kuitenkin olla vaihtoehto, kun mittavan maa-alueen kehitystyö ei etene yhteisymmärryksessä. Toivottavampaa olisi saada sovittua maankäytöstä ja riittävästä korvauksesta maan omistajalle hyvässä hengessä, jotta pakkolunastukselta vältytään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kulttuuriin kohdistuvat leikkaukset heikentävät kieltä ja sivistystä hiljalleen. On uskomattoman lyhytnäköistä politiikkaa leikata juuri niistä asioista, joihin ihmiset nojautuvat vaikeina aikoina, joista he hakevat lohtua ja joita käytetään omana tunteiden tulkkina. Taide on korvaamatonta ihmisyydelle ja sitä täytyy suojella, joten puollan Helsingin tukea teattereille ja muulle esittävälle taiteelle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuulostaapa dystopiselta. Kirjastojen omatoimiaika on hyvä asia, jos sillä voidaan laajentaa kirjastojen aukioloaikoja esimerkiksi myöhäiseen iltaan tai aikaiseen aamuun, miksei jopa yöaikoihinkin, jakamatta henkilökuntaa kiireisimmistä palveluajoista pitämään passia. Kirjastoissa on kuitenkin töissä kullanarvoisia tiedon ammattilaisia, joista ei kuulu säästää, eikä Helsingissä ole tarvetta säästää. \n\nTarvitsemme kirjastoon osaavan ihmisen, joka ohjaa untuvikot ja muuttajat palveluiden saloihin. Kirjastot ovat paljon muutakin, kuin kirjojen lainauspalvelu - ne tarjoavat tilaa työlle, harrastamiselle, yhteisöjen kokoontumiselle ja taiteelle. Kirjastot ovat ainutlaatuisia ja ansaitsevat erityistä huolenpitoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monikulttuurisuus tulee olemaan tulevaisuudessa voimavara ja yhteistyön edellytys alueellisesti ja kansainvälisesti. Kulttuurien välisen ymmärryksen lisääminen on kaikkien etu ja rikkaus ja kasvattaa meitä ihmisinä. Monikulttuurisuus on arvo itsessään, ja paras tapa suhtautua siihen on avoimuus, uteliaisuus ja kunnioitus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus on kaupungille mahdollisuus näyttää aktiivisin teoin solidaarisuutensa suurelle ja tärkeälle väestöryhmälle.\nHelsingin kaupunki on jo vuosia ollut yksi Helsinki Priden pääyhteystyökumppaneista, ja niin täytyy olla jatkossakin. Helsinki Pride on Suomen suurimpia tapahtumia ja sen symbolinen arvo on valtava koko Suomen LGBTQIA+-yhteisölle. Juhlan merkitys ihmisoikeustaistelussa on merkittävä, ja se, että se tapahtuu maan pääkaupungissa, antaa turvaa ja kutsuu yhteen. Kaupungin täytyy jatkaa todellisena liittolaisena, ihmisoikeuksien puolella, entistä enemmän ja isommin - joka päivä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki ei lopu, kun metrorata päättyy tai junarata häviää näkyvistä - myös Mellunmäestä itään ja kehä 1stä pohjoiseen on alueita, joiden saavutettavuus täytyy huomioida julkista liikennettä ja palveluverkostoa kehitettäessä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut jättävät metsän aukihakatuksi lajittomaksi alaksi, ja käytäntö kiihdyttää Suomessa lajien uhanalaistumista, kun puusto yksipuolistuu ja lahopuun määrä käy häviävän pieneksi. \nAvohakatusta alueesta tulee hiilen lähde 15–30 vuodeksi, ja hakkuisiin liittyvä maanmuokkaus purkaa maaperässä olevaa hiilivarastoa, kiihdyttäen ilmastokriisiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Teollisuus on avainasemassa vihreässä siirtymässä. \nKuntiin on houkuteltava ekologisessa siirtymässä keskeisiä aloja ja luoda työpaikkoja, vaan niiden ei tarvitse olla nimenomaan teollisuuden työtä, ellei kyse tosiaan teollisuuden vihreämmistä ratkaisuista ja niiden kehittämisestä. Päästöihin on suhtauduttava vakavasti ja suunnitelmallisesti.\nVasemmiston tavoitteena teollisuuspolitiikassa on työllisyyden ja hyvinvoinnin lisääminen, ympäristön suojelu sekä tasapainoinen alueellinen kehitys.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonto best! On paljon tilanteita, joissa tätä valintaa ei olisi edes pakko tehdä. Hakattua metsää ja sen lajeja ei saada koskaan takaisin. Kaupunkisuunnittelussa ja kaavoituksessa täytyy ensisijaisesti pyrkiä täydennysrakentamiseen, tilojen muokkaamiseen sekä ylöspäin rakentamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntien ilmastotyön on oltava kunnianhimoista ja Helsinki voi tässä toimia suunnannäyttäjänä jatkossakin. Ilmastovaikutusten arvioinnin on tässä maailmanajassa oltava osa kaikkea päätöksentekoa. Lopullisena tavoitteena on oltava hiilinegatiivisuus. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Näin on.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään nimessä. Kotouttamisen viranomaistoimenpiteet, jotka lisäävät yksilön hyvinvointia, terveyttä, koulutuksen tasoa, työllistymisen edistymistä, ovat jokaisen oikeus, sillä ne toteutuessaan lisäävät yksilön terveyttä, toimeentuloa ja mahdollisuutta asuntoon ja sosiaalisiin suhteisiin. Kotoutunut ihminen voi vaikuttaa itseään koskevaan päätöksentekoon ja siten yhteiskunnan kehitykseen. Ihmisarvolla ei ole hintalappua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin täytyy toimia inhimillisyyden ja  kollektiivisen vastuunsa mukaisesti; vastaanottaa pakolaisia, tarjota heille turvaa ja mahdollisuuksia uuteen arkeen.\n\nKiintiöpakolainen tarkoittaa ihmistä, joka on paennut maastaan henkeä vaarantaneista olosuhteista eikä voi jäädä asumaan maahan, johon on alunperin paennut, joten hänet uudelleensijoitetaan. Suomi on painottanut kiintiöpolitikassaan haavoittuvimpien ryhmien (lapsiperheet, vammaiset, vaikeassa asemassa olevat naiset, kuten lesket) sijoittamista, ja hallitusohjelmassa lukee, että otamme vastaan 500 henkilöä vuosittain.  \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tehokkain päästövähennyksiin johtava toimi olisi, ettei yksityisautoilu olisi enää se nopein, joskus halvin ja monesti helpoin vaihtoehto, etenkään kaupunkialueilla. Suomen autokanta nojaa edelleen polttomoottoreihin, eikä sähköautoon vaihto ole kaikille taloudellinen vaihtoehto vaikka halua hankintaan olisi. Mahdollisen ympäristövyöhykkeen kehittämiseen kuuluvat sähköautojen latauspisteet, parkkitilat ja väylät veisivät suhteettoman paljon tilaa kevyeltä liikenteeltä ja julkisen liikenteen sähköistykseltä.\n\nOlen mieluummin julkisen liikenteen verkoston parantamisen ja maksuttomuuden, sähköbussien toimivuuden, jalankulun, pyöräteiden kehittämisen sekä väylien puhtaanapidon puolella! Kaikessa kaupungin kehittämisessä on otettava huomioon saavutettavuus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kirjasto on sivistyksen koti ja tuotos, joka toimii yhdenvertaisuuden asialla.\nKaikilla on oikeus olla kirjastossa ja sen on oltava turvallinen ihan jokaiselle; rasismi ja syrjintä eivät missään nimessä kuulu kirjastoon. Ääriliikkeiden ideologian levittäminen, joka uhkaa demokratiaa ja ihmisarvoa, ei kuuluu kirjastoon, ei Helsinkiin, ei minnekään!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Varallisuuden puute ei saa olla hoitoon pääsyn este, eikä Helsingin tule jatkossakaan periä terveyskeskusmaksua. Muutkin hoitoon liittyvät maksut on pidettävä kohtuullisina tai poistettava kokonaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olisin kiinnostunut näkemään, mitä tällainen vaihtoehtoinen malli toisi tullessaan. Lisäisikö se sallivuutta kilpailuhenkiseen ja urakeskeiseen opintopolkuun? Suomessa on lukioita, jotka tarjoavat laajasti mm. musiikin valinnaisaineita, jolloin ennalta tehty painotus ei ole yhtä relevantti, kuin painotetussa opetuksessa, mutta mahdollinen yhdistää lukion oppimäärään. Toivoisinkin nuorille aikaa tutkia ja oppia mahdollisimman laajasti eri taiteiden ja teorioiden maailmoja, ennen rajaamista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupunki on ollut ja on osallisena segregaation kasvuun ja alueiden eriarvoistumiseen, joten sen on oltava myös osa ratkaisua. Erityisesti nuoriso- ja kohtaavan sosiaalityön merkitys kasvaa, kun maailman näköalattomuus kasvaa. Turvaamalla koulunuorisotyön, ohjatun toiminnan (työpajat, harrastustoiminta), etsivän nuorisotyön ja muiden alan järjestötoimijoiden taloudellisen ja toiminnallisen tuen Helsinki voi tuoda nuorten ja aikuisten arkeen toivoa ja yhteisöllisyyttä sekä vahvempaa toimijuutta omaan elämään. Kokemus siitä, että on omassa elämässään osallisena, tukee identiteetin vahvistumista ja varmuutta kaikilla elämän osa-alueilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "HSL on nostanut kaikkien vyöhykkeiden ja alennusryhmien lipun hintoja hillittömällä vauhdilla vuosia, eikä mikään muutos ole tuonut yhtiölle tai kaupungille toivottua lopputulosta. Jotta autoton keskusta olisi tulevaisuudessa mahdollinen, tulisi A-vyöhykkeellä päästä liikkumaan vaivattomasti.. Tämä on kuitenkin myös aluetta, jossa asukkailla on verrattain korkeampi varallisuustaso, eikä yksittäisen lipun hinta ole niin kriittinen metodi muutoksessa. Toimivia ja oikeudenmukaisia toimenpiteitä mielestäni olisivat ratikkalipun palauttaminen, alennusryhmien (opiskelijat, eläkeläiset, työttömät) pienituloisuuden ja liikkumisen välttämättömyyden huomioiminen esimerkiksi nostamalla alennusprosentti takaisin 50 prosenttiin sekätarkastusmaksun toimivuuden (ts. toimimattomuuden) uudellenarviointi.\n\nYhteisenä tavoitteena tulisi olla maksuton julkinen liikenne kaikille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungilla on vetovoimaa ja pystyvyyttä toimia työnantajana osaaville lääkäreille sekä luoda pitkäaikaista ja laadukasta terveydenseurantaa jokaiselle lapselle ja nuorelle kouluissa. Ratkaisu ei ole, että peruspalveluita ajetaan niukemmalle ja sitten suunnataan siinä säästetty raha yksityisille tahoille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttivuokrien suuruus ei ole suoraan yhteydessä elämisen kustannuksiin, etenkään niissä yhteiskuntaluokissa, joissa eletään vuokrakodissa. Yhteys maanvuokran madaltamisesta vuokrahintojen madaltamiseen on kiistanalainen, varsinkin silloin kun kaupungin vuokratonteille rakennetaan kerros- tai pienkerrostaloja, joiden asunnoista osa ostetaan suoraan tarkoituksella kerryttää yksityishenkilön pääomaa. Tonttien vuokrahintojen nousu vaikuttaisi suoriten siihen rakennetun kiinteistön ja sen osien ostohintaan, kun taas vuokrahinnan lasku huventaisi kaupungin varoja - ennemmin kannattaisin selvitystä tuottotavoitteen maltillisesta nostamisesta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tulevaisuuden Helsingissä on tärkeää, että taustasta tai elämäntilanteessa riippumatta jokaisella on tukea, turvaa ja oma koti. Helsingissä täytyy kehittää sosiaali- ja terveyspalveluita, vahvistaa asunnottomuustyötä ja tehdä tilaa yhteisöille ja kulttuuritoimijoille.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää mielenterveyspalveluiden saatavuutta ja jatkuvuutta kaikille tarvitseville Helsingissä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1989,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, vapaus, totuus, elämä ja toivo.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan tehdä kaiken voitavani edistääkseni moninaista ja turvallista nuoriso- ja sosiaalityön kenttää Helsingissä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "instagram_url": "https://www.instagram.com/meitsipunkari/",
    "municipality_fix": {
      "fi": "Kunnan täytyy turvata terveydenhuollon palveluihin pääsyn kynnyksettömyys varallisuudesta huolimatta.\nSosiaalisen tuen palveluiden laajentaminen ja mahdollistaminen jokaiselle tarvitsevalle on oltava itsestäänselvyys toimintojen priorisoinnissa.\nStansvikin ikimetsän tuhoaminen täytyy pysäyttää ja kaava tarkistaa, eikä vastaavia lajirikkaiden metsien tuhoamista saa edistää edes asuntorakentamisen tieltä.\nAsunnottomuuden ehkäisy ja päättäminen on turvallisen ja tasavertaisen kaupungin kulmakivi, joka nyt on päässyt murtumaan. Tiedon, toimien ja humaanin poliittisen päätöksen teon aika on asunnottomuustilanteessamme nyt!\nHätämajoituspaikkojen lisääminen, tukiasumisen muotojen kehittäminen ja pitkäaikaisten vuokrakotien mahdollistaminen kaikille tarvitseville tulee olla kaupungin yhteinen ponnistus. \nPäihteidenkäyttäjien tuki nykypäivään ja käyttöhuonekokeilu Helsinkiin pilotoitavaksi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Vasemmisto-opiskelijat ry, liittohallituksen jäsen 2025\nLakeuden Sateenkaari ry, hallituksen jäsen 2025-2027\nOpiskelijakunta Humako ry, edustajiston jäsen 2024-2025",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää jokaisen Helsingin asukkaan mahdollisuutta turvalliseen ja terveeseen kotiin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Vasemmisto-opiskelijat ry, liittohallituksen jäsen 2025; Lakeuden Sateenkaari ry, hallituksen jäsen 2025-2027; Opiskelijakunta Humako ry, edustajiston jäsen 2024-2025",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
