{
  "id": 8204,
  "first_name": "Suvi",
  "last_name": "Pulkkinen",
  "election_number": 784,
  "party_id": 6,
  "image": "kuvat/akv2025/8204/528b7b43-9217-45ce-a80d-9eb9312ff990",
  "constituency_id": 25,
  "video": "1-73815022",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos kysymystä katsoo Helsingin kannalta, ei pienten koulujen lakkauttamiselle ole tarvetta säästösyistä, sillä Helsingissä lasten määrä on kasvanut. Suomen tasolla on varmasti tarpeen lakkauttaa kouluja, joissa ei juuri enää ole oppilaita.",
      "explanation_sv": "Om man ser på frågan ur Helsingfors perspektiv finns det inget behov av att stänga små skolor av ekonomiska skäl, eftersom antalet barn i Helsingfors har ökat. På finsk nivå finns det säkert ett behov av att stänga skolor där det knappt finns några elever kvar.",
      "explanation_en": "If you look at the issue from Helsinki’s perspective, there is no need to close small schools for economic reasons, as the number of children in Helsinki has increased. At the national level, there is certainly a need to close schools where there are hardly any pupils left.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Onneksi tähän on Helsingissä mahdollisuuksia. Toivoisin myös, että Helsingissä olisi nykyistä paremmat mahdollisuudet kielikylpyihin tai monikieliseen opiskeluun myös niille lapsille, jotka eivät ole valinneet tätä vaihtoehtoa jo päiväkodissa.",
      "explanation_sv": "Lyckligtvis finns det möjligheter för detta i Helsingfors. Jag skulle också vilja se bättre möjligheter till språkbad eller flerspråkig inlärning i Helsingfors, även för barn som inte redan har valt detta alternativ på förskolan.",
      "explanation_en": "Fortunately, there are opportunities for this in Helsinki. I would also like to see better opportunities for language immersion or multilingual learning in Helsinki, even for children who have not already chosen this option in kindergarten.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluihin tarvitaan parempaa oppimisrauhaa ja opettajien työkuormaan pitää puuttua. Helsingin tulisi päättää tavoittesta opetusryhmien enimmäiskooksi eri luokka-asteilla ja seurata sen kehitystä eri alueilla. Ylärajassa kannattaisi kuitenkin huomioida opettajien ja avustajien määrä luokassa sekä oppilaiden tuen tarve.",
      "explanation_sv": "Skolorna behöver bättre arbetsro och lärarnas arbetsbörda måste åtgärdas. Helsingfors bör fastställa ett mål för den maximala storleken på undervisningsgrupperna i olika årskurser och följa upp utvecklingen på olika områden. Den övre gränsen bör dock ta hänsyn till antalet lärare och assistenter i en klass samt behovet av stöd till eleverna.",
      "explanation_en": "Schools need better discipline and a more peaceful learning environment, and teachers' workloads must be addressed. Helsinki should set a target for the maximum size of teaching groups in different grades and monitor progress in various areas. However, the upper limit should consider the number of teachers and assistants in a class, as well as the need for support for students.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kouluissa ja päiväkodeissa kannattaa tarjota ruokaa, joka edistää lasten ja nuorten terveyttä ja tasapainoista kasvua, mikä edellyttää liharuoan vähentämistä. Ilmaston ja ympäristön kannalta kasvis- ja kalaruoka on parempi vaihtoehto kuin liha.",
      "explanation_sv": "Skolor och förskolor bör erbjuda mat som främjar barns och ungdomars hälsa och balanserad tillväxt, vilket innebär att köttkonsumtionen bör minskas. För klimatet och miljön är vegetarisk mat och fisk ett bättre alternativ än kött, och lyckligtvis finns det möjligheter till detta i Helsingfors. Jag skulle också vilja se bättre möjligheter till språkbad eller flerspråkig inlärning i Helsingfors, även för barn som inte redan har valt detta alternativ i förskolan.",
      "explanation_en": "Schools and kindergartens should provide food that promotes the health and balanced growth of children and young people, which means reducing meat consumption. For the climate and the environment, vegetarian and fish-based meals are a better alternative to meat.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos taloustilanne sallii, minusta kotihoidontuen helsinkilisää kannattaisi kohdentaa ensisijaiesti alle 1,5-vuotiaiden lasten vanhemmille, jotta päiväkodin voi aloittaa joustavasti perhevapaakauden päätyttyä. Vastaavaa tukea kannattaisi silloin harkita kohdennettavaksi myös alle 2-vuotiaiden lasten varhaiskasvatusmaksuihin, mikä voisi helpottaa esimerkiksi vaiheittaista töihin paluuta ja päiväkotitaipaleen aloittamista lyhyemmillä päivillä.",
      "explanation_sv": "Om den ekonomiska situationen tillåter det, anser jag att det vore värt att prioritera Helsingforstillägget för föräldrar till barn under 1,5 år, så att de kan börja på förskola på ett flexibelt sätt efter familjeledighetens slut. Det skulle då vara värt att överväga ett liknande bidrag till avgifter för förskoleverksamhet för barn under 2 år, vilket till exempel skulle kunna underlätta en gradvis återgång till arbetet och en början på förskolekarriären med kortare dagar.",
      "explanation_en": "If the economic situation allows, I believe it would be worthwhile to prioritize the Helsinki supplement for parents of children under 1.5 years old, enabling them to start daycare flexibly after family leave ends. It would also be worth considering a similar subsidy for early childhood education fees for children under 2 years old, which could, for example, facilitate a phased return to work and the start of a preschool career with shorter days.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Osa koulun kasvatustehtävää on opettaa suomalaista kulttuuriperintöä, oppia tuntemaan myös muita traditioita, sekä kykyä tarkastella niitä myös kriittisesti. Vielä tärkeämpää on antaa tukea jokaisen henkilökohtaisen elämänkatsomuksen muodostumiselle ja ohjata erilaisten ihmisten ja traditioiden kunnioittamiseen.",
      "explanation_sv": "Skolans fostrande uppdrag innefattar att lära ut det finska kulturarvet, att lära känna andra traditioner och att kunna förhålla sig kritiskt till dem. Ännu viktigare är att stödja varje individs personliga livsåskådning och att vägleda dem till att respektera olika människor och traditioner.",
      "explanation_en": "Part of the school's educational mission is to teach the Finnish cultural heritage, learn about other traditions, and approach them critically. Even more important is supporting the development of each individual's worldview and guiding them to respect different people and traditions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos taloudellista liikkumavaraa on, vauvarahan sijaan panostaisin lapsiperheiden kotipalveluun, jota jokainen lapsiperhe voisi saada automaattisesti esimerkiksi 10 tunnin verran apua arkeen uuden pikkuihmien kanssa.\n",
      "explanation_sv": "Om det finns ekonomiskt utrymme skulle jag, istället för ett barnbidrag, satsa på en hemtjänst för barnfamiljer, där varje barnfamilj automatiskt skulle kunna få till exempel 10 timmars hjälp med sina nya småttingar.",
      "explanation_en": "If there is financial room for improvement, instead of a child benefit, I would invest in a home support service for families with children, where each family could automatically receive, for example, 10 hours of assistance with their new little ones.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin on tärkeää satsata esimerkiksi varhaiskasvatukseen, kouluihin ja nuorten hyvinvointiin nykyistä enemmän. Tämä edellyttää vahvaa taloutta ja nykyistä parempaa verokertymää, erityisesti yhteisöverotuottoja. Samalla menoja on tarpeen priorisoida, jotta veroja ei jouduta korottamaan Helsingin kilpailukyvyn ja ihmisten ostovoiman kustannuksella.",
      "explanation_sv": "Det är viktigt att Helsingfors satsar mer på bland annat småbarnspedagogik, skolor och ungdomarnas välbefinnande. Detta förutsätter en stark ekonomi och bättre skatteinkomster, särskilt från samfundsskatten. Samtidigt måste utgifterna prioriteras så att skatterna inte behöver höjas på bekostnad av Helsingfors konkurrenskraft och medborgarnas köpkraft.",
      "explanation_en": "Helsinki needs to invest more in areas such as early childhood education, schools, and the well-being of young people. This requires a strong economy and better tax revenues, particularly from corporate taxes. At the same time, spending must be prioritized so that taxes do not have to be raised at the expense of Helsinki's competitiveness and citizens' purchasing power.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Verotusta ja kuntien välistä verotulojen tasausjärjestelmää kannattaa tarkastella kokonaisuutena. Nyt pääomatuloista maksetut verot kanavoituvat kuntiin valtionosuusjärjestelmän kautta. Toki jos osa pääomatuloveroista kanavoitaisiin suoraan Helsinkiin ilman, että tasausjärjestelmään tehtäisiin muita muutoksia, Helsinki siitä hyötyisi. Minusta järjestelmä vaatii uudistamista, mutta sitä ei voi tehdä vain pala kerrallaan.\n",
      "explanation_sv": "Beskattningen och systemet för utjämning av skatteinkomsterna mellan kommunerna bör ses som en helhet. För närvarande kanaliseras skatterna på kapitalinkomster till kommunerna via statsandelssystemet. Om en del av kapitalinkomstskatterna kanaliserades direkt till Helsingfors utan några andra ändringar i utjämningssystemet, skulle Helsingfors naturligtvis gynnas. Jag anser att systemet måste reformeras, men det kan inte ske i små steg.",
      "explanation_en": "Taxation and the system of tax revenue equalization between municipalities should be viewed as a whole. Currently, taxes on capital income are directed to municipalities through the state contribution system. Naturally, if part of the capital income taxes were directed to Helsinki without any other changes to the equalization system, Helsinki would benefit. I believe the system needs to be reformed, but it cannot be done in small steps.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kannattaa ostaa palvelut sieltä, mistä kaupunkilaiset saavat parasta vastinetta veroeuroilleen riippumatta siitä mikä taho palvelun tuottaa.",
      "explanation_sv": "Helsingfors bör köpa tjänster från de ställen där invånarna får bästa möjliga valuta för sina skattepengar, oavsett vem som tillhandahåller tjänsten",
      "explanation_en": "Helsinki should purchase services from the providers that offer the best value for citizens' tax euros, regardless of who provides the service.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On älytöntä, että lentomatkoja maakuntiin tuetaan julkisin varoin huomattavasti enemmän kuin  junaliikennettä. Tämä vie markkinaa junamatkoilta ja heikentää niiden kannattavuutta. Suomessa tulisi kehittää yhdistelmälippuja, jotka nivovat yhteen ulkomaan lentoja ja kotimaan juna- ja bussimatkoja.",
      "explanation_sv": "Det är galet att inrikesflyg till provinserna får betydligt mer offentlig stöd än tågtrafiken. Detta tar marknaden från tågresorna och försämrar deras lönsamhet. I Finland bör man utveckla kombinationsbiljetter som knyter ihop internationella flyg och inrikes tågresor samt bussresor.",
      "explanation_en": "It is absurd that domestic flights to provinces are supported with public funds significantly more than train services. This takes market share away from train travel and undermines its profitability. Finland should develop combination tickets that link international flights with domestic train and bus journeys.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki muodostaa yksin oman työllisyysalueensa, ja palveluita tarjotaan niin etänä kuin kasvokkain. Helsinkiläiset päättäjät eivät voi vaikuttaa pikkukuntien palvelumalleihin.",
      "explanation_sv": "Helsingfors utgör ensam sitt eget sysselsättningsområde, och tjänster erbjuds både på distans och ansikte mot ansikte. Beslutsfattare i Helsingfors kan inte påverka småkommunernas servicemodeller.",
      "explanation_en": "Helsinki forms its own employment area, and services are offered both remotely and in person. Decision-makers in Helsinki cannot influence the service models of small municipalities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttimaata tarvitaan, mutta pakkolunastusten sijaan kannattaa edetä vapaaehtoisin kaupoin. Helsingin tulisi parantaa palveluasennettaan yritysten suuntaan tontti- ja lupakysymyksissä.",
      "explanation_sv": "Markområden behövs, men istället för expropriation bör man gå fram med frivilliga köp. Helsingfors bör förbättra sin serviceinställning gentemot företag när det gäller mark- och bygglovsfrågor.",
      "explanation_en": "Land is needed, but instead of compulsory acquisition, it is better to proceed with voluntary purchases. Helsinki should improve its service attitude towards businesses in matters related to land and permits.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Musiikista, teatterista ja kaupunkikulttuurista nauttiminen tärkeä osa Helsingin viehätystä ja vetovoimaa verrattuna arkeen kehyskunnissa. Kaupungin tulee yhdessä kulttuuritoimijoiden kanssa tuoda Helsinkiin näkyviä suurtapahtumia isoilla areenoilla, puistokonsertteja sekä kulttuuria ja luontoa yhdistävää elämysmatkailua. Tänä vahvistaa myös Helsingin taloutta.",
      "explanation_sv": "tt njuta av musik, teater och stadskultur är en viktig del av Helsingfors charm och attraktionskraft jämfört med vardagen i förortskommunerna. Staden bör tillsammans med kulturaktörer skapa synliga storskaliga evenemang på stora arenor, park-konserter samt upplevelseturism som kombinerar kultur och natur. Detta stärker även Helsingfors ekonomi.",
      "explanation_en": "Enjoying music, theater, and urban culture is an important part of Helsinki's charm and appeal compared to daily life in the surrounding municipalities. The city, in collaboration with cultural operators, should bring visible large-scale events to Helsinki on major arenas, park concerts, and experiential tourism combining culture and nature. This will also strengthen Helsinki's economy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Itsepalveluaikojen lisääminen on kannatettavaa, jos sillä voidaan lisätä aukioloaikoja, vähentää henkilöstön epäsäännöllisiä työaikoja tai laajentaa kirjastojen muita palveluita.",
      "explanation_sv": "Att öka självbetjäningstiderna är positivt om det kan leda till längre öppettider, minska personalens oregelbundna arbetstider eller utöka bibliotekens övriga tjänster.",
      "explanation_en": "Increasing self-service hours is advisable if it can lead to extended opening hours, reduce irregular working hours for staff, or expand other services offered by libraries.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tapahtumat, jotka tuovat eri kulttuureja yhteen, vahvistavat yhteisöllisyyttä, lisäävät ymmärrystä ja vähentävät ennakkoluuloja. Ne tekevät kaupungista elävämmän, turvallisemman ja vetovoimaisemman kaikille asukkaille. Aina kun erilaisia avustuksia kehitetään, pitää kuitenkin säännöllisesti arvioida niiden vaikuttavuutta suhteessa tavoitteeseen.",
      "explanation_sv": "Evenemang som sammanför olika kulturer stärker gemenskapen, ökar förståelsen och minskar fördomar. De gör staden mer livfull, säkrare och mer attraktiv för alla invånare. Men varje gång olika former av bidrag utvecklas, bör deras effektivitet i relation till målet utvärderas regelbundet.",
      "explanation_en": "Events that bring together different cultures strengthen community, increase understanding, and reduce prejudice. They make the city more vibrant, safer, and more attractive for all residents. However, whenever different types of grants are developed, their effectiveness in relation to the goal should be regularly assessed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää olla sitoutunut yhdenvertaisuuden edistämiseen ja syrjimättömyyteen niin pride-viikolla kuin jokaisena vuoden päivänä.",
      "explanation_sv": "Helsingfors måste vara engagerad i att främja jämlikhet och icke-diskriminering både under Pride-veckan och varje dag på året.",
      "explanation_en": "Helsinki must be committed to promoting equality and non-discrimination during Pride Week and every day of the year.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä tuskin on määritelmän mukaisia harvaan asuttuja alueita, mutta lähtökohtaisesti julkista liikennettä kannattaa edistää siellä, missä volyymit ovat riittävän suuria.",
      "explanation_sv": "I Helsingfors finns det knappast några glesbefolkade områden enligt definitionen, men utgångspunkten bör vara att främja kollektivtrafik där volymerna är tillräckligt stora.",
      "explanation_en": "There are hardly any sparsely populated areas in Helsinki by definition, but the starting point should be to promote public transport where the volumes are sufficiently large.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunki ei harjoita avohakkuita metsissään. Sen sijaan kaupungin metsien hoito perustuu luonnon monimuotoisuuden lisäämiseen, maisema- ja luontoarvojen säilyttämiseen sekä ulkoilumahdollisuuksien parantamiseen. Helsingillä ei ole talousmetsiä, eikä metsien hoidossa ole taloudellisia tavoitteita.",
      "explanation_sv": "Helsingfors stad bedriver inte kalhuggning i sina skogar. Istället baseras skötseln av stadens skogar på att öka den biologiska mångfalden, bevara landskaps- och naturvärden samt förbättra möjligheterna till friluftsliv. Helsingfors har inga produktionsskogar, och det finns inga ekonomiska mål i skogsskötseln.",
      "explanation_en": "The city of Helsinki does not practice clear-cutting in its forests. Instead, the management of the city's forests focuses on increasing biodiversity, preserving landscape and nature values, and improving opportunities for outdoor activities. Helsinki has no commercial forests, and there are no economic objectives in forest management.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kannattaa pikemminkin houkutella sellaista uutta teollisuutta ja työpaikkoja, jotka vauhdittavat vihreää siirtymää, ja joissa on sitouduttu kunnianhimoisiin ilmasto- ja ympäristötavoitteisiin. Jos tehdasta ei pystytä pyörittämään ilman, että esimerkiksi likavedet kaadetaan Suomen vesistöihin, ei sen toiminta palvele helsinkiläisten etua. Samalla tulee kuitenkin hyväksyä, ettei ihan jokaista Helsingin maatilkkua tai rämeikköä ole tarpeen museidoa ja estää niille rakentamista.",
      "explanation_sv": "Helsingfors bör istället locka ny industri och arbetstillfällen som driver den gröna omställningen och som har åtagit sig ambitiösa klimat- och miljömål. Om en fabrik inte kan drivas utan att till exempel avloppsvatten dumpas i Finlands vattendrag, tjänar dess verksamhet inte helsingforsarnas intresse. Samtidigt bör det dock accepteras att det inte är nödvändigt att musealisera varje liten bit mark i Helsingfors eller stoppa byggande på varje myr",
      "explanation_en": "Helsinki should rather attract new industries and jobs that accelerate the green transition and are committed to ambitious climate and environmental goals. If a factory cannot operate without, for example, discharging wastewater into Finland's waterways, its operation does not serve the interests of Helsinki residents. At the same time, however, it should be accepted that not every piece of land or swamp in Helsinki needs to be preserved as a museum and that construction should not be prohibited on them.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ensisijaisesti tulee rakentaa väylien varsille, joutomaille ja alikäytöllä oleville teollisuusalueille. Riittävän korkea rakentaminen säästää lähiluontoa ja arvokkaita luontoalueita. Lähiluonnon, leikkipuistojen ja ulkoilureittien varjelemisen on oltava yksi tärkeimmistä ohjaavista tekijöistä kun suunnitellaan, millaiselle paikalle lähdettäisiin rakentamaan. ",
      "explanation_sv": "I första hand bör man bygga längs med vägar, på överblivna tomter och på industriområden med låg användning. Tillräckligt hög bebyggelse sparar närnatur och värdefulla naturområden. Skyddandet av närnatur, lekparker och friluftsleder måste vara en av de viktigaste vägledande faktorerna när man planerar var byggandet ska äga rum.",
      "explanation_en": "Primarily, construction should take place along roads, on vacant lots, and underused industrial areas. Sufficiently high buildings help preserve local nature and valuable natural areas. Protecting nearby nature, playgrounds, and outdoor paths must be one of the key guiding factors when planning where construction should take place.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hiilineutraaliutta kannattaa tavoitella, sillä se on pitkällä aikavälillä edullisin ja ihmisten elämänlaatua parantava tekijä. Ilmastonmuutoksen torjunta on välttämättömyys. Hiilineutraaliustavoitteeseeen pääseminen edellyttää myös liikenteen sähköistämistä ja siirtymistä kohti kestävämpiä kulkumuotoja.",
      "explanation_sv": "Det är värt att sträva efter koldioxidneutralitet, eftersom det på lång sikt är den mest kostnadseffektiva faktorn som förbättrar människors livskvalitet. Bekämpning av klimatförändringar är en nödvändighet. För att nå målet om koldioxidneutralitet krävs också elektrifiering av trafiken och en övergång till mer hållbara transportsätt.",
      "explanation_en": "It is worth striving for carbon neutrality, as it is the most cost-effective factor in the long term that improves people's quality of life. Combating climate change is a necessity. Achieving the carbon neutrality goal also requires the electrification of transport and a shift towards more sustainable modes of transportation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki tarvitsee kansainvälisiä osaajia niin teknologia-, tutkimus- ja pelialoilla kuin helsinkiläisille tärkeissä palveluissa ravintoloista terveyskeskuksiin. Tämä kaupunki ei pyörisi päivääkään ilman ulkomailta Suomeen muuttaneita. Helsingin tulee panostaa vielä enemmän siihen, että ulkomaiset osaajat haluavat myös jäädä tänne. Se tarkoittaa panostamista puolisojen työmahdollisuuksiin, englanninkielisiin päiväkoteihin ja koulupolkuihin, sekä ilmapiiriin, joka ei ruoki rasismia ja muukalaisvihaa. \n",
      "explanation_sv": "Helsingfors behöver internationella experter både inom teknologi, forskning och spelbranschen, samt inom viktiga tjänster för Helsingforsborna, från restauranger till hälsovårdscentraler. Den här staden skulle inte fungera en dag utan dem som har flyttat till Finland från andra länder. Helsingfors måste satsa ännu mer på att få internationella talanger att vilja stanna här. Det innebär att investera i arbetsmöjligheter för makar, engelskspråkiga daghem och skolvägar, samt ett klimat som inte uppmuntrar till rasism och främlingsfientlighet.",
      "explanation_en": "Helsinki needs international experts in technology, research, and the gaming industry, as well as in essential services for Helsinki residents, from restaurants to health centers. This city would not function for a single day without those who have moved to Finland from abroad. Helsinki must invest even more in ensuring that international talents want to stay here. This means focusing on job opportunities for spouses, English-language daycares and school paths, and fostering an environment that does not fuel racism and xenophobia.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kannattaa satsata siihen, että uudet helsinkiläiset pääsevät mahdollisimman vaivattomasti työn syrjään kiinni ja oppimaan suomen kieltä. Kotoutumisesta ei kannata säästää, vaan päinvastoin panostaa palveluiden vaikuttavuuteen ja laatuun.",
      "explanation_sv": "Helsingfors bör satsa på att de nya Helsingforsborna snabbt och enkelt kan komma in på arbetsmarknaden, lära sig finska och bli en del av samhället. Man ska inte spara på integrationen, utan tvärtom satsa på effektiviteten och kvaliteten i tjänsterna.",
      "explanation_en": "Helsinki should invest in ensuring that new Helsinki residents can easily integrate into the workforce, learn Finnish, and become part of society. Integration should not be something to save on, but rather something to invest in for effective services and quality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee tehdä osansa ihmisten auttamiseksi ja pyrkiä varmistamaan, että jokaisella Suomeen saapuvalla olisi parhaat edellytykset ja kannusteet rakentaa hyvä elämä, kotoutua ja työllistyä Suomeen. ",
      "explanation_sv": "Helsingfors måste göra sitt för att hjälpa människor och sträva efter att säkerställa att alla som kommer till Finland har de bästa förutsättningarna och incitamenten att bygga ett bra liv, integreras och få arbete i Finland.",
      "explanation_en": "Helsinki must do its part in helping people and strive to ensure that everyone arriving in Finland has the best conditions and incentives to build a good life, integrate, and find employment in Finland.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Liikenteen päästöt tulevat olemaan vuonna 2030 noin 60 % Helsingin päästöistä, ja niistä merkittävä osa on bensa-autojen aiheuttamia. En ole absoluuttisten rajoitusten suurin ystävä, mutta esimerkiksi pysäköinnin hinnoilla tai tiemaksuilla yhdessä julkisen liikenteen investointien kanssa voitaisiin edistää siirtymistä vähäpäästöisempiin liikkumismuotoihin. Jos rajoituksia tehdään, niissä pitää olla riittävän pitkä siirtymäaika.",
      "explanation_sv": "Transportutsläppen kommer att stå för cirka 60 % av Helsingfors utsläpp år 2030, och en betydande del av dem orsakas av bensinbilar. Jag är inte det största fanet av absoluta begränsningar, men till exempel genom parkeringsavgifter eller vägavgifter i kombination med investeringar i kollektivtrafik skulle man kunna främja övergången till mer utsläppsfria transportformer. Om restriktioner införs måste det finnas en tillräckligt lång övergångsperiod.",
      "explanation_en": "Traffic emissions are expected to account for about 60% of Helsinki's emissions by 2030, with a significant portion caused by gasoline cars. I'm not a big fan of absolute restrictions, but for example, through parking fees or road charges, combined with investments in public transportation, the transition to lower-emission transport methods could be encouraged. If restrictions are made, there should be a sufficiently long transition period.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sinimusta liike on fasistinen ja rasistinen liike, jonka toiminta on ristiriidassa perus- ja ihmisoikeuksien kanssa. Tällaiselle toiminnalle ei tarvitse Helsingissä olla tilaa!",
      "explanation_sv": "Sinimusta rörelse är en fascistisk och rasistisk rörelse vars verksamhet står i strid med grund- och mänskliga rättigheter. Det finns ingen plats för sådan verksamhet i Helsingfors!",
      "explanation_en": "The Blue-Black movement is a fascist and racist movement whose actions are in conflict with fundamental and human rights. There is no place for such activity in Helsinki!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin kannattaisi harkita sellaisen maksun kehittämistä, joka kannustaisi terveydestä huolehtimiseen ja sairauksien ennaltaehkäisyyn. Jos työnantaja vaatii lääkärintodistusta jo 1-3 päivän poissaolosta työntekijältä tai hänen sairaalta lapseltaan, tulisi käynnistä voida laskuttaa työnantajaa. Lapsilta tai kaikista vähävaraisimmilta maksuja ei tulisi tietenkään periä. ",
      "explanation_sv": "Helsingfors skulle kunna överväga att utveckla en avgift som uppmuntrar till hälsovård och förebyggande av sjukdomar. Om arbetsgivaren kräver ett läkarintyg för att en anställd eller dennes sjuka barn är borta 1-3 dagar, borde kostnaden för besöket kunna faktureras till arbetsgivaren. Självklart bör avgifter inte tas ut från barn eller de mest ekonomiskt utsatta.",
      "explanation_en": "Helsinki should consider developing a fee that encourages health care and disease prevention. If an employer requires a doctor's note for an employee or their sick child being absent for 1-3 days, the visit should be billable to the employer. Of course, no fees should be charged to children or the most economically disadvantaged.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On Helsingin vahvuus, että lapsille on tarjolla monipuolisia painotuksia, kielivalikoimaa ja valinnaisaineita. Nämä mahdollisuudet pitää kuitenkin suunnata tasapuolisemmin palvelemaan kaikkia lapsia ja ottaa arvioitavaksi esimerkiksi se, millä tavoin oppilaat eri ryhmiin valikoidaan ja kannattaako kaikki opetus järjestää luokkamuotoisesti, vai voisiko välimalleja olla enemmän. Vanhempien syyllistäminen ei kuitenkaan johda mihinkään.",
      "explanation_sv": "elsingfors styrka är att barnen erbjuds ett mångsidigt urval av specialiseringar, språkval och valfria ämnen. Dessa möjligheter bör dock riktas mer jämlikt för att betjäna alla barn, och man bör överväga till exempel hur eleverna väljs in i olika grupper och om all undervisning bör organiseras i klassrumsform eller om det skulle kunna finnas fler mellanformer. Att skuldbelägga föräldrar leder däremot inte till något.",
      "explanation_en": "Helsinki's strength is that children are offered a wide range of specializations, language options, and electives. However, these opportunities should be directed more equitably to serve all children, and considerations should be made, for example, on how students are selected into different groups and whether all teaching should be organized in a classroom format, or if there could be more alternative models. Blaming parents, however, does not lead to anything.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin malli ohjata tarveperustaista rahaa kouluille ja päiväkodeille, joiden alueilla ongelmat uhkaavat kasautua, on ollut onnistunut ja sitä pitää jatkaa. Helsingin tulee tarjota jokaiselle lapselle ja nuorelle yhtäläiset peruspalvelut ja mahdollisuuksia tulevaan riippumatta siitä, mille postinumeroalueelle sattuu syntymään. Lisäksi esimerkiksi työllisyyspalveluiden kehittämisessä kannattaa tuoda palveluita niille alueille, missä tarve on suurin.\n",
      "explanation_sv": "Helsingfors modell för att styra behovsbaserade pengar till skolor och daghem i områden där problemen hotar att hopa sig har varit framgångsrik och bör fortsätta. Helsingfors måste erbjuda varje barn och ung person lika grundläggande tjänster och möjligheter för framtiden oavsett vilket postnummerområde de råkar födas i. Dessutom bör man till exempel när det gäller utveckling av sysselsättningstjänster föra tjänster till de områden där behovet är störst.",
      "explanation_en": "Helsinki's model for directing needs-based funding to schools and daycare centers in areas where problems are at risk of accumulating has been successful and should be continued. Helsinki must provide every child and young person with equal basic services and opportunities for the future, regardless of which postal code area they happen to be born in. Additionally, for example, when developing employment services, services should be brought to those areas where the need is greatest.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Uskon, että A-lipulla saataisiin lisättyä matkustajamääriä kantakaupungin alueella, mikä lisäisi myös alueen viihtyisyyttä. ",
      "explanation_sv": "Jag tror att A-biljetten skulle öka antalet resenärer i centrala Helsingfors, vilket också skulle öka trivseln i området.",
      "explanation_en": "I believe that the A-ticket would increase the number of passengers in the city center area, which would also enhance the area's livability.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Minusta tärkeintä ei ole kuka palvelun tuottaa, vaan että se on laadukas, ja sitä on saatavilla. Ulkoistuksissa pitää huolehtia tarkkaan, etteivät perheet joudu kuskaamaan lapsiaan tarkastuksiin toiselle puolelle kaupunkia, vaan esimerkiksi koululaisten tarkastukset tapahtuvat kouluilla tai niiden suorassa läheisyydessä.",
      "explanation_sv": "Jag anser att det viktigaste inte är vem som producerar tjänsten, utan att den är av hög kvalitet och tillgänglig. Vid outsourcing måste man se till att familjerna inte tvingas köra sina barn till undersökningar på andra sidan staden, utan att exempelvis skolundersökningar sker på skolor eller i deras omedelbara närhet.",
      "explanation_en": "I believe that the most important thing is not who provides the service, but that it is of high quality and accessible. In outsourcing, care must be taken to ensure that families do not have to drive their children across the city for check-ups, but that, for example, school check-ups are conducted at schools or in their immediate vicinity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos vuokria laskettaisiin, pitäisi esimerkiksi kouluista leikata tai kuntaveroa nostaa, mikä heikentää työnteon kannusteita. Siksi tonttivuokra ja kiinteistövero ovat kuntaveroa parempia keinoja hankkia kaupungille tuloja palveluiden järjestämiseen. Kaikki vuokratonteilla asuvat eivät ole pienituloisia, ja Helsingin on tärkeää kohdella tasapuolisesti omistus- ja vuokratonteilla olevia. \n",
      "explanation_sv": "Om hyrorna skulle sänkas, skulle det behöva göras nedskärningar i exempelvis skolorna eller höjas på kommunalskatten, vilket skulle försämra incitamenten för arbete. Därför är tomtrönta och fastighetsskatt bättre metoder för att skaffa intäkter till staden för att ordna tjänster än kommunalskatt. Alla som bor på hyresmark vid tomter är inte lågavlönade, och det är viktigt att Helsingfors behandlar både de som bor på ägda tomter och de som bor på hyresmark på ett rättvist sätt.",
      "explanation_en": "If rents were lowered, it would require cuts in areas such as schools or an increase in municipal taxes, which would weaken the incentives for work. Therefore, ground rent and property taxes are better ways to generate revenue for the city to organize services than municipal taxes. Not all people living on leased plots are low-income, and Helsinki needs to treat residents of owned and leased plots equally.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tavoitteenani on hyvä kaupunki kasvaa. Sellainen, jossa kouluissa on rauha oppia ja päiväkodeissa riittävästi aikuisia. Tarvitsemme myös kunnianhimoa Helsingin kasvupolitiikkaan.",
  "video_description_sv": "En stor stad växer. Jag vill att barn ska ha en lugn lärandemiljö i skolorna, med tillräckligt med omsorgspersonal och lärare på förskolorna. Jag vill också att Helsingfors ska växa genom internationalisering.",
  "video_description_en": "A great city grows. I want children to have a peaceful learning environment in schools, with enough caregivers and teachers in kindergartens. I also want Helsinki to grow through internationalization.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Helsingistä kansainvälisen kasvun kaupinki! Sellainen, jossa työssä oppimiseen panostetaan,  innovaatioita korkeakoulujen kanssa vauhditetaan ja kansainväliset osaajat pääsevät osaksi työmarkkinoita. Loppu rasismin hyysäilylle! Lisäksi lupaan vaatia lisää palveluhenkisyyttä ja joustavuutta tonttipolitiikkaan, jotta Helsinki olisi pohjoismaiden ykköskohde liiketoiminnalle. ",
      "se": "\"Helsingfors – en stad med internationell tillväxt! En stad som satsar på lärande i arbetslivet, driver på innovation i samarbete med universiteten och öppnar arbetsmarknaden för internationella talanger. Inget mer rasistiskt bashing! Jag lovar också att arbeta för bättre service och mer flexibilitet i markpolitiken för att göra Helsingfors till Nordens främsta affärsdestination.\"",
      "en": "Let’s make Helsinki a city of international growth! A city that invests in learning at work, accelerates innovation in collaboration with universities, and opens the labor market to international talent. No more racist attacks! I also pledge to push for better services and greater flexibility in land policy to make Helsinki the leading business destination in the Nordic countries.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1988,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Inhimillisyys, oikeudenmukaisuus, vastuullisuus, eteenpäinkatsovuus sekä halu oppia ja kehittyä",
      "se": "Medmänsklighet, rättvisa, ansvarstagande, framåtanda, vilja att lära och utvecklas",
      "en": "Humanity, fairness, responsibility, forward-thinking, willingness to learn and develop",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsingistä urbaani ja vehreä suurkaupunki, jossa kulttuuri kukoistaa. Lupaan edistää sitä, että Töölönlahdelle rakennetaan elämysleikkipuisto, Etelä-Helsinkiin saadaan puistokonsertteja ja ravintola-aukioita, ja saaristo otetaan paremmin matkailu- ja retkeilykäyttöön. ",
      "se": "Att göra Helsingfors till en grön och urban metropol där kulturen blomstrar. Jag lovar att verka för en lekplats vid Tölöviken, att främja parkkonserter och restaurangtorg i södra Helsingfors samt att göra skärgården mer tillgänglig för turism och friluftsliv.",
      "en": "Let’s make Helsinki a green and urban metropolis where culture thrives. I pledge to support the creation of a playground in Töölönlahti, to promote park concerts and restaurant hubs in South Helsinki, and to make the archipelago more accessible for tourism and outdoor activities.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.suvipulkkinen.fi/",
    "facebook_url": "https://www.facebook.com/pulkkinensuvi",
    "instagram_url": "https://www.instagram.com/suvi_pulkkinen/",
    "X_url": "https://x.com/suvi_pulkkinen",
    "municipality_fix": {
      "fi": "Helsingissä pitää laittaa kuntoon kansainvälisen kasvun ja kiinnostavan kaupunkilkulttuurin edellytykset, jotta kaupunki houkuttelee osaajia, menestyviä yrityksiä, matkailijoita ja maailmanluokan tapahtumia.  Lisäksi lasten kasvulle on luotava paremmat puitteet: lisää pysyviä aikuisia päiväkoteihin ja oppimisrauhaa.",
      "se": "Helsingfors behöver skapa förutsättningar för internationell tillväxt och en attraktiv stadskultur för att locka talanger, framgångsrika företag, turister och världsklassiga evenemang. Vi måste också skapa en bättre uppväxtmiljö för barn: fler trygga vuxna på dagis och arbetsro för lärande.",
      "en": "Helsinki needs to create the conditions for international growth and an attractive urban culture to attract talent, successful companies, tourists, and world-class events. We also need to foster a better environment for children to grow up: more stable adults in kindergartens and a peaceful atmosphere for learning in schools.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Varavaltuutettu (Helsinki)\nKaupunginhallitusryhmän jäsen\nElinkeinojaoston varapuheenjohtaja\nTyöllisyysliikelaitoksen johtokunnan varajäsen",
      "se": " Ersättare i stadsfullmäktige\nLedamot i stadsstyrelsegruppen\nVice ordförande för ekonomiavdelningen\nSuppleant i styrelsen för arbetsförmedlingen",
      "en": "Deputy Member of the Helsinki City Council\nMember of the City Board Group\nVice Chair of the Economic Subcommittee",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Helsingistä paras kaupunki kasvaa lapsille! Sellainen, jossa on tilaa lasten leikeille, riittävästi pysyviä aikuisia päiväkodeissa ja kouluissa rauha oppia. Lupaan edistää varhaiskasvatuksen ja opetusalan palkkaohjelmaa, suojella leikkipuistoja ja vaatia pienempiä ryhmiä kouluihin.",
      "se": "Helsingfors är den bästa staden för barn att växa upp i! En stad där det finns utrymme för lek, tillräckligt med trygga vuxna på dagis och en lugn miljö för lärande i skolorna. Jag lovar att arbeta för ett löneprogram för småbarnspedagogik och undervisning, att skydda lekplatser och att kräva mindre grupper i skolorna.",
      "en": "Let's make Helsinki the best city for children to grow up in! A place where there's room for children to play, enough stable and qualified adults in kindergartens, and a calm environment for learning in schools. I pledge to advocate for better pay in early childhood education and teaching, to protect playgrounds, and to push for smaller class sizes in schools.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen ollut ennen nykyistä työtehtävääni töissä neljä vuotta Vihreässä eduskuntaryhmässä poliittisena asiantuntijana ja olen toiminut myös Helsingin vihreiden varapuheenjohtajana. Lisäksi olen Vihreiden talouspoliittisen työryhmän jäsen.",
      "se": "Före mitt nuvarande jobb arbetade jag i fyra år som politisk expert i den gröna riksdagsgruppen och har också varit vice ordförande för De grönas Helsingforsavdelning. Jag är dessutom medlem i De grönas arbetsgrupp för ekonomisk politik.",
      "en": "Before my current job, I worked for four years as a policy advisor in the Green Parliamentary Group, and I have also served as Vice-Chair of the Helsinki Greens. I am also a member of the Greens' Economic Policy Working Group",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
