{
  "id": 2862,
  "first_name": "Taavi",
  "last_name": "Heikkilä",
  "election_number": 107,
  "party_id": 7,
  "image": "kuvat/akv2025/2862/04187924-1fb2-488b-95fc-e8dfd49f1f3e",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jokaisen lapsen kaikkialla Suomessa, on päästävä koulutielle ilman kohtuuttoman pitkiä koulukuljetusmatkoja – tämän totuttaminen vaatii riittävän tiheää kouluverkkoa myös harvemmin asutuissa kunnissa.",
      "explanation_sv": "Varje barn överallt i Finland måste kunna ta sig till skolan utan orimligt långa skolresor – för att nå detta behövs ett tillräckligt tätt skolnätverk även i mindre kommuner.",
      "explanation_en": "Every child everywhere in Finland must be able to get to school without unreasonably long school journeys – achieving this happen requires a sufficiently dense school network, even in less populated municipalities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mahdollisimman monia kieliä pitäisi voida opiskella mahdollisimman varhaiselta iältä alkaen.",
      "explanation_sv": "Så många språken som möjligt skulle vara tillgänglig att välja så ung som möjligt.",
      "explanation_en": "As many languages as possible should be available to study from as early age as possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kiinteän ylärajan puuttuminen on yhtä kuin huomattavankin suuren ryhmäkokojen salliminen. ",
      "explanation_sv": "Avsaknad av övre gräns är de samma än att låta ansenliga klasstorlekar.",
      "explanation_en": "The absence of hard limits on the class sizes is the same as allowing sizes no matter how large.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liha, etenkään prosessoitu sellainen, ei ole eettisesti, ekologisesti eikä terveydellisesti kestävä ravinnonlähde. Huomattavasti kestävämpää on siirtyä koulu- ja päiväkotiruokailussa lihatuotteista kotimaisiin kasviperäisiin proteiininlähteisiin – ottaen luonnollisesti huomioon mahdolliset ruoka-ainerajoitteista johtuvat yksittäiset poikkeukset. Matkalla tavoitetilaan on kaikilla aterioilla oltava tarjolla vähintään yksi vegaaninen vaihtoehto.",
      "explanation_sv": "Kött, särskild bearbetat kött, är inte en del av etiskt, ekologiskt eller hälsosamt hållbar diet. Mycket mera hållbart är att ersatta kött med inhemska växtbaserade proteinkällor. Individuella livsmedelsbegränsningsbaserad undantagen måste naturligtvis vara möjligt. På väg mot målet mints en vegan valmöjlighet skulle serveras i varje måltid.",
      "explanation_en": "Meat, especially processed meat, is not ethically, ecologically, or health-wise sustainable source of nutrition. Much more sustainable is to move from meat to domestic plant-based protein sources in the school and day care meals – taking of course into account the possible individual food limitation-based exceptions to this. On the way towards this goal at least one vegan option must be served on every meal.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lapsiperheiden tukeminen on itsessään tärkeä asia. Lapsella on kuitenkin oikeus varhaiskasvatukseen, joten lähtökohtaisesti tarkoituksenmukaisempaa tukea ovat toimivat ja maksuttomat neuvolat, päiväkodit ja harrastusmahdollisuudet. Lastenvaunujen kanssa on voitava liikkua joukkoliikenteessä maksutta jatkossakin. Suoriakin kotihoidon tukia tarvitaan, mutta ne on mielekkäintä kohdistaa sosiaalitoimen kautta perheille, joiden yksilöllinen tilanne aidosti tekee pidemmästä kotihoidosta perusteltua.",
      "explanation_sv": "Uppbackning av barnfamiljer är viktig i sig själv. Varje bar har ändå rätt till förskolepedagogik varför det är bättre är att satsa på fungerande ock avgiftsfria rådgivningsbyråer, daghem och hobbymöjligheter. Kollektivtrafiken måsta fortsätta vara avgiftsfri för resande med barnvagn. Direkt stöd behövs också, men dessa bör via socialtjänsten riktas till familjer vars förutsättningar verkligen gör hemtjänst till det bästa alternativet för familjen.",
      "explanation_en": "Supporting the families with children is in itself important matter. Every child has, however, the right to early childhood education and care and so better forms of support in this perspective are well-functioning free-of-charge child health clinics, day care, and hobby opportunities. Public transport when travelling with prams must be free-of-charge also in the future. Direct support is also needed, but these should be targeted via the social services to families who's circumstances really makes home care the best option for the family.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulut ovat kaikille – eivät vain johonkin tiettyyn uskontokuntaan kuuluvilla tai kuulumattomille. Jos huoltajat ehdottomasti haluavat lapselleen uskonnollista kasvatusta saavan on oikea paikka seurakunnan pyhäkoulu tai vastaava. Uskonnonvapauden kunnioittaminen ei tietäänkään tarkoita \"kaiken kivan\" kieltämistä – rairuohoa ja pääsiäismunia on mahdollista askarrella ja ennen loppuvuoden lomia koulun yhteiset juhlat järjestää myös ilman Jeesusta. Kristinuskon näkymistä kouluissa perinteillä perustelevien olisi pikemminkin hyvä muistaa, että esimerkiksi erinäiset vuodekiertoa rytmittävät juhlat ovat olleet asia jo tuhansia vuosia ennen nykyisen Suomen alueen käännyttämistä kristinuskoon ja aikanaan perinteisten juhlien muokkaamista uuteen kristilliseen käyttöön.",
      "explanation_sv": "Skolor är för alla – inte bara för den som tillhör till någon viss religion. Om vårdnadshavare vill absolut ha religiös uppfostran för deras barn de rätt plats för de är i söndagsskola eller likadan. Att respektera religionsfrihet menar inte att \"förbjuda alla kiva\" – rajgräs och påskägg kan knåpas och höstterminavslutning firas också utan Jesus. De som använder tradition som argument för kristendomens särställnings skulle snarare hålla i minnet att, till exempel, årets gångs fester har firats tusentals år före region nu känd som Finland omvänds och existerande festen återuppfinns som kristlig festen.",
      "explanation_en": "The schools are for everyone – not only for the ones who are or are not part of some specific religion. If the guardians absolutely want religious upbringing for their child, the right place is a parish Sunday school or suchlike. Respecting the freedom of religion does not mean \"banning everything nice\" – easter grass and eggs can be crafted and end of autumn term festivities can be organised even without Jesus. Those who try to argue for the visibility of Christianity in schools by tradition should rather remember that, for example, the annually cycling festivities have been a thing thousands of years before the aerial currently known as Finland was converted to Christianity and the existing festivities were re-invented into Christian use.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Syntyvyys ei Helsingissä ole ongelma siten kuin se joissain pienissä kunnissa on, eikä asukkaiden houkutteluun ole siten varsinaista tarvetta. En vastannut täysin eri mieltä, sillä lapsiperheköyhyyden vähentämisen näkökulmasta kertaluonteinen vauvaraha ei ole itsessään huono asia, vaikkakin paljon pitkäjänteisempää tukea ovat maksuton päivähoito ja terveydenhuolto sekä maksuton joukkoliikenne (vähintään lastenvaunujen kanssa liikkuville).",
      "explanation_sv": "Nativitet är inte ett problem i Helsingfors liksom i några mindre kommuner, varför samhörande drivfjäder inte behövs. Jag är inte av helt annan åsikt eftersom från synvinkel av att minska barnfamiljefattigdom sådana inkomstöverföringar är inte dålig sätt i sig själv även om avgiftsfri dagvård, hälsovård och kollektivtrafik (minst för resande med bandvagn) är bättre fortbestående stödformer.",
      "explanation_en": "The birth rate is not a problem in Helsinki as it is in some small municipalities, thus there no need for such distinct incentives. I didn't answer \"fully disagree\" as from the perspective of reducing poverty among families with children such payments are not a bad thing in themselves, although better longer-term solutions are free-of-charge day care, health care, and public transport (at least when travelling with prams).",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Menojen leikkaaminen iskee aina kaikkein heikoimmassa asemassa oleviin yhteyskunnan jäseniin, siinä missä verojen korotukset kohdistuvat heihin joilla maksukykyä on – verojen korottaminen on siis luonnollisesti reilumpi tapa tasapainottaa taloutta. Helsingin talous on toki nykyisilläkin verotuloilla kymmeniä miljoonia euroja ylijäämäinen, eli tasapainotusasiat eivät Helsinkiä varsinaisesti koske.",
      "explanation_sv": "Nedskärningar faller alltid på de sårbaraste samhällsmedlemmar, i motsats till skattehöjningar som riktas mot de som är mest i stånd att delta i gemensamma utgifter – alltså skattehöjningar är alltid rättvisare sätt att balansera utgifter. Balanseringsbehov gäller lyckligtvis inte Helsingfors som gör överskott på tiotals miljoner även på sin nuvarande skattesats.",
      "explanation_en": "Cuts always hit the hardest the most vulnerable members of the society, whereas raising taxes is directed towards the ones with the best financial standing – thus raising taxes is naturally fairer way to balance the finances. Helsinki is, however, makes tens of millions of surplus even with the current taxation, so balancing considerations do not concern Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei ole oikein, että hyvätuloiset mutta tulonsa pääomatuloina saavat voivat välttää yhteisiin kunnallisiin menoihin osallistumisen. Sekä kuntien että valtion verot pitäisi laskea tuloista, joihin sisältyy niin palkka- kuin pääomatulot. Kuntaverotuksen progressiivisuus pitäisi myös korottaa samalle tasolle valtion tuloveron kanssa.",
      "explanation_sv": "Det är helt och hållet orättvis att de välavlönad som har sin lönar som kapitalinkomst kan undvika att delta i finansiering av de gemensamma kommunala tjänsterna. Både kommunal och statlig inkomstskatt skulle baseras av de totalinkomst som innehåll löne- och kapitalinkomst. De skatteprogressivitet i kommunalskatt skulle också lyftas på de samma nivå än i statlig inkomskatt. ",
      "explanation_en": "It is not right, that the well-off who get their income as capital income (instead of wage income) can avoid the participating in funding of the municipal services. Both the state and municipal taxes should be calculated based on the full income, that contains both wage and capital income. The level of progression within the municipal taxation should also be raised to the same level as in the progressive state income tax.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntien pitäisi ensisijaisesti järjestää kunnalliset palvelut omana toimintana, eikä luoda keinotekoisia tilaaja-tuottaja-yritysjärjestelyitä. Sikäli jonkin toiminnan järjestäminen kunnasta erillisen toimijan kautta pitäisi asiat järjestää kunnallisina liikelaitoksina tai kuntayhtyminä – eikä osakeyhtiöinä, joissa päätöksenteko tapahtuu julkisyhteisön hallinnosta poiketen liikesalaisuuden verhon takana. Sikäli kun palveluita on jostain syystä tarve järjestää (osake)yhtiöiden muodossa ovat kuntien omistamat yhtiöt – joissa ylin valta on demokraattisesti valituilla kunnan edustajilla ja joiden mahdollinen ylijäämä palautuu kunnallisten palveluiden rahoittamiseen yksityisten omistajien taskujen sijaan – ovat aina parempia tuottajia kuin voittoa tavoittelevat yksityisesti omistetut ja hallinnoidut yhtiöt.",
      "explanation_sv": "De kommunala tjänsterna skulle organiseras primärt av kommun sig själv, inte via tillkämpad beställare-producent-företagsmodell. Såvitt några tjänster ändamålsenlig organiseras via separat enheter skulle de organiseras som affärsverk eller samkommuner – inte som aktiebolag när besluter fattas bakom företagshemlighet till skillnad mot beslutfattande i offentlig förvaltning. Om tjänster organiseras via företagsmodell är kommunala företag – när har demokratiskt valda representanter har de sista ord och när potentiella översköt återbäras tillbaka till kommunal ekonomi – alltid bättre än (aktie)bolag som ägas av vinstsyftande privata ägare. ",
      "explanation_en": "The municipalities should primarily organise their services directly by themselves, not via artificial private corporate like structure. If some services are best organised as a separate organisation, they should be organised in one of the company forms designed to be operated by one or more municipalities – not as regular private sector stock companies, where decisions are made behind the veil of business secrecy. If for some reason organising some service in company form is justifiable municipally owned companies – where the democratically elected representatives have the last say and the possible surplus returns to the municipality instead of the pockets of private owners – are always a better than privately-owned for-profit companies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maakuntalentojen tukeminen ovat erinomainen esimerkki ympäristölle haitallisesta ja kyseenalaisesti kohdennetusta julkisesta tuesta. Hyvätuloisten lentomatkustajien tukemisen käytetyt miljoonat olisivat paljon paremmassa käytössä maakuntien radioyhteyksien tukemisessa ja kehittämisessä – niillä voitaisiin esimerkiksi ostaa lisää junavuoroja tai vaikka kehittää maakuntien juna-asemien odotustiloja mukavammiksi. Tuetutkin lentoliput ovat huomattavasti junalippuja kalliimpia, joten vähävaraiset tuskin ovat tuetuista lennoista nauttimassa.",
      "explanation_sv": "De stöd till regionalflyg är en utmärk exempel på en stödform som är båda miljöfarlig och dåligt inrikta. Välavlönad flygpassagerares stödmiljoner skulle mycket bättre användas i att stöda och utveckla regionala spårförbindelse – nya tågturer skulle köpas eller förslagsvis regionala stationers väntsalar renoveras. De subsidierade flygbiljetter är ännu mycket dyrare än tågbiljetter så de som måste tänka på sin penninganvändning troligen inte kommer att få njuta av de stödda flygbiljetten.",
      "explanation_en": "Publicly funded regional flights are an excellent example of a business subsidy that harms the environment and is questionably aimed. The millions now used to subsidy the well-off airline passengers would be better used in supporting and developing regional rail connections – the funds could be used to buy extra train departures or even to renovating the waiting premises of the regional stations nicer. Even the subsidised flight tickets are considerably more expensive than the train tickets so the non-well-off are not likely to enjoy the subsidised flights.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Asiointimuodon on riiputtava työnhakijan tarpeista ja toiveista, ei asuinpaikkakunnan koosta. Työnhakijan on itse voitava päättää, haluaako hän hyödyntää etäpalveluita vai hoitaa asiansa mieluummin kasvotusten. ",
      "explanation_sv": "Hur man få service skulle bero på arbetssökandes behov och vill, inte på storlek av deras hemkommun. Arbetssökande måste få besluta om de vill använda fjärranslutningar eller vill att prata ansikte mot ansikte.",
      "explanation_en": "The form of getting the services must depend on the needs and wishes of the jobseeker, not on the size of their home municipality. The jobseekers must get to decide by themselves whether they want to use remote connections or talk to someone face-to-face.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lunastukset ovat yksi työkalu kaupungin asunto- ja maankäyttöpoliittisessa työkalupakissa. Pehmeämmät keinot, kuten vapaaehtoiset maakaupat tai kunnan etuosto-oikeuden hyödyntäminen, ovat toki ensisijaisia keinoja lunastusmenettelyyn nähden.",
      "explanation_sv": "Inlösning är ett verktyg i verktygslåda av markanvändning- och bostadspolitik. Mjukare metoder, till exempel frivilliga markaffärer eller nyttja kommunal förköpsrätt, måste naturligtvis försökas först.",
      "explanation_en": "Expropriation is a tool in the toolbox of implementing the housing and land use policies. Softer means, like voluntary land trades or using the municipal pre-emption, should of course be attempted first.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Valtion leikatessa kulttuurin – kuten teatterin – toimintaedellytyksistä on vakavaraisen Helsingin erittäin luontevaa auttaa. Leikkauksista riippumatta Helsingin on panostettava sekä omien taidelaitostensa että muun alueen taide-elämän tukemiseen. Suorien rahallisten tukien lisäksi kaupungin tulee mm. osoittaa omistaan rakennuksista, jotka ovat vapautuneet rakennusten aiemmasta käytöstä, tiloja kulttuuritoiminnan ja taiteilijoiden käyttöön.",
      "explanation_sv": "När staden gör nedskärningar i stöd till kultur – liksom teater – välbärgad Helsingfors stad måste hjälpa. Oberoende av de aktuella nedskärningarna måste Helsingfors stöda både sin egen kommunala kulturinstitutioner och annat konstliv i stad. Vid sidan av direkt ekonomiskt stöd staden måste anvisa lokaler i stadsäga byggnader, när tidigare användning har slutat, för kulturverksamhet och konstnärer. ",
      "explanation_en": "When the state makes cuts the support of culture – like theatre – the well-off city of Helsinki should help. Regardless of the topical state cuts Helsinki should support both its own cultural institutions and other artistic endeavours in the city. In addition to direct funding the city must assign the city owned buildings, that are no longer needed for their original use, to the use of cultural activities and artists.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Asiantunteva henkilöstö on osa kirjastolaitosta siinä missä kirjat ja kirjastorakennukset. Lähikirjastot ovat monissa kaupunginosissa ainoita paikkoja, joissa on mahdollista viettää aikaa ilman tarvetta ostaa mitään – leikkausten sijaan tarvitaan aukioloaikojen laajentamista ja uusia lähikirjastoja, mikä tarkoittaa tarvetta palkata lisää henkilökuntaa. Fyysisten tilojen lisäksi kirjastolaitoksella instituutiona on tärkeä rooli tiedon huoltovarmuuden varmistamisessa: erityisesti Internetin pirstoutuessa yhä enemmän digijättien hallitsemiksi saarekkeiksi ja luotettavan tiedon hukkuessa tekoälygeneroituun suohon on kirjastojen tarjoama tiedonhankinnan asiantuntemus ja tuki nousemassa arvoon arvaamattomaan.",
      "explanation_sv": "nitierad personal är en del av biliotekväsen liksom boken och byggnaden. Lokalbiblioteken är i många stadsdelar de enda lokaler när man kan tillbringa tid utan att köpa någonting – i stället för besparingar öppettider och lokalbiblioteksnätverk skulle utbredas, och det krävs att anställa mer personal. Parallellt med lokaler de biblioteken som institution har en viktig roll i försörjningsberedskap av information: när internet splittras till avskilda öar kontrollerad av digijätter och tillförlitlig information drunknas i AI genererad nonsens de bibliotekens expertis och support i informationsåtervinning kan bli viktig.",
      "explanation_en": "Skilled personnel is a part of the library institution as are books and the physical buildings. Neighbourhood libraries are in many parts of the city the only places where one can spend time without the need to buy anything – instead of cuts the opening hours and the library network must be enlarged which requires hiring more personnel. Alongside the physical premises the libraries as an institution has an important role in the \"security of supply\" of knowledge: especially now when the Internet is fragmenting into island controlled by giant corporations and trustworthy information is drowning in AI generated nonsense the expertise and support of/by the libraries in finding information might very well become vital.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on moninainen kaupunki ja esimerkiksi kaikki kaupunginosien tai naapurustojen asukkaita yhteen tuovat tapahtumat itsessään lisäävät kulttuurien välistä vuorovaikutusta. Kaupungin on tuettava muun muassa tällaisia asukkaita yhdistäviä tapahtumia yhteistyössä alueiden asukkaiden, asukasyhdistysten ja muiden rakenteiden kautta. Kirjaston, nuorisotalon, työväenopiston ja tapahtumatilan yhdistävä Maunula-talo, joka järjestää toimintaa asukkaiden ideoiden pohjata, on erinomainen esimerkki tällaisesta muusta rakenteesta ja sen mallia olisi hyvä laajentaa muihinkin kaupunginosiin.",
      "explanation_sv": "Helsingfors är en diverse stad och alla stöd till evenemangen öppen till alla invånare, t.ex. stadsdelfest, är att stöda kulturella växelverkan. Vid sidan av det kommunala institutioner, t.ex. Kulturcentrum eller demokratiskt fungerande Månsasgården, måste stöds och utvecklas.",
      "explanation_en": "Helsinki is a diverse city and supporting any gatherings open for all residents, like neighbourhood parties organised by local associations, is to support cultural interactions. In addition to this city institutions, like culture centres or democratically operated multi-institutional Maunula House, must be supported and developed. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sateenkaariliputukset ja näkyvä Helsinki Pride -tapahtumaan osallistuminen ovat kaupungilta selkä viesti syrjimättömyyttä vastaan – symbolisen arvon lisäksi lisää käytännössä sosiaalista painetta syrjimättömyyteen. Luonnollisesti kaupungin toiminnassa tarvitaan myös suorempia toimenpiteitä, kuten anonyymiin työnhakuun siirtymistä ja kunnallisten palveluiden työntekijöiden kouluttamista kohtaamaan moninaisia kaupunkilaisia.",
      "explanation_sv": "Flaggning med regnbågsflaggan och participation i Helsinki Pride evenemang är viktig meddelande av stad mot diskriminering – som tillägg till symboliskt värde ökar det sociala trycket mot diskriminering. Mer direkta åtgärder, som anonyma jobbansökningar eller utbildning för stadens personal, behövs naturligtvis också.",
      "explanation_en": "Flying the rainbow flag and participating in the Helsinki Pride is an important massage for against discrimination by the city – in addition to the symbolic value the action increases the social pressure against discrimination. More direct actions, like anonymous job application process or educating the workers of the municipal services, are also needed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tavoite toteutuu käytännössä jo nyt ja joukkoliikennettä edelleen kehittäen sitäkin paremmin. Jotta myös hankalasti liikkuvat kuntalaiset pystyvät kulkemaan julkisilla on muuta joukkoliikennelinjastoa tärkeä täydentää tarvittaessa matkan reitin varrella pysähtyvillä tai pieniä sivukoukkauksia tekevillä lähibussilinjoilla. Lähibussilinjoja voitaisiin kehittää entisestää osoittamalla jokaiselle lähiterveysasemalle vähintään yksi oma pikkubussi ja kuljettaja, jotka voisivat lähibussireittien matkojen lisäksi kuljettaa hoitajia kotikäynneille tai vaikka näytteitä yksiköiden välillä.",
      "explanation_sv": "Målet är ganska nått redan, och genom att utveckla förbindelserna görs situationen ännu bättre.",
      "explanation_en": "The aim is quite well reach already, and by further developing the connections situation is made even better. Neighbourhood buses are important supplementary form of service for the residents with mobility issues.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Keskuspuisto, lähipuistot ja arvokkaat luontokohteet on suojeltava kokonaisuudessaan. Erityisesti kaikki Helsingissä jäljellä olevat vanhat metsät on suojeltava ja pidettävä koskemattomina. Avohakkuut ovat kestämätöntä metsänhoitoa myös talousmetsien ollessa kyseessä.",
      "explanation_sv": "Centralparken, närparker eller andra värdefulla naturområden får inte krympas – och särskilt de gamla skogarna som fortfarande finns i staden måste skyddas.",
      "explanation_en": "The central park, local parks or other valuable nature areas must not be shrinked – and especially the old forests still existing in the city must be protected.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on oltava myös teollisia työpaikkoja, mutta ei tietenkään ympäristön kustannuksella. Kaavoituksen osalta Helsingin on tärkeä varmistaa, että Hietalahden telakan, Vallilan paahtimon ja keskeisten yritysalueiden maa pysyy teollisuuden käytössä – vaikka asuntosijoittajat ja grynderit kuinka maata kärkkyisivät. Kaupungin on myös varmistettava, että alueella on mahdollista kouluttautua alueen teollisuuden tehtäviin.",
      "explanation_sv": "Det måste också vara industriarbetsplatser i Helsingfors, men givetvis inte på bekostnad av miljön. I stadsplaneringen måste Helsingfors se till att Sandvik skeppsvarv, Vallgård rosteri och andra viktiga industriområden hålls i industriell användning – oavsett hur mycket de privata bostadsbyggarna skulle vilja få marken. Staden ska också se till att det finns utbildning tillgänglig för industrijobben i staden.",
      "explanation_en": "The must be also industrial workplaces in Helsinki, but of source not at the expense of the environment. In city planning Helsinki must make sure, that Hietalahti shipyard, Vallila roastery and other important industrial districts are kept in industrial use – regardless of how much the private housing developers would like to get the land. The city must also ensure that there is education available for the industrial jobs in the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Keskuspuistosta, lähipuistoista tai muista arvokkaista luontokohteista ei saa tinkiä milliäkään ¬– tästä on pidettävä kiinni ennen kuin muita kaavoituksessa huomioitavia seikkoja kannattaa edes lähteä miettimään. Luonnollisesti kaavoituksessa keskeistä on myös asuntojen, muiden rakennusta ja katuympäristöjen viihtyisyys, sekä uudisrakentamisen istuminen olemassa oleviin rakennettuihin ympäristöihin.",
      "explanation_sv": "Centralparken, närparker eller andra värdefulla naturområden får inte krympas – det ska hålla innan man ens börjar väga in andra hänsyn till god planering.",
      "explanation_en": "The central park, local parks or other valuable nature areas must not be shrinked – this must hold before even starting to weight in other considerations of good planning. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin nykyinen tavoite on olla hiilineutraali vuonna 2030 eli jo tässä pysyminen tarkoittaa hiilineutraaliutta ennen vuotta 2035. Lisätoimilla tavoitteeseen voitaisiin päästä tätäkin nopeammin.",
      "explanation_sv": "Stadens nuvarande koldioxidneutralitetsmål är 2030, så att hålla den nuvarande takten innebär koldioxidneutralitet före 2035. Om man gör mer skulle man kunna nå målet ännu snabbare.",
      "explanation_en": "The current carbon neutrality goal of the city is 2030 so keeping the current pace means carbon neutrality before 2035. Doing more would allow reaching the goal even faster.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin elinvoimaisuus rakentuu moninaisen osaamisen varaan – myös sellaisen osaamisen, johon Suomessa ei ole mahdollista erikoistua. Myös muualta tulleiden mukanaan tuomat kansainväliset yhteydet ovat hyväksi elinvoimalle.",
      "explanation_sv": "Helsingfors bygger på olika kunskaper – inklusive sådan som inte finns i Finland.",
      "explanation_en": "Helsinki is built on top of diverse know-how – including such not available in Finland.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotoutumisenpalveluista, kuten kielikoulutuksesta ja uraohjauksesta, leikkaaminen on huono asia sekä palveluita tarvitsevan että lopulta koko yhteiskunnan kannalta",
      "explanation_sv": "Att skära ner på integrationstjänster, som språkutbildning och yrkesrådgivning, är dåligt både för de som behöver tjänsterna och så småningom för samhället i stort.",
      "explanation_en": "Making cuts to integration services, like language education and career counselling, is a bad thing both for the ones needing the services and eventually for the society at large.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suuri, vakavarainen ja väestöpohjaltaan moninainen Helsinki, jos mikä on hyvä kunta vastaanottamaan kiintiöpakolaisia.",
      "explanation_sv": "Stor, välbärgad och befolkningsvis diverse Helsingfors är en utmärk stad för at ta emot kvotflyktingar.",
      "explanation_en": "Large, wealthy and demographically diverse Helsinki is an excellent municipality for accepting quota refugees.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Liikenteen päästöjä tulee vähentää, mutta reiluiten ja tehokkaimmin tämä tapahtuu puuttumalla kaikkeen tarpeettomaan yksityisautoiluun. Mitä useammalle pääkaupunkiseudun asukkaalle joukkoliikenne tai pyöräily ovat kätevin ja edullisin tapa liikkua sitä vähemmän autoja ylipäänsä kaduilla liikkuu. Erityisesti niin pitkään, kun sähköautot ovat vielä selvästi polttomoottoriautoja kalliimpia olisi polttomoottorien kieltäminen omiaan johtamaan tilanteeseen, jossa esimerkiksi työvälineitään mukana kuljettava pienituloinen yksinyrittäjä ei voisi ajaa keskustassa samalla kun varakas ökysähkökatumaasturiautoilija voi vain ostaa itsensä ulos rajoitteista. Keskustasta ei saa tehdä ökysähköautojen huvipuistoa.",
      "explanation_sv": "Trafikutsläppen måste minska, men detta är rättvist och effektivaste görat genom att minska all onödig körning. Speciellt nu, när elbilar fortfarande är avsevärt dyrare än bensinbilar, skulle ett förbud bara leda till en situation där livet för lågavlönad ensamföretagare, som behöver bil för att bära sina verktyg, skulle bli svårare, men ägare av stora elektriska stadsjeepar skulle bara kunna fortsätta som tidigare.",
      "explanation_en": "Traffic emissions must be reduced, but this is fairest and the most efficient way of achieving this is by reducing all unnecessary driving. Especially now, when electric cars still are considerably more expensive than traditional ones, banning would only lead to situation where life of a low income sole entrepreneur, who needs car for carrying their tools, would get more difficult but owners of huge electric SUVs could just continue as before. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin tilojen ja laitteiden varaamisen sopimusehdot kieltävät mm. tilojen varaamisen YK:n rotusyrjinnän vastaisen sopimuksen vastaiseen toimintaan – avoimen rasististen tilaisuuksien järjestäminen on siis kaupungin tiloissa selvästi kielletty. Kuuluu olla nyt ja tulevaisuudessa.",
      "explanation_sv": "Stadens avtalsvillkor för bokning av lokaler och utrustning förbjud bl.a. att organisera tillställningar som bryter mot FN:s konvention om avskaffande av rasdiskriminering – att organisera rasistiska evenemanger i stadens lokaler är klart förbjuden. Så måste vara nu och i framtiden.",
      "explanation_en": "The terms of agreement for reserving city premises ban, among other terms, events that violate the UN International Convention on the Elimination of All Forms of Racial Discrimination – thus organising openly racists events in the city premises is clearly not allowed. This must hold now and in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskuskäyntien on oltava maksuttomia nyt ja tulevaisuudessa – maksuttomuus on myös laajennettava hammaslääkäripalveluihin. Kaikkien terveydenhuollon maksut ovat taloudellinen kannustin jättää hoitoa vaativia asioita hoitamatta ja tämä kannustin iskee kaikkein voimakkaimmin kaikkein pienituloisimpiin. Tämä tarkoittaa yksiölle täysin turhaa kärsimystä ja yhteiskunnalle helposti alkuvaiheessa hoidettavissa olevien vaivojen pahenemista mahdollisesti jopa erikoissairaanhoitoa vaativiksi vaivoiksi.",
      "explanation_sv": "Hälsostationsbesök måste vara avgiftsfri nu och i framtiden – avgiftsfriget skulle också utvidgas till tandvård. Alla hälsovårdsavgifter är ekonomiska stimulanser för att underlåta att söka nödvändig vård, och de stimulanser drabbar de lägsta de utsatts.  Avgifterna skulle bara leda till onödigt lidande för individen och låta några problemen som skulle har vårdat i primärvården att bli problemen som behöver specialiserade sjukvården.",
      "explanation_en": "Health centre visits must be free of charge now and in the future – this should be extended to include also the dental services. All health care fees are economic incentives to neglect getting help for medical problems, and this incentive hits hardest the low income people. The fees would only result in unnecessary suffering for the individual and letting some problems, that could be dealt in local health centres, to escalate to matters requiting specialised health care.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaikilla oppilailla tulee olla tasaveroinen mahdollisuus opetussuunnitelman minimitason päälle tulevaan lisäpaneutumiseen esimerkiksi musiikkiin tai muihin taiteisiin. Lisäpaneutumiselle on monia toteuttamistapoja, joiden joukosta on valittava tarkoituksenmukaisimmat. Jotta vältettäisiin oppilaiden eriytymistä on lähtäkohtaisesti hyvä suosia sellaisia järjestämistapoja, joissa oppilaita ei jaeta pienestä pitäen erillisiin ryhmiin harrastuneisuuden perusteella – näin toimien mahdollistetaan myös paremmin lisätaideopetuksen piiriin myöhemmin mukaan pääseminen.",
      "explanation_sv": "Tillvalsundervisning i musik eller i andra konstarten måste vara tillgänglig jämlikt till alla elever. Det finns många metoder för genomförande och bland de ändamålsenligaste skulle användas. För att hindra segregation sådan metoder skulle favoriseras när elever inte skillnads till separat grupper på basis av deras hobbyer – detta gör det också lättare att komma med i aktiviteterna senare",
      "explanation_en": "Extracurricular activities, such as music or other arts, should be available equally to all pupils. There is many ways of organising these activities and among these the best ones should be endorsed. To avoid segregation developing among the pupils activities should be organised so that the pupils are not separated from early age into different groups based on their hobbyism – this makes it also easier to join the activities later. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tukea on luonnollisesti osoitettava sinne, missä tukea tarvitaan. Asuntopolitiikalla on tietysti pyrittävä sellaiseen tavoitetilaan, jossa kaikilla Helsinkiläisillä on varaa asua missä päin kaupunkia vain – mitä tasaisemmin eri puolilla kaupunkia eri tilanteissa olevat kaupunkialiset voivat asua sitä tasaisempaa tasaisemmin myös tukitoimet alueellisesti jakautuvat.",
      "explanation_sv": "Det är naturlig at allokera stöd när de behövs. Bostadspolitikens målet skulle vara att alla helsingforsare har råd at bo var som helst i staden – ju mingled alla kan bosatta sig dess jämnare stöd allokeras.",
      "explanation_en": "It's natural to allocate the support where it's needed. The aim of the housing policy should, of course, should be Helsinki where everyone can afford to live anywhere in the city – letting the residents locate themself more freely means also smoother distribution of support.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Keskustan ei-hyvätuloisten lyhyitä matkoja julkisilla liikkuvien tarve edullisempaan matkustamiseen on aito – mutta niin on myös vastaavia matkoja A-vyöhykkeen rajalla tai vaikkapa Itäkeskuksen ympäristössä tekevillä. Reilumpi ja kokonaisvaltaisempi ratkaisu on tehdä joukkoliikenteestä maksutonta kaikille helsinkiläisille. Helsingin tulee edistää koko HSL-alueen maksuttomuutta, mikä mahdollistaisi mm. kokonaan kalliista lippujärjestelmästä luopumisen, mutta mikäli muut HSL-kunnat eivät mitenkään tähän halua suostua on Helsingin tarjottava itsenäisesti maksuton HSL-lippu kaikille helsinkiläisille ja kaupungin työntekijöille.",
      "explanation_sv": "Billigare biljetter behovs utan tvivel av stadskärnas låginkomsttagare invånare som gör korta kollektivtrafikreser – men så är av invånare på A zons gräns eller t.ex. i Östra centrum. Rättvisare ock långsiktigare lösning är avgiftsfri kollektivtrafik för alla helsingforsare. Helsingfors måste befrämja hela HRT-regions avgiftsfrihet men om de andra HRT kommunerna ger inte med sig måste Helsingfors själv erbjuda avgiftsfri HRT-biljett till alla helsingforsinvånare och stadens arbetare.",
      "explanation_en": "The need for cheaper tickets for short trips by the central Helsinki residents who don't have high income is real – but so is the need in the case of shortish trips for example over the border of the A zone or in the vicinity of Itäkeskus. Fairer and more comprehensive solution is to make the public transport free of charge for all. Helsinki must advocate for making the whole HSL region free, which would among other things allow abolishing the expensive ticketing system, but if the other HSL municipalities do not agree then Helsinki must provide by itself free HSL tickets for the residents and the city employees.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yksityiset lääkäriasemat ovat voittoa tavoittelevia yrityksiä eivätkä ne harjoita toimintaansa hyväntekeväisyytenä: on siis aivan turhaa maksaa erilliselle voittoa tekevälle yrityksellä vaikkapa lääkärin palkkaamisesta sen sijaan, että tarvittu lääkäri palkattaisiin itse. Julkiseen terveydenhuoltoon tarkoitetun rahan on mentävä itse asiaan, ei terveysfirmojen omistajien taskuihin eikä huomattavan korkeisiin keikkalääkärien palkkioihin. Järjestämistavassa on kyse myös demokratiasta: terveystarkastustoiminnan käytännön yksityiskohdista päättämisen on kuuluttava demokraattisesti valituille edustajille eikä yksityisten terveysyritysten osakkeenomistajille.",
      "explanation_sv": "Privata läkarstationer är vinstsökande företag som erbjudare deras service med välgörande ändamål: det är helt onödig att betala till vinsökande företag för att anställa vårdpersonnel när staden kan anställa dom direkt. Medel avsedd för offentlig hälsovård skulle gå i sin helhet till där – inte till de privata ägare eller till stafettläkares märkligt höga taxor. Externalisering är också en fråga om demokrati: praktiska detaljer skulle beslutas av demokratisk väld representanter, inte av privata aktieägare. ",
      "explanation_en": "Private clinics are profit seeking companies that do not provide care in charitable purposes: it's totally unnecessary to pay a separate profit seeking company for hiring medical professionals when the city can just hire them directly. The funds meant for public health care should go fully to the intended use, not to the company owners' pockets or the considerably high fees of temporary GPs. The way of organising the health checks is also a matter of democracy: the details should be decided by democratically elected representatives, not by the shareholders of the private provider.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tonttivuokrat ovat osa asumisen kustannuksia jotka Helsingissä ovat kohtuuttoman korkealla tasolla – kaupungin tonttivuokrat on siis syytä pitää kohtuullisella tasolla ja niitä pitäisi pikemminkin laskea nykytilasta. On kuitenkin varmistettava, että tonttivuokrien laskeminen todella siirtyy edullisemmiksi vuokriksi ja myyntihinnoiksi – eikä valu asuntosijoittajien taskuihin suurempina voittomarginaaleina. Säännellyssä omakustennehinteisessa asumisessa siirtyminen tapahtuu automaattisesti mutta voittoa tavoittelevan toiminnan osalta tarvitaan lisätoimia. Kaikkien uusien asuntojen osalta maanvuokran selkeä laskeminen voitaisiin kytkeä hinta- ja vuokrasääntelyyn, jolla edullisemmasta maanvuokrasta pääsee nauttimaan sitoutumalla kohtuulliseen voitontekoon ja vuokratasoon. Olemassa oleville rakennuksille voitaisiin antaa mahdollisuus liittyä vapaaehtoisesti tällaiseen sääntelyjärjestelmään.",
      "explanation_sv": "Jordlegor är en komponent i boendekostnader, som är orimliga i Helsingfors – legor skulle alltså hålla på resonabel nivå och de skulle hellre minskas. Det måste dock säkerställas att sänkningar i jordlegor går till hyror och salupriser, inte till bostadsinvesterares vinstmarginaler. Vid reglerad självkostprisade bostäder de händer automatisk, men i vinstsökande bostaden ytterligare åtgärder behövs. Med alla nya bostäder sänkning av jordlegor skulle kopplas med pris- och hyresreglering, som begränsar hyror och vinsmarkinaler på resonabel nivå. Existerande bostäder skulle kunna förbinda sig frivilligt i denna regleringar i utbyte mot jordlegasänkningar.",
      "explanation_en": "Land rents contribute in the living expenses, that are unreasonably high in Helsinki – the city land rents should thus be kept at reasonable level and they should be lowered if anything. It must be ensured, however, that lowering the land rents actually goes into lower rents and prices – not to the the private investors' pockets as higher profit margins. In regulated nonprofit housing this happens automatically but in for profit housing additional measures are needed. In all new housing the lower land rents could be coupled with tax and price regulation, that limits the rents and profit margins at a reasonable level. The existing housing units could be given the opportunity to join the regulations on a voluntary basis.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "En tiedä asiasta mitään, mutta vaalikone vaati vastaamaan myös tähän :-)",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan tehdä parhaani, jotta jokainen helsinkiläinen voisi luottaa saavansa tarvitsemansa hoidon nopeasti, maksutta ja omalta lähiterveysasemaltaan.",
      "se": "Jag lovar att göra min bäst för att alla helsingforsare skulle tro på att få snabbt och avgiftsfri vård i sin lokalhälsostation.",
      "en": "I promise to do my best for that everyone could trust to get free of chare care quickly in their local health centre. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1995,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "viro",
        "se": "estniska",
        "en": "Estonian",
        "ru": "эстонский",
        "sme": "esttegiella",
        "ara": "الإستونية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 20,
      "background_info_id": 6,
      "name_fi": "muu",
      "name_sv": "annat alternativ",
      "name_en": "other",
      "name_ru": "Другой",
      "name_sme": "eará",
      "name_ara": "آخر",
      "target_value": null,
      "name_ukr": "Інша",
      "name_som": "wax kale"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, johdonmukaisuus, yhdenvertaisuus, luottamus ja yhteisöllisyys.",
      "se": "Rättvishet, konsekvens, jämlikhet, förtroende och gemenskap.",
      "en": "Fairness, consistency, equality, trust and communality.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan tehdä parhaani maksuttoman joukkoliikenteen puolesta.",
      "se": "Jag lovar att göra min bäst för avgiftsfri kollektivtrafik.",
      "en": "I promise to do my best for free of charge public transport.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://taaviheikkila.fi/",
    "instagram_url": "https://www.instagram.com/taavihoo/",
    "municipality_fix": {
      "fi": "Asumisen kohtuutoman korkea hinta, liikenneasiat ja terveydenhuollon kriisi nyt ainakin.",
      "se": "För höga boendekostnader, trafiksaken och kris i hälsovård – bland annat.",
      "en": "Unreasonably high housing costs, matters of transportation and crisis of the health care system – among many other things.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Asuinalueellani toimin Maunula-talon neuvottelukunnassa ja asuintaloni asukastoimikunnan puheenjohtajana. Yliopistolla toimin tiedekuntani tiedekuntaneuvoston jäsenenä, tiedekuntani tila- ja turvallisuustoimikunnan jäsenenä ja kampukseni liikuntahallin omistavan säätiön hallituksessa. Toimin lisäksi Helsingin kaupungin digitalisaatiotoimikunnan varajäsenenä sekä puolueosastoni johtokunnan jäsenenä.",
      "se": "I mitt närområde jag är en medlem i Månsasgårdens delegation och ordförande i min boendekommitté. Vid universitet jag är en ledamot för fakultetsrådet vid matematisk-naturvetenskapliga fakulteten, medlem i fakultetens lokal- och säkerhetskommitté och styrelsemedlem i idrottshallsstiftelse för min campusidrottshall. Jag är också ledamot för Helsingfors Stads Digitaliseringskommitté och styrelsemedlem i min partiavdelning.",
      "en": "In my neighbourhood I'm a member of the Maunula House Advisory Board and the chairperson of the Resident Committee of my home building. At the university I'm a member the Faculty Council of the Faculty of Science, member of my faculty's Facilities and Safety Committee, and member of the board of a foundation behind the sports hall of my campus. I'm also a vice member of the Digitalisation Committee of the City of Helsinki and a board member of my party chapter.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan tehdä parhaani alentaakseni asumiskustannuksia Helsingissä.",
      "se": "Jag lovar att göra min bäst för att minska boendekostnader i Helsingfors.",
      "en": "I promise to do my best to lower the housing expensed in Helsinki.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Toimin varsin pitkään ylioppilaskuntapolitiikassa Helsingin yliopiston ylioppilaskunnassa.",
      "se": "Jag var ganska länge engagerad i studentkårspolitiken inom Studentkår vid Helsingfors universitet.",
      "en": "I was involver for quite a long time in the student union politics within the Student union of the university of Helsinki.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
