{
  "id": 12466,
  "first_name": "Tanja",
  "last_name": "Heiskanen",
  "election_number": 361,
  "party_id": 3,
  "image": "kuvat/akv2025/12466/851008d0-bb65-49c4-8f91-092e1a65f320",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pienet koulut ovat sekä oppilaan että opettajan etu niin ryhmäkokojen kuin oppimisrauhankin kannalta. Kaikki tuntevat toisensa - myös opettaja oppilaansa ja heidän yksilölliset tarpeensa.\n\nOlen itse kasvanut pienessä kyläkoulussa, josta minulla on juuri näistä syistä hyviä muistoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä voisi olla valinnainen mahdollisuus halukkaille mutta ei velvollisuus. Kielten opiskelua on hyvä ajatella siltä kannalta, millaista kielitaitoa tulevaisuudessa potentiaalisesti tarvitsee. Ruotsia kaikki eivät välttämättä tarvitse.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ylisuuret ryhmäkoot eivät ole kenenkään etu. Oppimisrauhaan panostaminen on panostamista lapsen tulevaisuuteen ja perustaitojen oppimiseen ja maksaa siten itsensä takaisin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kasvava lapsi tarvitsee proteiinia. Se, että myös lihaa on tarjolla, on samalla panostamista kotimaiseen ruoantuotantoon, maatalouteen ja huoltovarmuuteen. Kannatan valinnanvapautta, en pakottamista. Riista ja kotimainen kala ovat myös äärimmäisen ekologisia vaihtoehtoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Perheet tietävät itse omat tilanteensa parhaiten ja osaavat kukin tehdä itselleen sopivimman ratkaisun. Yhteiskuntamme tarvitsee kipeästi lapsia. Se, että kunta tukisi rahallisesti alle 3-vuotiaiden lasten hoitamista kotona, lähettäisi lapsiystävällisen viestin. Lapsen hoitaminen kotona tulisi nähdä täsmälleen yhtä tärkeänä työnä kuin mikä tahansa muukin. Jos tällainen valinta on mahdollista tehdä, se ennen kaikkea tukee lapsen ja vanhemman välisen suhteen kehittymistä, millä on vaikutuksensa pitkälle aikuisuuteen. Lapsi on pieni vain kerran.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suvivirsi ja seimikuvaelma kuuluvat kouluihin. Kristilliset perinteet ovat osa suomalaista kulttuuriperintöä ja yleissivistystä. Samalla ne luovat turvaa, sillä kristinuskon sanoma lunastuksesta, armosta ja anteeksiannosta on äärimmäisen kaunis.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä myös lähettäisi viestin, että vauvat ovat tervetulleita. Yhteiskuntamme tarvitsee kipeästi lapsia, ja panostaminen syntyvyyteen on panostamista hyvinvointiyhteiskuntamme jatkuvuuteen. Se maksaa itsensä takaisin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomalaiset ovat jo äärimmilleen verotettuja. Vuonna 2023 Suomessa oli OECD-maiden kuudenneksi korkein kokonaisveroaste. Verorahaa siis on kerätty, mutta mihin se menee? Helsinginkin taloudesta löytyy lukemattomia rönsyjä (Esplanadien miljoonia euroja maksaneet katukokeilut, 350 000 euron tuki Gazaan ja neljännesmiljoonan maksanut designkeinu vain muutamana esimerkkinä), jotka tulisi kitkeä ensin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomessa on pitkät välimatkat. Maakuntalentojen turvaaminen on tärkeää niin maakuntien elinvoiman kuin yritystoiminnankin kannalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Nykyisin tähän on hyvät tekniset mahdollisuudet, eikä kasvokkaista kohtaamista siksi välttämättä tarvita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maanomistajille kuuluu omaisuudensuoja. Se on perusoikeus. Jos pakkolunastuksia kuitenkin tehdään, lunastuskorvauksen on oltava asianmukainen. Hallitus onkin juuri tuonut eduskuntaan esityksen, jonka mukaan lunastuskorvaus pohjautuu jatkossa maan markkina-arvoon lisättynä 25 prosentin korotuksella \"käyvän korvauksen\" sijaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Luotan markkinaehtoisuuteen. Jos taloustilanne tämän kuitenkin sallii, teatteritoiminta voi lisätä alueen vetovoimaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Nykyisessä taloustilanteessa on käytävä keskustelu siitä, mikä kuuluu valtion ja kunnan ydintehtäviin. Myös järjestökentällä ja yksityisten ihmisten keskuudessa on paljon ideoita ja potentiaalia, jotka kannattaa valjastaa käyttöön. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaikkia vähemmistöjä on kohdeltava tasavertaisesti. Jos yksi vähemmistö saa oman lippunsa kaupungin salkoihin juhlapäivänään, saman oikeuden on koskettava kaikkia muitakin. Asiat olisivat hyvin, jos esimerkiksi vammaiset, vanhukset, yksinhuoltajat, pitkäaikaissairaat, omaishoitajat ja muut vähemmistöt saisivat samalla tavalla koko yhteiskunnan ja elinkeinoelämän tuen taakseen ja pääministerin ja piispan marssimaan kulkueensa kärkeen. Esimerkki: Yhdenvertaisuusvaltuutetun kertomuksen (K 7/2022 vp) mukaan vuosina 2018-2021 tuli vireille 63 seksuaaliseen suuntautumiseen perustuvaa syrjintäyhteydenottoa ja 806 vammaisuuteen perustuvaa syrjintäyhteydenottoa.\n\nSuomen lippu on meille kaikille yhteinen lippu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Metsätalous on ollut Suomen selkäranka, ja esimerkiksi puurakentaminen on lisääntymässä, sillä se on hiilineutraalimpi vaihtoehto. Puurakentamista tulisi siksi lisätä Helsingissäkin. Suomessa avohakkuita tehdään vuosittain alle prosentilla metsäpinta-alasta. Olemme osanneet hoitaa metsiämme vuosikymmenet kestävästi. Nuori metsä sitoo enemmän hiiltä kuin vanha metsä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonnon tuhoaminen rakentamisen tieltä on lopetettava ja kaupunkilaisten huoli kotikulmistaan kuultava. Se, että jokaisella on kotioveltaan pääsy vehreyteen, on merkittävä tekijä sekä henkiselle että fyysiselle hyvinvoinnille. Helsingin on vaalittava lähiluontoaan Malmin lentokentän ympäristöstä kallioihin, merimaisemiin ja metsiin.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "15 vuotta muuta Euroopan unionia kireämmällä aikataululla heikennämme omaa kilpailukykyämme ja teemme tavallisen suomalaisen asumisesta, liikkumisesta ja työssäkäynnistä kalliimpaa. Kokonaispäästömme ovat noin promille globaaleista päästöistä. 15 vuotta muita kunnianhimoisemmalla hiilineutraaliustavoitteella voimme saada maine-etua, mutta käytännön tasolla vaikutus ilmastonmuutoksen hillitsemiseen on olematon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Toivotan mielelläni tervetulleiksi maahanmuuttajat, jotka tulevat tänne töihin, oppivat kielen ja integroituvat suomalaiseen yhteiskuntaan. Iloitsen heistä. \n\nKiistämätön on kuitenkin se tosiasia, ettei kaikki maahanmuutto ole hyvästä. Katujengi- ja muu rikollisuus on yksi asia; toinen on se, että maahanmuuton tuoma rahoitusvaje Helsingin taloudelle oli -318,4 miljoonaa euroa viimeisimpänä saatavilla olevana tilastovuonna 2022. Samana vuonna toimeentulotukea saaneiden osuus jakautui 18-64-vuotiaiden kohdalla Helsingissä niin, että sitä sai 6,8 % kantaväestöstä ja 47,9 % suurista pakolaismaista muuttaneista. Maahanmuuttajien osuus kaikista työttömistä oli vuoden 2022 lopussa Helsingissä 34,0 %, vaikka maahanmuuttajia on suhteessa vähemmän. (Lähde: kuntaluvut.fi) Tältä asialta emme voi ummistaa silmiämme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kotouttamisen palveluihin on jo panostettu massiivisesti rahaa. Jos kotoutuminen olisi vain siihen satsatusta julkisesta rahasta kiinni, olisivat integraatio-ongelmat ratkenneet Suomessa jo aikapäiviä sitten.\n\nVastuuta kotouttamisesta on siirrettävä maahanmuuttajalle itselleen. Kaiken kotouttamisen lähtökohtana on oltava kielemme ja kulttuurimme omaksuminen sekä työllistyminen. Julkisissa virastoissa, kouluissa ja muissa vastaavissa tiloissa on lopetettava maahanmuuttajien omilla kielillä järjestettävät palvelut ja opetus. On suomalaisen kotouttamispolitiikan konkurssijulistus, että esimerkiksi Kelasta on mahdollista saada palveluita arabiaksi ja somalin kielellä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Meitä läheltä tulevia ihmisiä, eritoten ukrainalaisia, on autettava.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin on oltava avoin ja inklusiivinen kaikenlaisille liikkujille ja liikennemuodoille. Kaupunkilaisten arjen sujuvuus on nostettava etusijalle. Helsingin keskustan tulee olla saavutettava myös esimerkiksi iäkkäille ja liikuntarajoitteisille, ei ainoastaan tervejalkaisille. Liikenne sähköistyy koko ajan - autoilijoita ei tule ideologisin syin ajaa ulos. Tämä osaltaan edesauttaa myös sitä, että yritykset voisivat kukoistaa keskustassa. \"Kahden kerroksen väen\" muodostaminen polttomoottorikiellolla suosisi varakkaita, joilla on mahdollisuus hankkia sähköauto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En ole Sinimustan liikkeen kannattaja. Kaupungin on kuitenkin kohdeltava kaikkia ryhmiä tasapuolisesti niin kauan kuin ne noudattavat lakia, sillä me kaikki osallistumme verovaroin kaupungin tilojen kustannuksiin. Jos lakia rikotaan, tilanne on eri. \n\nMyös Elokapina on ääriliike.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksuista ei saa muodostua estettä hakeutua hoitoon ajoissa. Kehityssuunta on erityisen huolestuttava paljon sairastavien ja paljon palveluita tarvitsevien näkökulmasta, myös ikääntyneiden.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kannatan painotettuja luokkia, jotta motivoituneimmat voivat syventää osaamistaan. Painotetut luokat tukevat omien vahvuuksien kehittämistä ja erikoistumista jo varhaisessa vaiheessa. Tasapäistäminen on myrkkyä lahjakkuuden kehittämiselle.\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On kohtuutonta, että pelkästään keskusta-alueella liikkuvan täytyy samalla ostaa myös B-vyöhykkeen lippu. Uskon, että tällainen vaatimus osaltaan lisää myös liputta matkustamista. Mahdollisuus pelkään A-vyöhykkeen lippuun voisi pikemminkin tuoda lisää lipputuloja.\n\nVarsinainen ongelma ovat liputta matkustavat. HSL itse kirjoittaa tiedotteessaan 27.2.2025 yhdestä hyvästä keinosta puuttua asiaan: \"Lisäämme siviilitarkastuksia, koska liputtomuus on sekä kerätyn datan että tarkastajien havaintojen perusteella selkeästi suurempaa virkavaatteissa tehtäviin tarkastuksiin verrattuna. Tätä selittää osaltaan muun muassa se, että usein liputon matkustaja tunnistaa tarkastajan virkavaatteista ja poistuu liikennevälineestä ennen tarkastusta. Siviilitarkastusten tavoitteena on paitsi ennaltaehkäistä ja vähentää liputtomuutta, myös saada todenmukaisempaa kuvaa liputtomuudesta. Viimeisimmän arvion mukaan liputta matkustamisen vuoksi menetetään noin 40 miljoonaa euroa vuodessa.\"",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Molempien vaihtoehtojen taloudellisia vaikutuksia on arvioitava ja ratkaistava asia sen mukaisesti. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä voisi olla myös veto- ja pitovoimatekijä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Ehdottomasti, sillä näin pidämme huolta siitä, että kotimaassa tuotetaan jatkossakin ruokaa. Kotimainen ruoka on ilmastoteko. Voimme myös olla varmoja siitä, että se on puhtaasti ja tarkoin standardein tuotettua. Kotimainen ruoka on myös osa huoltovarmuutta, josta on pidettävä huolta näinä epävarmoina ja epävakaina maailmanaikoina.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "Metsätalous on ollut Suomen selkäranka, ja esimerkiksi puurakentaminen on lisääntymässä, sillä se on hiilineutraalimpi vaihtoehto. Suomessa avohakkuita tehdään vuosittain alle prosentilla metsäpinta-alasta. Olemme osanneet hoitaa metsiämme vuosikymmenet kestävästi. Nuori metsä sitoo hiiltä tehokkaammin kuin vanha metsä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Kaikilla kulkumuodoilla saavutettava keskusta.\n\nTahdon ajaa kaupunkilaisten arjen sujuvuutta autoilijoiden karkottamisen sijaan. Nykyinen liikennepolitiikka ja -suunnittelu suosii tervejalkaisia unohtaen mm. liikuntarajoitteiset, vanhukset ja muut autoa arjessaan tarvitsevat, esimerkiksi perheet. Liikenne sähköistyy koko ajan - autoilijoita ei tule ideologisin syin ajaa ulos. Autoilun mahdollistaminen osaltaan edesauttaa myös sitä, että yritykset voisivat kukoistaa keskustassa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1987,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Koti, uskonto, isänmaa, rehellisyys, vapaus.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Vastuullinen rahankäyttö.\n\nKansalaisilta kerättyjä veroeuroja on käytettävä harkiten ja vastuullisesti. Ei voi olla niin, että esimerkiksi omaishoidon budjetti kärsii huomattavasta vajauksesta samaan aikaan, kun rahaa käytetään esimerkiksi Esplanadien kaltaisiin katukokeiluihin tai Mariantunneliin, joka lyhentää pyöräilymatkaa alle minuutilla.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://vaalit.perussuomalaiset.fi/fi/candidate/tanja-heiskanen",
    "facebook_url": "https://www.facebook.com/heiskasentanja/",
    "instagram_url": "https://www.instagram.com/tanjamarikah/",
    "X_url": "https://x.com/heiskanen_tanja",
    "municipality_fix": {
      "fi": "Tähän olen osittain vastannut vaalilupauksia koskevassa kohdassa, mutta lisäksi vastaan seuraavaa:\n\nKuluneella valtuustokaudella olen istunut lukemattomissa kokouksissa Helsingin sosiaali-, terveys- ja pelastuslautakunnan yksilöasioiden jaostossa. Iäkkäiden, liikuntarajoitteisten, omaishoitajien ja           -hoidettavien sekä eri tavoin vähäosaisten arjen ongelmat ovat tulleet konkreettisiksi. Olen tuntenut suurta tyydytystä voidessani käytännön tasolla tuoda muutosta jonkun elämään, ja muun muassa nämä ihmiset mielessäni tahdon Helsinkiä edelleenkin rakentaa. Heitä ei huomioida riittävästi.\n\nHelsinki tarvitsee lapsiperheitä. Tahdon olla tekemässä Helsinkiä, joka on heille houkutteleva ja turvallinen. Kotihoidontuen Helsinki-lisän palautus olisi yksi konkreettinen askel.\n\nHelsinki tarvitsee myös kauneutta. Rakentamisessa olisi otettava nykyistä enemmän huomioon viihtyvyys ja esteettiset arvot. Tutkitustikin ihmiset voivat paremmin ja rikollisuutta on vähemmän kauniissa ympäristössä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Jäsen eduskunnan kanslian johtoryhmässä sekä Eduskunnan akavalaiset ry:n hallituksessa, varaluottamusmies, Helsingin sosiaali-, terveys- ja pelastuslautakunnan yksilöasioiden jaoston varajäsen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 6,
      "background_info_id": 2,
      "name_fi": "Konservatiivi",
      "name_sv": "Konservativ",
      "name_en": "Conservative",
      "name_ru": "Консерватор",
      "name_sme": "Konservatiiva",
      "name_ara": "محافظ",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lähiluonto.\n\nLähiluonnon tuhoaminen rakentamisen tieltä on lopetettava ja kaupunkilaisten huoli kotikulmistaan kuultava. Se, että jokaisella on kotioveltaan pääsy vehreyteen, on merkittävä tekijä sekä henkiselle että fyysiselle hyvinvoinnille.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen toiminut kansanedustajan avustajana vuodesta 2019 saakka.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
