{
  "id": 850,
  "first_name": "Tarik",
  "last_name": "Ahsanullah",
  "election_number": 218,
  "party_id": 19,
  "image": "kuvat/akv2025/850/28237074-1af4-4e59-be1d-34289a5e3c9c",
  "constituency_id": 25,
  "video": "1-73813914",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee varmistaa, että sen kattava kouluverkko tukee sujuvaa arkea ja laadukasta opetusta. Jokaisella lapsiperheellä pitää olla mahdollisuus koulupaikkaan 15 minuutin säteellä kodista. Liian pienet koulut eivät onneksi ole lähtökohtaisesti ongelma Helsingissä. Kouluverkkoa pitää tarkastella kokonaisuutena, ja näin ollen joskus yksittäisten koulujen lakkauttaminen saattaa olla perusteltua säästö- tai muista syistä. ",
      "explanation_sv": "Helsingfors ska säkerställa att dess omfattande skolvärk stöder en smidig vardag och högkvalitativ undervisning. Varje barnfamilj ska ha möjlighet till en skola inom 15 minuters räckvidd från hemmet. För små skolor är lyckligtvis inte ett stort problem i Helsingfors. Skolvärket ska ses som en helhet, och därför kan nedläggning av enskilda skolor ibland vara motiverat av besparings- eller andra skäl.",
      "explanation_en": "Helsinki must ensure that its extensive school network supports a smooth everyday life and high-quality education. Every family with children should have access to a school within 15 minutes from home. Fortunately, too small schools are not generally a problem in Helsinki. The school network should be viewed as a whole, and therefore, in some cases, closing individual schools may be justified for cost-saving or other reasons.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on tälläkin hetkellä mahdollisuus ruotsin kielikylpykouluhin ja hyvä niin! On tärkeää, että Helsingissä tarjotaan mahdollisuus opiskella myös muita kieliä varhain peruskoulussa. ",
      "explanation_sv": "I Helsingfors finns redan nu möjlighet till svenskspråkiga språkbads skolor, och det är bra! Det är viktigt att Helsingfors erbjuder möjlighet att studera även andra språk tidigt i grundskolan.",
      "explanation_en": "Helsinki already provides the opportunity for studying Swedish in primary schools, and that is great! It is important that Helsinki also offers the opportunity to study other languages early in primary school.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lasten opiskeluympäristöstä huolehtiminen on ensiarvoisen tärkeää. Liian suuret opetusryhmät vaikeuttavat opetuksen toteuttamista ja niitä tulee välttää. \n\nOlen tällä kaudella kiinnittänyt rakennuslupajaostossa huomiota myös uusien koulurakennusten suunnitteluun ja Helsingissä onkin onneksi luovuttu ajatuksesta, jossa koulut olisivat täynnä pelkkää avotilaa. Koululaisemme ansaitsevat rauhalliset oppimisympäristöt!",
      "explanation_sv": "Att ta hand om barnens studiemiljö är av yttersta vikt. För stora undervisningsgrupper försvårar genomförandet av undervisningen och bör undvikas.\n\nUnder denna mandatperiod har jag i byggnadstillståndssektionen också uppmärksammat planeringen av nya skolbyggnader, och lyckligtvis har Helsingfors övergett idén om skolor som enbart består av öppna lärmiljöer. Våra skolelever förtjänar lugna inlärningsmiljöer!",
      "explanation_en": "Ensuring a good learning environment for children is of utmost importance. Overly large class sizes make teaching more difficult to implement and should be avoided.\n\nDuring this term, I have also paid attention to the design of new school buildings in the construction permit committee, and fortunately, Helsinki has abandoned the idea of schools consisting solely of open learning spaces. Our students deserve calm and focused learning environments!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kouluissa ja päiväkodeissa tulee tarjota monipuolista ja ravitsevaa ruokaa. On sekä ilmaston että lasten terveyden kannalta järkevää painottaa kasvis- ja kalapainotteista ruokavaliota. On kuitenkin hyvä, että myös lihaa on tarjolla aika ajoin. ",
      "explanation_sv": "Skolor och daghem bör erbjuda mångsidig och näringsrik mat. Ur både klimat- och hälsoperspektiv är det klokt att betona en växtbaserad och fiskbaserad kost. Det är dock bra att kött också finns tillgängligt då och då.\n\n",
      "explanation_en": "Schools and daycare centers should provide diverse and nutritious food. From both a climate and children's health perspective, it is reasonable to emphasize a plant-based and fish-based diet. However, it is also good that meat is available from time to time.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Valtio mahdollistaa vanhempainvapailla lapsiperheille lastenhoidon kotona ainakin 14 kuukauden ajan. Kunnan tärkein tehtävä alle 3-vuotiaiden osalta on tarjota kaikille laadukasta ja saavutettavaa varhaiskasvatusta - panostetaan veroeurot siihen! Helsingissä maksetaan kotihoidontukeen Helsinki-lisää alle 1-vuotiaille, se on kuitenkin hyvä säilyttää.\n\nKannustetaan varhaiskasvatuksen käyttöön poistamalla varhaiskasvatusmaksut kokonaan! Niillä rahoitetaan tälläkin hetkellä vain 5 % kustannuksista, joten ne kannattaa poistaa kokonaan ja houkutella siten lapsiperheitä maksamaan veronsa Helsinkiin! Tällainen uudistus tuottaisi todennäköisesti Helsingille enemmän tuloja kuin nykyiset varhaiskasvatusmaksut. ",
      "explanation_sv": "Staten möjliggör föräldraledighet för småbarnsfamiljer i minst 14 månader. Kommunens viktigaste uppgift när det gäller barn under tre år är att erbjuda alla högkvalitativ och tillgänglig småbarnspedagogik – låt oss satsa skattepengarna på det! I Helsingfors betalas ett Helsingfors-tillägg till hemvårdsstödet för barn under ett år, och det är bra att bevara det.\n\nLåt oss uppmuntra användningen av småbarnspedagogik genom att helt avskaffa avgifterna! För närvarande täcker de endast 5 % av kostnaderna, så det är vettigt att ta bort dem helt och hållet och därigenom locka barnfamiljer att betala sina skatter i Helsingfors. En sådan reform skulle sannolikt generera mer intäkter för Helsingfors än de nuvarande avgifterna för småbarnspedagogik.",
      "explanation_en": "The state enables parental leave for families with young children for at least 14 months. The municipality’s most important task regarding children under the age of three is to provide everyone with high-quality and accessible early childhood education – let’s invest tax money in that! In Helsinki, an additional Helsinki supplement is paid for home care support for children under one year old, and it is good to keep it.\n\nLet’s encourage the use of early childhood education by completely removing daycare fees! These fees currently cover only 5% of the costs, so it makes sense to eliminate them entirely and attract families with children to pay their taxes in Helsinki. Such a reform would likely generate more revenue for Helsinki than the current early childhood education fees.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulujen tulee ensisijaisesti olla sellaisia, ettei oppilaan uskonnolla ole mitään merkitystä. Se, että kouluissa säilytetään joitain kristillisiä perinteitä on minusta osa kulttuuriperintöä ja sen vuoksi perusteltua. Kouluissa on kuitenkin yhä enemmän huomioitava se, että oppilaat kuuluvat useisiin eri uskontokuntiin tai eivät kuulu mihinkään niistä - sen vuoksi erityisesti kristillisten perinteiden ylläpitäminen ei ole koulujen tehtävä vaan kirkon. ",
      "explanation_sv": "Skolor ska i första hand vara sådana att elevens religion inte har någon betydelse. Att vissa kristna traditioner bevaras i skolorna är enligt mig en del av vårt kulturarv och därför motiverat. Däremot måste skolorna i allt högre grad beakta att eleverna tillhör olika religioner eller inte tillhör någon alls – därför är det inte skolornas uppgift att upprätthålla kristna traditioner, utan kyrkans.",
      "explanation_en": "Schools should primarily be places where a student’s religion does not matter. The fact that some Christian traditions are maintained in schools is, in my opinion, part of our cultural heritage and therefore justified. However, schools must increasingly recognize that students belong to various religious groups or none at all – for this reason, maintaining Christian traditions should not be the responsibility of schools, but of the church.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tällaiselle ei ole Helsingissä mitään tarvetta, eikä näitä pitäisi maksaa missään muuallakaan niin kauan kun kuntien talouksia tasapäistetään valtionosuusjärjestelmällä. \n\nSen sijaan meille on tärkeää pitää lapsiperheet helsinkiläisinä veronmaksajina. Poistetaan varhaiskasvatusmaksut! ",
      "explanation_sv": "Det finns inget behov av detta i Helsingfors, och sådana bidrag borde inte betalas ut någonstans så länge kommunernas ekonomi utjämnas genom statsandelssystemet.\n\nDäremot är det viktigt för oss att behålla barnfamiljer som skattebetalare i Helsingfors. Låt oss avskaffa avgifterna för småbarnspedagogik!",
      "explanation_en": "There is no need for this in Helsinki, and such payments should not be made anywhere as long as municipal finances are equalized through the state subsidy system.\n\nInstead, it is important for us to keep families with children as taxpayers in Helsinki. Let’s remove early childhood education fees!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on ensisijaisesti panostettava järkevään kasvuun - sen myötä myös verokertymä kasvaa ja pystymme tuottamaan yhä parempia palveluita kaupunkilaisille. Jos talouden kanssa tulisi haasteita, olisi menopuolta syytä tarkastella kriittisesti. Helsingissä ei tule nostaa mitään veroja! ",
      "explanation_sv": "I Helsingfors måste vi i första hand satsa på smart tillväxt – detta ökar också skatteintäkterna, vilket gör det möjligt att erbjuda allt bättre tjänster för invånarna. Om ekonomiska utmaningar skulle uppstå, bör utgiftssidan granskas kritiskt. Inga skatter ska höjas i Helsingfors!",
      "explanation_en": "In Helsinki, we must primarily focus on smart growth – this will also increase tax revenues, enabling us to provide even better services for residents. If financial challenges arise, the expenditure side should be critically examined. No taxes should be raised in Helsinki!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomalaista verojärjestelmää ei ole mitään syytä monimutkaistaa entisestään. On myös hyvin todennäköistä, että tällainen malli johtaisi kokonaisveroasteen kiristymiseen, mikä ei ole perusteltua. Meidän pitää houkutella lisää pääomia Suomeen - kasvava, menestyvä ja kansainvälinen pääkaupunki on avaintekijä myös siinä!  ",
      "explanation_sv": "Det finns ingen anledning att ytterligare komplicera det finländska skattesystemet. Det är också mycket sannolikt att en sådan modell skulle leda till en högre total skattebörda, vilket inte är motiverat. Vi måste locka mer kapital till Finland – en växande, framgångsrik och internationell huvudstad är en nyckelfaktor även i detta!",
      "explanation_en": "There is no reason to further complicate the Finnish tax system. It is also very likely that such a model would lead to an overall increase in the tax burden, which is not justified. We need to attract more capital to Finland – a growing, successful, and international capital city is a key factor in achieving this!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Palvelut pitää ostaa sellaisilta yhtiöiltä, jotka voivat toteuttaa ne kaikista laadukkaimmin ja kustannustehokkaimmin. Valitettavasti kuntien omistamat yhtiöt eivät useinkaan ole tällaisia. Ylipäätään pitäisi todella kriittisesti tarkastella minkälaista yritystoimintaa kuntien kannattaa omistaa. \n\nHelsingin pitää päivittää hankintaperiaatteet tulevalla valtuustokaudella. Erityisesti katutöiden ja rakennushankkeiden osalta kilpailutukset ovat epäonnistuneet, sillä hankkeet kestävät aivan järkyttävän pitkään haitaten kaupunkilaisten jokapäiväistä elämää vuosikausien ajan. Helsingin pitää kasvaa, mutta paljon nykyistä järkevämmin! ",
      "explanation_sv": "Tjänster bör köpas från de företag som kan utföra dem med högsta kvalitet och kostnadseffektivitet. Tyvärr är kommunalt ägda bolag ofta inte de bästa alternativen. Generellt sett borde vi kritiskt granska vilken typ av affärsverksamhet kommuner överhuvudtaget bör bedriva.\n\nHelsingfors måste uppdatera sina upphandlingsprinciper under nästa fullmäktigeperiod. Särskilt vad gäller gatuarbeten och byggprojekt har upphandlingarna misslyckats, eftersom projekten tar orimligt lång tid och stör stadsbornas vardag i flera år. Helsingfors måste växa, men på ett betydligt smartare sätt än i dag!",
      "explanation_en": "Services should be procured from companies that can deliver them with the highest quality and cost efficiency. Unfortunately, municipally owned companies are often not the best option. In general, we should critically assess what kind of business activities municipalities should engage in at all.\n\nHelsinki must update its procurement principles during the next council term. Particularly in the case of roadworks and construction projects, procurement has failed, as projects take an unreasonably long time and disrupt the daily lives of city residents for years. Helsinki must grow, but in a much smarter way than it currently does!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään nimessä, eikä pitäisi valtionkaan. Väestöltään vähenevien alueiden tukeminen on ylipäätään surkeaa talouspolitiikkaa ja haitallista kaikille helsinkiläisille. Valtion pitäisi panostaa erityisesti kasvavien kaupunkiseutujen infrahankkeisiin. ",
      "explanation_sv": "Absolut inte, och inte heller staten borde göra det. Att stödja områden med minskande befolkning är överlag en dålig ekonomisk politik och skadligt för alla Helsingforsbor. Staten borde istället satsa på infrastrukturprojekt i växande stadsregioner.",
      "explanation_en": "Absolutely not, and neither should the state. Supporting areas with declining populations is generally poor economic policy and harmful to all residents of Helsinki. Instead, the state should focus on infrastructure projects in growing urban regions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tärkeintä olisi sanoa heille, että muuttakaa suurempaan kaupunkiin töiden perässä. Kysymys on sinänsä myös älytön helsinkiläiselle kuntapoliitikolle. ",
      "explanation_sv": "Det viktigaste vore att säga till dem att flytta till en större stad för att hitta arbete. Frågan är i sig ganska irrelevant för en kommunpolitiker i Helsingfors.",
      "explanation_en": "The most important thing would be to tell them to move to a bigger city for work. The question itself is rather irrelevant for a municipal politician in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakkolunastuksen pitää olla vihoviimeinen keino, jos se on välttämätöntä esimerkiksi jonkin keskeisen infrahankkeen toteuttamiseksi. Helsingissä yksityiset maanomistajat ovat pääosin hyvin halukkaita kiinteistökehitykseen ja sitä pitää tukea. Tärkeintä on, että kaupunki kaavoittaa tehokkaasti lisärakentamista silloin kun maanomistaja sitä tahtoo! ",
      "explanation_sv": "Expropriation ska vara den allra sista utvägen, om det är absolut nödvändigt för att genomföra ett kritiskt infrastrukturprojekt. I Helsingfors är privata markägare generellt sett villiga att utveckla fastigheter, och detta bör stödjas. Det viktigaste är att staden planlägger effektivt för ytterligare byggande när markägaren själv önskar det!",
      "explanation_en": "Expropriation should be the very last resort if it is absolutely necessary for implementing a key infrastructure project. In Helsinki, private landowners are generally willing to engage in property development, and this should be supported. The most important thing is that the city efficiently zones for additional construction when the landowner wants it!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Valitettavasti edes Helsingillä ei ole sellaisia resursseja, että se voisi täysimääräisesti paikata valtiontalouden ongelmista johtuvia leikkauksia. Pidän kuitenkin tärkeänä, että Helsingissä huolehditaan  kulttuuritarjonnan edellytyksistä - pääkaupungissa pitää olla tarjolla maan parhaat teatterielämykset! Kaupunki huolehtii edellytyksistä parhaiten mahdollistamalla yhä isomman väestöpohjan, jolloin myös teattereille riittää kävijöitä! ",
      "explanation_sv": "Tyvärr har inte ens Helsingfors sådana resurser att det fullt ut skulle kunna kompensera för statens ekonomiska nedskärningar. Jag anser dock att det är viktigt att Helsingfors ser till att det finns goda förutsättningar för kulturutbudet – huvudstaden ska erbjuda landets bästa teaterupplevelser! Staden säkerställer dessa förutsättningar bäst genom att möjliggöra en växande befolkning, vilket också garanterar tillräckligt med besökare för teatrarna.",
      "explanation_en": "Unfortunately, not even Helsinki has the resources to fully compensate for budget cuts caused by state financial issues. However, I believe it is essential that Helsinki ensures the necessary conditions for a vibrant cultural scene – the capital should offer the best theater experiences in the country! The city best secures these conditions by enabling a growing population, ensuring enough visitors for theaters.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On hienoa, miten esimerkiksi Oodi on todellisuudessa moderni kaupunkipalveluiden keskus - ei vain kirjasto. Helsingillä on kyllä resursseja turvata kirjastojen toiminta jatkossakin! Toki joitain pienempiä kirjastoja voitaisiin kokeilla muuttaa itsepalvelukirjastoiksi, ainakin ennemmin kuin sulkea niitä! ",
      "explanation_sv": "Det är fantastiskt hur Oodi i praktiken har blivit ett modernt centrum för stadens tjänster – inte bara ett bibliotek. Helsingfors har definitivt resurser att fortsätta säkerställa bibliotekens verksamhet! Självklart skulle man kunna pröva att omvandla vissa mindre bibliotek till självbetjäningsbibliotek, åtminstone hellre än att stänga dem helt.",
      "explanation_en": "It is great how for example Oodi has become a modern hub for city services – not just a library. Helsinki certainly has the resources to continue securing the operation of libraries! Of course, some smaller libraries could be tested as self-service libraries, at least as an alternative to closing them down.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Erityisesti Helsingissä on äärimmäisen tärkeää, että ymmärrämme erilaisia kulttuureita ja tulemme hyvin toimeen erilaisten ihmisten kanssa. Helsingin kansainvälistä houkuttelevuutta ja suvaitsevaisuutta on lisättävä. \n\nKuntien rahoittamat erityiset tapahtumat eivät kuitenkaan mielestäni ole ensisijainen keino. Parhaiten erilaiset kulttuurit kohtaavat tavallisessa elämässä: kouluissa, työpaikoilla, harrastuksissa - varmistetaan, että niissä ymmärretään ja hyväksytään eri kulttuurit. ",
      "explanation_sv": "Särskilt i Helsingfors är det av yttersta vikt att vi förstår olika kulturer och kan samarbeta väl med människor från olika bakgrunder. Helsingfors internationella attraktionskraft och tolerans måste stärkas.\n\nJag anser dock att kommunalt finansierade specialevenemang inte är det primära sättet att uppnå detta. Det bästa sättet för olika kulturer att mötas är i vardagen – i skolor, på arbetsplatser och inom fritidsaktiviteter. Vi måste säkerställa att dessa miljöer främjar förståelse och acceptans av olika kulturer.",
      "explanation_en": "Especially in Helsinki, it is crucial that we understand different cultures and interact well with people from diverse backgrounds. Helsinki's international attractiveness and openness must be enhanced.\n\nHowever, I do not believe that municipally funded special events are the primary way to achieve this. The best way for different cultures to meet is in everyday life – in schools, workplaces, and hobbies. We must ensure that these environments promote understanding and acceptance of different cultures.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on vuosikaudet näin toimittu ja hyvä niin! ",
      "explanation_sv": "I Helsingfors har det fungerat så här i åratal, och det är bra så!",
      "explanation_en": "Helsinki has operated this way for years, and that’s a good thing!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole (eikä pidäkään olla) yhtäkään niin harvaan asuttua aluetta, etteikö sieltä olisi perusteltua päästä liikkumaan myös julkisilla. \n\nJulkisen liikenteen osalta on kuitenkin hyvä huomioida, että se voi toimia sitä paremmin mitä enemmän ihmisiä on liikutettavana. On siis myös toimivan julkisen liikenteen etu, että asuinalueita pyritään tiivistämään. ",
      "explanation_sv": "I Helsingfors finns det inga – och bör inte heller finnas – så glest befolkade områden att det inte vore motiverat att ha tillgång till kollektivtrafik.\n\nNär det gäller kollektivtrafiken är det dock viktigt att komma ihåg att den fungerar bättre ju fler människor som använder den. Det är alltså också till kollektivtrafikens fördel att bostadsområden förtätas.",
      "explanation_en": "There are no – and should not be – areas in Helsinki so sparsely populated that access to public transportation would not be justified.\n\nHowever, it is important to recognize that public transportation works better the more people use it. Therefore, densifying residential areas is also beneficial for an efficient public transport system.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jos Helsingissä jotain metsää vähennetään, tulee se tehdä tarkasti harkiten ja käyttäen siitä vapautuva maapohja erittäin tehokkaasti uusien kaupunginosien hyödyksi. Tällöin myös puita kannattaa jättää kaatamatta, jotta alueille saadaan viherympäristöä. ",
      "explanation_sv": "Om någon skog avverkas i Helsingfors, måste det göras med stor eftertanke och den frigjorda marken måste utnyttjas mycket effektivt till förmån för nya stadsdelar. I sådana fall är det också klokt att låta vissa träd stå kvar för att säkerställa gröna omgivningar i områdena.",
      "explanation_en": "If any forest is reduced in Helsinki, it must be done with careful consideration, and the freed-up land must be used very efficiently for the benefit of new urban areas. In such cases, it is also wise to leave some trees standing to ensure green surroundings in these areas.\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinkiin pitää houkutella kansainvälisen huipputason asiantuntijayrityksiä sekä -työpaikkoja. Teollisuuden työpaikkoja voidaan jopa vähentää, kunhan varmistetaan, että tilalle syntyy lisää tuottavampia työpaikkoja. Helsingin kannattaisi muuttaa joitain teollisuusalueita moderneiksi kaupunkialueksi (Herttoniemi, Pitäjänmäki, yms). Ympäristölle haitalliset työpaikat eivät myöskään taloudellisesti tule olemaan järkeviä jatkossa. ",
      "explanation_sv": "Helsingfors bör locka internationella toppföretag och högkvalificerade arbetsplatser. Industrijobb kan till och med minska, så länge vi säkerställer att de ersätts med mer produktiva arbetstillfällen. Helsingfors borde omvandla vissa industriområden till moderna stadsdelar (till exempel Hertonäs, Sockenbacka och andra). Miljöskadliga jobb kommer inte heller att vara ekonomiskt hållbara i framtiden.",
      "explanation_en": "Helsinki should attract international top-tier companies and highly skilled jobs. Industrial jobs can even be reduced, as long as we ensure that they are replaced with more productive employment opportunities. Helsinki should transform certain industrial areas into modern urban districts (such as Herttoniemi, Pitäjänmäki, etc.). Environmentally harmful jobs will also not be economically viable in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olen vuosikausien ajan kannattanut korkeampaa ja tiiviimpää rakentamista sinne minne rakennetaan ylipäätään. Se olisi paras tapa säästää lähiluontoa. \n\nJoissain tapauksissa voi olla edelleen perusteltua tiivistää kaupunkirakennetta niin, että paikallisesti voidaan menettää hieman lähiluontoa. Vahvana lähtökohtana on kuitenkin oltava se, että tiivistetään jo rakennettuja alueita ja muutetaan esimerkiksi toimistotiloja asunnoiksi. On myös hyvä huomioida, ettei rakentamisen tarvitse tarkoittaa aina viherympäristön katoamista - uudet alueet tulee suunnitella niin, että viherympäristöä on tarjolla jokaisen asunnon välittömässä läheisyydessä. ",
      "explanation_sv": "Jag har i åratal förespråkat högre och tätare byggande där det överhuvudtaget byggs. Det skulle vara det bästa sättet att bevara närliggande naturområden.\n\nI vissa fall kan det fortfarande vara motiverat att förtäta stadsstrukturen på ett sätt som innebär en viss lokal förlust av grönområden. Utgångspunkten bör dock vara att befintliga bebyggda områden förtätas och att exempelvis kontorsutrymmen omvandlas till bostäder. Det är också viktigt att komma ihåg att byggande inte alltid behöver innebära att grönområden försvinner – nya områden bör planeras så att det finns grönska i omedelbar närhet av varje bostad.",
      "explanation_en": "For years, I have supported building higher and denser in areas where construction is happening in the first place. This would be the best way to preserve local natural environments.\n\nIn some cases, it may still be justified to densify the urban structure in a way that results in a minor loss of nearby green areas. However, the strong starting point should be to densify already built-up areas and convert office spaces into housing, for example. It is also important to note that construction does not always have to mean the disappearance of green spaces – new areas should be designed so that greenery is available in close proximity to every residence.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoite on vuodessa 2030 ja siitä on hyvä pitää kiinni! On hyvä, että Helsinki on tavoitteensa kanssa maailman kärjessä - se on myös hyvä kansainvälinen kilpailukykytekijä jatkossa! ",
      "explanation_sv": "Helsingfors mål är år 2030, och det är bra att hålla fast vid det! Det är positivt att Helsingfors ligger i framkant med sitt mål – det är också en viktig internationell konkurrensfördel för framtiden!",
      "explanation_en": "Helsinki's goal is set for the year 2030, and it is important to stick to it! It is great that Helsinki is at the forefront with this target – it will also be a valuable international competitive advantage in the future!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tarvitsemme Helsinkiin todella runsaasti työ- ja opiskeluperäistä maahanmuuttoa - Suomesta ei yksinkertaisesti ole mahdollista saada riittävästi työvoimaa kansainvälisesti menestyvän metropolin tarpeisiin. Tarvitsemme maahanmuuttajia kaikenlaisiin töihin, siivoojista bussikuskeihin ja insinööreistä kirurgeihin.",
      "explanation_sv": "Vi behöver verkligen en stor mängd arbets- och studieinriktad invandring till Helsingfors – det är helt enkelt omöjligt att få tillräckligt med arbetskraft från Finland för att möta behoven i en internationellt framgångsrik storstad. Vi behöver invandrare för alla typer av jobb, från städare och bussförare till ingenjörer och kirurger.",
      "explanation_en": "We need a significant amount of work- and study-based immigration to Helsinki – it is simply impossible to source enough workforce from Finland alone to meet the needs of an internationally successful metropolis. We need immigrants for all kinds of jobs, from cleaners and bus drivers to engineers and surgeons.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamisen palvelut ovat erittäin järkevä investointi Helsingin ja koko Suomen kannalta. TE-palveluiden siirto kunnille vuoden 2025 alusta mahdollistaa vielä paremmin kotouttamisen ja työvoimapalveluiden yhdistämisen. Jokaiselle maahanmuuttajalle pitää löytää jotain mielekästä tekemistä - töitä tai opiskeluja. Ketään ei voida jättää toimeettomaksi tukien varaan, se on huonointa mahdollista kotouttamispolitiikkaa. ",
      "explanation_sv": "Integreringstjänster är en mycket klok investering för både Helsingfors och hela Finland. Överföringen av TE-tjänster till kommunerna från och med början av 2025 möjliggör en ännu bättre samordning av integration och arbetsmarknadstjänster. Varje invandrare måste ges en meningsfull sysselsättning – antingen arbete eller studier. Ingen får lämnas sysslolös och enbart beroende av bidrag, det är den sämsta möjliga integrationspolitiken.",
      "explanation_en": "Integration services are a very wise investment for both Helsinki and all of Finland. The transfer of TE services to municipalities at the beginning of 2025 will enable even better coordination of integration and employment services. Every immigrant must be provided with meaningful engagement – either work or studies. No one should be left idle and solely dependent on benefits; that is the worst possible integration policy.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää ottaa vastaan vähintään sen väestöä vastaava suhteellinen osuus Suomen kiintiöpakolaisista. Heidän kotouttamiseen tulee kiinnittää erityistä huomiota, sillä monet tulevat erittäin vaikeista olosuhteista. ",
      "explanation_sv": "Helsingfors bör ta emot minst en andel av Finlands kvotflyktingar som motsvarar stadens befolkningsstorlek. Deras integration måste ges särskild uppmärksamhet, eftersom många av dem kommer från mycket svåra förhållanden.",
      "explanation_en": "Helsinki should accept at least a proportionate share of Finland’s quota refugees relative to its population size. Their integration must be given special attention, as many of them come from extremely difficult circumstances.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee panostaa sähköautoiluun lisäämällä huomattavasti keskustan latauspisteitä. Tällä hetkellä ei ole näköpiirissä mahdollisuutta kieltää polttomoottoriautoja kokonaan - se tarkoittaisi, ettei valtaosalla autoilijoista olisi asiaa pääkaupungin keskustaan. Asiaa voidaan tarkastella uudestaan sitten kun sähköautoilun edellytykset ovat nykyistä selvästi paremmat.\n\nYleisesti ottaen kannatan ensisijaisesti panostuksia kävelyyn ja joukkoliikenteeseen keskustassa. On kuitenkin tärkeää, että myös autoilla pääsee keskustaan, jonka vuoksi maanalaisia pysäköintiyhteyksiä on vahvistettava. ",
      "explanation_sv": "Helsingfors bör satsa på elbilar genom att avsevärt öka antalet laddningsstationer i stadens centrum. För närvarande finns det ingen realistisk möjlighet att helt förbjuda förbränningsmotorbilar – det skulle innebära att majoriteten av bilister inte kan ta sig till stadskärnan. Frågan kan ses över igen när förutsättningarna för elbilar har förbättrats avsevärt.\n\nGenerellt sett förespråkar jag främst investeringar i gångtrafik och kollektivtrafik i centrum. Det är dock också viktigt att bilar har tillgång till stadskärnan, vilket innebär att underjordiska parkeringsförbindelser bör stärkas.",
      "explanation_en": "Helsinki should invest in electric vehicles by significantly increasing the number of charging stations in the city center. At present, there is no feasible way to completely ban combustion engine cars – this would mean that the majority of drivers would not have access to the city center. The issue can be reconsidered once the conditions for electric vehicles have improved significantly.\n\nIn general, I primarily support investments in walking and public transportation in the city center. However, it is also important that cars have access to the city center, which is why underground parking connections should be strengthened.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sellaiset ääriliikkeet, joiden koko toiminta perustuu esimerkiksi yhdenvertaisuuden vastaiselle toiminnalle, eivät missään nimessä kuulu kaupungin tiloihin. ",
      "explanation_sv": "Extremistiska rörelser vars hela verksamhet bygger på exempelvis motstånd mot jämlikhet har absolut ingen plats i stadens lokaler.\n\n",
      "explanation_en": "Extremist movements whose entire operation is based on opposition to equality, for example, have absolutely no place in the city's facilities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaikista tärkeintä on taata laadukas pääsy terveydenhoidon palveluiden äärelle. Mikäli pienillä terveyskeskusmaksuilla voitaisiin tätä tavoitetta edistää, olisivat ne järkevä keino. On kuitenkin epätodennäköistä, että niillä saavutettaisiin merkittävää laadun parantumista, jonka vuoksi niitä ei kannata palauttaa. ",
      "explanation_sv": "Det allra viktigaste är att säkerställa högkvalitativ tillgång till hälso- och sjukvårdstjänster. Om små hälsocentralsavgifter kunde bidra till att uppnå detta mål, skulle de vara ett rimligt verktyg. Det är dock osannolikt att sådana avgifter skulle leda till en betydande kvalitetsförbättring, vilket är anledningen till att de inte bör återinföras.",
      "explanation_en": "The most important thing is to guarantee high-quality access to healthcare services. If small health center fees could help achieve this goal, they would be a reasonable tool. However, it is unlikely that such fees would result in a significant improvement in quality, which is why they should not be reinstated.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotetusta opetuksesta ei kannata luopua, monet lapsiperheet ovat siihen erittäin tyytyväisiä. Koulujen eriytyminen pitää saada kuriin sillä, että tuen tarpeessa oleviin kouluihin panostetaan enemmän ja niille tarjotaan koulujen itse kaipaamia lisäresursseja. Painotetun opetuksen vähentäminen ei ole oikea tapa - ei kannata rikkoa sellaista mikä toimii hyvin.",
      "explanation_sv": "Det är inte värt att avskaffa specialiserad undervisning, eftersom många barnfamiljer är mycket nöjda med den. Segregationen mellan skolor måste begränsas genom att satsa mer på skolor som behöver extra stöd och ge dem de resurser de själva efterfrågar. Att minska den specialiserade undervisningen är inte rätt väg – det är onödigt att avveckla något som fungerar väl.",
      "explanation_en": "Specialized education should not be abolished, as many families are very satisfied with it. School segregation must be addressed by investing more in schools that need additional support and providing them with the extra resources they themselves request. Reducing specialized education is not the right solution – we should not dismantle something that works well.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Segregaation ehkäiseminen on keskeinen tavoite kaupungin kasvaessa - meidän pitää tavoitella suurkaupungin hyötyjä välttäen siihen liittyvät haitat. Paras keino on toteuttaa mahdollisimman paljon vapaarahoitteista asuntotuotantoa, jossa sekä omistusasujat että vuokralaiset asuvat samoissa taloissa. Sellaisilla alueilla, joihin keskittyy huono-osaisuutta, kannattaa panostaa erityisesti kaupunkikehitykseen. Tällä tavoin alueelle saadaan uusia asukkaita ja palveluita.",
      "explanation_sv": "Att förebygga segregation är ett centralt mål i en växande stad – vi måste sträva efter storstadens fördelar samtidigt som vi undviker dess nackdelar. Det bästa sättet att uppnå detta är att bygga så mycket marknadsfinansierat bostadsbyggande som möjligt, där både bostadsägare och hyresgäster bor i samma fastigheter. På områden där utsatthet koncentreras bör stadsutveckling prioriteras särskilt. På detta sätt kan vi locka nya invånare och tjänster till området.",
      "explanation_en": "Preventing segregation is a key objective as the city grows – we must aim for the benefits of a metropolis while avoiding its downsides. The best way to achieve this is to ensure as much privately financed housing production as possible, where both homeowners and tenants live in the same buildings. In areas where social disadvantage is concentrated, urban development should be prioritized. This way, new residents and services can be brought into the area.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinkiläiset ansaitsevat uuden lyhyen matkan lipputuotteen! \n\nOlen HSL:n hallituksessa pitänyt toistuvasti esillä tarvetta keksiä jokin niin HSL:n kuin kaupunkilaisten näkökulmasta taloudellisesti kestävä ratkaisu lyhyille matkalipuille. Tällä hetkellä esimerkiksi muutaman raitiovaunupysäkin välinen matka maksaa yksinkertaisesti liikaa! Ihmiset, jotka asuvat Suomen kalleimmilla paikoilla Helsingin kantakaupungin läheisyydessä ansaitsevat mahdollisuuden käyttää parhaiten toimivaa ja edullista joukkoliikennettä lyhyisiin matkoihin. On hyvä, että nyt on kokeilussa 10 minuutin lippu (joka ei nähdäkseni kuitenkaan voi olla toimiva lopullinen ratkaisu). Tulevalla vaalikaudella on tehtävä ratkaisu, joka tuottaa Helsingin asukkaille mahdollisuuden edullisempiin kertamatkoihin! \n\nToimiva joukkoliikenne on toimivan suurkaupungin elinehto, tarvittaessa Helsingillä pitää olla valmiutta panostaa siihen lisää myös kaupungin omia varoja. ",
      "explanation_sv": "Helsingforsarna förtjänar en ny biljettprodukt för korta resor!\n\nSom medlem i HRT:s styrelse har jag gång på gång lyft behovet av att hitta en ekonomiskt hållbar lösning för korta resor, både ur HRT:s och invånarnas perspektiv. Just nu är det helt enkelt för dyrt att resa bara några spårvagnshållplatser! Människor som bor i de dyraste områdena i Finland, nära Helsingfors innerstad, förtjänar att ha tillgång till den mest effektiva och prisvärda kollektivtrafiken även för korta resor.\n\nDet är bra att 10-minutersbiljetten testas just nu, men jag ser den inte som en slutgiltig lösning. Under nästa mandatperiod måste vi hitta en lösning som ger Helsingforsborna möjlighet att resa billigare på korta sträckor!\n\nEn fungerande kollektivtrafik är en förutsättning för en fungerande storstad. Vid behov måste Helsingfors vara berett att satsa mer av sina egna resurser på detta.",
      "explanation_en": "Helsinki residents deserve a new short-trip ticket option!\n\nAs a member of HSL’s board, I have repeatedly emphasized the need to develop an economically sustainable solution for short trips from both HSL’s and residents' perspectives. Right now, traveling just a few tram stops is simply too expensive! People living in Finland’s most expensive areas, near the Helsinki city center, deserve access to the most efficient and affordable public transport for short journeys.\n\nIt is good that the 10-minute ticket is currently being tested, but I do not see it as a viable long-term solution. In the next council term, we must implement a solution that allows Helsinki residents to take more affordable single trips!\n\nA well-functioning public transport system is essential for a successful metropolis. If necessary, Helsinki must be willing to invest more of its own resources in it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ensisijaisesti koulujen lakisääteiset terveystarkastukset on hyvä toteuttaa kaupungin omana palveluna. Ostopalveluita ei kuitenkaan tässäkään asiassa kannata sulkea kategorisesti pois, jos niiden kautta voidaan parantaa palveluiden saatavuutta kustannustehokkaasti laatua vaarantamatta. ",
      "explanation_sv": "I första hand bör de lagstadgade hälsoundersökningarna i skolorna genomföras som en kommunal tjänst. Dock bör köpta tjänster inte kategoriskt uteslutas i detta sammanhang, om de kan förbättra tillgången till vård på ett kostnadseffektivt sätt utan att kompromissa med kvaliteten.",
      "explanation_en": "Primarily, the legally mandated health check-ups in schools should be carried out as a municipal service. However, outsourced services should not be categorically ruled out in this case if they can improve access to care in a cost-effective manner without compromising quality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää periä omistamastaan maa-alueesta markkinaehtoista vuokraa! Jos kaupunki alentaisi tonttivuokria tarkoittaisi se vain yhtä asiaa: kaikki muut kuin kaupungin vuokratonteilla asuvat tukisivat vuokratonteilla asuvia verorahoillaan. Tätä ei voida missään nimessä pitää oikeudenmukaisena. ",
      "explanation_sv": "Helsingfors måste ta ut en marknadsmässig hyra för den mark staden äger! Om staden skulle sänka tomthyrorna skulle det innebära en sak: alla som inte bor på stadens hyrestomter skulle genom sina skattepengar subventionera dem som gör det. Detta kan under inga omständigheter anses rättvist.",
      "explanation_en": "Helsinki must charge a market-based rent for the land it owns! If the city were to lower plot rents, it would mean only one thing: all residents who do not live on city-leased land would end up subsidizing those who do through their tax money. This cannot, under any circumstances, be considered fair.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Lähiruokaa on hyvä tarjota, mutta tärkeintä on panostaa ruoan monipuolisuuteen ja terveellisyyteen! ",
      "explanation_sv": "Närproducerad mat är bra att erbjuda, men det viktigaste är att satsa på matens mångsidighet och hälsosamhet!\n\n",
      "explanation_en": "Local food is good to offer, but the most important thing is to focus on food diversity and healthiness!\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsingissä ei kannata harjoittaa aktiivista metsätaloutta.",
      "explanation_sv": "Det är inte motiverat att bedriva aktivt skogsbruk i Helsingfors.",
      "explanation_en": "It is not reasonable to practice active forestry in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingissä on rajalliset mahdollisuudet panostaa tuulivoimaan. ",
      "explanation_sv": "Helsingfors har begränsade möjligheter att satsa på vindkraft.\n\n",
      "explanation_en": "Helsinki has limited opportunities to invest in wind power.\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 2,
      "explanation_fi": "Kaikkialla Suomessa tämä ei vain yksinkertaisesti ole enää vuosikymmenien tähtäimellä mahdollista, vaikka sinänsä se on hyväksyttävä ja inhimillinen tavoite. ",
      "explanation_sv": "I hela Finland kommer detta helt enkelt inte att vara möjligt på lång sikt under de kommande årtiondena, även om det i sig är ett godtagbart och mänskligt mål.\n\n",
      "explanation_en": "Throughout Finland, this will simply not be feasible in the long term over the coming decades, even though it is, in itself, an acceptable and humane goal.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Tietysti!",
      "explanation_sv": "Ja!",
      "explanation_en": "Sure why not!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on varmistaa, että Helsinki kasvaa kansainvälisesti menestyväksi metropoliksi, joka tarjoaa monipuolisia kaupungin iloja! Tällä hetkellä kasvu tuo kuitenkin liikaa haittoja asukkaille. Työmaat etenevät liian hitaasti ja uudet asuinalueet pysyvät keskeneräisinä vuosikausia: tähän on saatava muutos! ",
  "video_description_sv": "Mitt viktigaste mål är att säkerställa att Helsingfors växer till en internationellt framgångsrik metropol som erbjuder ett rikt stadsliv! För närvarande innebär tillväxten dock för många nackdelar för invånarna. Byggarbetsplatserna fortskrider för långsamt och nya bostadsområden förblir halvfärdiga i åratal: detta måste förändras!\n\n",
  "video_description_en": "My main goal is to ensure that Helsinki grows into a globally successful metropolis that offers diverse urban delights! Currently, however, growth brings too many disadvantages to residents. Construction sites progress too slowly, and new residential areas remain unfinished for years: this needs to change!",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan tehdä sellaista politiikkaa, joka näkemykseni mukaan hyödyttää enemmistöä helsinkiläisistä",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1992,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "oikeudenmukaisuus, toisten kunnioittaminen, rehellisyys, sivistys ja kunnianhimo",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan aina olla valmis tarkastelemaan mielipiteitäni uuden tiedon valossa. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.ahsanullah.fi/",
    "facebook_url": "https://www.facebook.com/TarikAhsanullah/",
    "instagram_url": "https://www.instagram.com/tarikahsanullah/",
    "X_url": "https://x.com/TarikAhsanullah",
    "municipality_fix": {
      "fi": "Vaaliohjelmani Hauskempi Helsinki tarkoittaa mm. seuraavia asioita: \n\n🏙️Helsingin pitää kasvaa fiksusti ja viihtyisästi.\n📌 Kaupunkia on kehitettävä rohkeasti ja kunnianhimoisesti, mutta niin, että se hyödyttää kaikkia asukkaita. Panostetaan arkkitehtuuriin, viherympäristöihin ja sujuvaan kaupunkirakenteeseen.\n\n🏗️Rakennushankkeiden tulee valmistua nopeammin ja sujuvammin.\n📌 Lopetetaan työmaiden tyhjäkäynti. Kaupunkia tulee kehittää niin, ettei kaupunkilaisten arkea haitata vuosikausiksi\n\n🛝Helsingin tulee houkutella lapsiperheitä.\n📌 Poistetaan varhaiskasvatusmaksut ja varmistetaan, että päiväkodit ja koulut ovat enintään 15 minuutin päässä kotoa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Varavaltuutettu, HSL:n hallituksen jäsen, ympäristö- ja lupajaoston varapuheenjohtaja",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan tehdä aktiivisesti töitä Hauskemman Helsingin eteen siten, että Helsinki on maailman paras paikka asua ja rakentaa omannäköistä elämää. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Varavaltuutettu 2017-2025",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
