{
  "id": 9972,
  "first_name": "Terhi",
  "last_name": "Peltokorpi",
  "election_number": 526,
  "party_id": 5,
  "image": "kuvat/akv2025/9972/c1e51918-3bab-45ef-83bc-95da2b32fde5",
  "constituency_id": 25,
  "video": "1-73825472",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kansallisen koulutuksen arviointikeskuksen (Karvi) selvityksen mukaan pienten koulujen lakkautukset eivät ole aina tuoneet säästöjä ja niiden vaikutus kuntien elinvoimaan on ollut myös kielteinen. \n\nHelsingissä tulee säilyttää tiheä kouluverkko ja lähikouluun pitää olla lyhyt matka kaikissa kaupunginosissa. \n\nKoulun koko ei kuitenkaan ole aina ratkaiseva asia vaan olennaisempaa on, miten koulurakennus ja sen pihat on suunniteltu. Isossa koulussa pitäisi olla erillisiä siipiä ja alueita ja useampia pihoja. \n\nPienemmän koulun etuna on yleensä, että opettajat ja muu henkilökunta tuntee paremmin yksittäiset oppilaat. Isossa koulussa on helpompaa järjestää laajasti valinnaisaineita ja oppimisen tukipalveluja oppilaille. Monessa isossa koulussa ongelmana on, että lasten hyvinvoinnin ja päivittäisen koulussa jaksamisen kannalta tärkeä kouluruokailu joudutaan ajoittamaan todella pitkälle aikavälille. Ei ole hyvä, jos lounas on pahimmillaan jo heti kello 10 jälkeen tai vasta kello kolmetoista.",
      "explanation_sv": "Enligt en utredning från Nationella centret för utbildningsutvärdering (NCU) har nedläggningen av små skolor inte alltid lett till besparingar, och dess påverkan på kommunernas livskraft har också varit negativ.\n\nI Helsingfors bör ett tätt skolsystem bibehållas och alla stadsdelar ska ha korta avstånd till närmaste skola.\n\nSkolans storlek är dock inte alltid avgörande, utan det viktigaste är hur skolbyggnaden och dess gårdar är utformade. En stor skola bör ha separata flyglar och områden samt flera gårdar.\n\nFördelen med en mindre skola är vanligtvis att lärarna och övrig personal känner eleverna bättre. I en större skola är det lättare att ordna ett brett utbud av valbara ämnen och stödtjänster för elevernas lärande. I många stora skolor är ett problem att skolmaten, som är viktig för barnens välmående och för deras ork under skoldagen, ofta måste tidsättas under ett mycket långt tidsintervall. Det är inte bra om lunchen är som tidigast redan efter klockan 10 eller först klockan 13.",
      "explanation_en": "According to a report by The Finnish Education Evaluation Centre, the closure of small schools has not always led to savings, and its impact on the vitality of municipalities has also been negative.\n\nIn Helsinki, a dense school network should be maintained, and there should be a short distance to the nearest school in all neighborhoods.\n\nHowever, the size of the school is not always decisive; what is more important is how the school building and its yards are designed. A large school should have separate areas and school yards.\n\nThe advantage of a smaller school is usually that teachers get to know the individual students better. In a larger school, it is easier to offer a wide range of elective subjects and support services for students' learning. In many large schools, a problem is that school meals, which are crucial for the children's well-being, often have to be scheduled over a very long time period. It is not ideal if lunch is served as early as 10 AM or as late as 1 PM.",
      "explanation_ru": "В Хельсинки необходимо сохранить плотную сеть школ, и расстояние до ближайшей школы должно быть коротким во всех районах города.\n\nОднако размер школы не всегда является решающим фактором, гораздо важнее то, как спроектированы школьное здание и его дворы. В большой школе должны быть спокойные зоны и несколько территорий для перемен на улице.\n\nПреимуществом маленькой школы обычно является то, что учителя и остальной персонал лучше знают отдельных учеников. В большой школе легче организовать широкий выбор элективных предметов и услуги поддержки обучения для учеников. Во многих больших школах проблемой является то, что школьное питание, которое имеет важное значение для благополучия детей и их способности справляться с учебой в течение дня, приходится планировать на очень длительный промежуток времени. Это не хорошо, если обед приходится на очень раннее время, например, сразу после 10 часов утра, или только в 13:00.",
      "explanation_sme": null,
      "explanation_ara": "يجب الحفاظ على شبكة مدارس كثيفة في هلسنكي، ويجب أن تكون المسافة إلى المدرسة القريبة قصيرة في جميع الأحياء.\nومع ذلك، فإن حجم المدرسة ليس دائمًا العامل الحاسم، بل الأهم هو كيفية تصميم مبنى المدرسة وساحاتها. في المدرسة الكبيرة يجب أن تكون هناك مناطق هادئة ومساحات متعددة للاستراحة في الهواء الطلق.\nمن فوائد المدرسة الصغيرة عادةً أن المعلمين والموظفين يعرفون الطلاب بشكل أفضل. في المدرسة الكبيرة، من الأسهل تنظيم مجموعة واسعة من المواد الاختيارية وخدمات دعم التعلم للطلاب. في العديد من المدارس الكبيرة، المشكلة هي أن الطعام المدرسي، الذي يعتبر مهمًا لرفاهية الأطفال وقدرتهم على التكيف مع اليوم الدراسي، يتم تحديده على مدى فترة زمنية طويلة جدًا\nليس من الجيد إذا كان الطعام المدرسي في وقت مبكر جدًا في الصباح أو متأخرًا جدًا في فترة ما بعد الظهر.",
      "explanation_ukr": "У Гельсінкі потрібно зберегти щільну мережу шкіл, і відстань до найближчої школи повинна бути короткою в усіх районах міста.\n\nОднак розмір школи не завжди є вирішальним фактором, набагато важливіше, як спроектовані будівля школи та її двори. У великій школі мають бути тихі приміщення та кілька зон для перерв на вулиці.\n\nПеревагою маленької школи зазвичай є те, що вчителі та інший персонал краще знають окремих учнів. У великій школі легше організувати широкий вибір факультативних предметів та послуг підтримки навчання для учнів. У багатьох великих школах є проблема, що шкільне харчування, яке є важливим для добробуту дітей і їх здатності справлятися з навчанням протягом дня, потрібно планувати на дуже довгий період часу. Це не добре, якщо шкільний обід занадто рано вранці або занадто пізно вдень.",
      "explanation_som": "Helsinki, shabakad iskuul oo buuxda waa in la ilaalio, waxaana muhiim ah in ardayda ay helaan iskuul dhow dhammaan xaafadaha.\n\nSi kastaba ha ahaatee, cabirka iskuulka marwalba ma aha mid go'aan qaadasho leh; waxa ugu muhiimsan ayaa ah sida dhismaha iskuulka iyo beerooyinkiisa loo naqshadeeyo.\n\nFaa'iidada iskuul yar ayaa guud ahaan ah in macallimiinta iyo shaqaalaha kale ay si fiican u yaqaanan ardayda gaarka ah. Iskuul weyn, waa sahlan tahay in la bixiyo xulashooyin badan oo mawduucyo ah iyo adeegyo taageero ah oo waxbarashada ardayda. Iskuulo badan oo waaweyn, dhibaato ayaa ah in cuntooyinka iskuulka, oo muhiim u ah caafimaadka caruurta iyo awoodda ay u leeyihiin inay ka guulaysato maalin walba, badanaa waa in loo qorsheeyaa muddo dheer. Ma aha mid wanaagsan haddii qadada la bixiyo goor hore sida 10:00 subaxnimo ama goor dambe sida 1:00 galabnimo."
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pidän Helsingissä järjestettävää muiden kuin äidinkielen opetuksen tarjontaa hyvänä ja kannatan sen säilyttämistä nykyisellään. \n\nHelsingissä on tarjolla ruotsin kielen opetusta A1 -kielenä, eli ensimmäisenä vapaaehtoisesti valittavana kielenä, jo peruskoulun ensimmäiseltä luokalta lähtien. \n\nToisena eli A2 -kielenä ruotsin opiskelun voi aloittaa vapaaehtoisesti kolmannella luokalla ja mikäli ruotsin kielen opiskelua ei ole aloittanut vielä edellä mainituissa vaiheissa, se alkaa kuudennella luokalla pakollisena oppiaineena, eli B1 -kielenä. \n\nTämän ohella Helsingissä on mahdollista hakeutua jo varhaiskasvatuksessa ruotsin kielen kielikylpyryhmään ja jatkaa sen jälkeen koko peruskoulun ajan ruotsin kielikylpyopetuksessa. Pidän tärkeänä, että kielikylpyryhmiä on päiväkodeissa ja kouluissa tarjolla yhtenvertaisesti eri puolilla Helsinkiä.",
      "explanation_sv": "Jag anser att utbudet av undervisning i andra språk än modersmål i Helsingfors är bra och jag stöder att det får fortsätta som det är idag.\n\nI Helsingfors erbjuds undervisning i svenska som A1-språk, det vill säga som det första frivilligt valbara språket, redan från första klass i grundskolan.\n\nSom andra språk, det vill säga A2-språk, kan studier i svenska påbörjas frivilligt från tredje klass och om svenska inte har börjats studeras vid de tidigare stadierna, börjar det som ett obligatoriskt ämne, det vill säga som B1-språk, från sjätte klass.\n\nUtöver detta är det möjligt att ansöka om plats i en svenskspråkig språkbad grupp redan pä dagis och fortsätta med språkbadundervisning i svenska under hela grundskolan. Jag anser att det är viktigt att det finns lika tillgång till språkbadgrupper i daghem och skolor överallt i Helsingfors.",
      "explanation_en": "I believe that the provision of teaching in languages other than the mother tongue in Helsinki is good, and I support maintaining it as it is.\n\nIn Helsinki, Swedish language instruction is offered as an A1 language, meaning the first voluntarily chosen language, starting from the first grade of primary school.\n\nAs a second language (A2 language), Swedish studies can begin voluntarily in third grade. If Swedish has not been started at the earlier stages mentioned, it will begin as a mandatory subject, i.e., as a B1 language, in the sixth grade.\n\nIn addition, it is possible to apply for a place in a Swedish language group already in a daycare and continue with Swedish teaching throughout primary school. I believe it is important that language groups are equally available in daycares and schools across Helsinki.",
      "explanation_ru": "Я считаю, что предоставление обучения на других языках, кроме родного, в Хельсинки является хорошим, и поддерживаю его сохранение в нынешнем виде.\n\nВ Хельсинки предлагается обучение шведскому языку как A1, то есть как первый добровольно выбираемый язык, начиная с первого класса начальной школы.",
      "explanation_sme": null,
      "explanation_ara": "في هلسنكي، يتم توفير تعليم اللغة السويدية كلغة A1، أي اللغة الأولى التي يتم اختيارها طوعاً، بدءاً من الصف الأول في المدرسة\nأعتقد أن تقديم التعليم بلغات غير اللغة الأم في هلسنكي هو أمر جيد وأدعم الحفاظ عليه كما هو حالياً.",
      "explanation_ukr": "Я вважаю, що надання навчання іншими мовами, окрім рідної, у Гельсінкі є хорошим, і я підтримую збереження цього в такому вигляді, як є.\n\nУ Гельсінкі пропонується навчання шведською мовою як A1 мовою, тобто першою добровільно обраною мовою, починаючи з першого класу початкової школи.",
      "explanation_som": "Waxaan u arkaa in bixinta barashada luqadaha aan ahayn luqadda hooyo ee Helsinki ay tahay mid wanaagsan, waxaanan taageersanahay in sida hadda ah loo sii hayo.\n\nHelsinki waxaa laga heli karaa barashada luqadda Iswiidhishka sida luqadda A1, taas oo ah luqadda koowaad ee si ikhtiyaari ah loo doorto, laga bilaabo fasalka koowaad ee dugsiga hoose.\n\nSida luqadda labaad, ama A2, barashada Iswiidhishka waxaa lagu bilaabi karaa si ikhtiyaari ah fasalka saddexaad, haddii barashada Iswiidhishka aan lagu bilaabin marxaladaha hore ee la soo sheegay, waxay bilaabataa fasalka lixaad sidii maado waajib ah, taas oo ah luqadda B1.\n\nIntaa waxaa dheer, Helsinki waxaa lagu heli karaa fursad lagu geli karo kooxaha barashada luqadda Iswiidhishka ee luqad-qubka ee bilowga daryeelka carruurta, kadibna sii wadista barashada luqad-qubka ee Iswiidhishka inta lagu jiro dugsiga hoose. Waxaan u arkaa inay muhiim tahay in kooxaha luqad-qubka ay si siman uga jiraan xanaanada iyo dugsiyada dhammaan qeybaha Helsinki."
    },
    "83": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Luokkakoot tulee säilyttää kohtuullisina. Mielestäni on kuitenkin järkevää, että jokaisessa helsinkiläisessä koulussa voidaan päättää itsenäisesti luokkien koot. \n\nSopiva oppilasmäärä luokalla voi vaihdella myös saman koulun eri luokilla muun muassa koulun tiloista, opettajista, kouluavustajien ja  erityisopettajien määrästä ja myös luokalla olevien oppilaiden tuen tarpeesta riippuen. Kouluilla tulee olla riittävästi rahoitusta, jotta luokkakokoa ei tarvitse kasvattaa isoksi rahan puutteen vuoksi. \n\nLuokkakoon ohella on todella tärkeää, että luokka voidaan jakaa osalla oppitunneista myös kahteen pienempään ryhmään ja tukiopetukseen on varattu riittävästi resursseja.",
      "explanation_sv": "Klassstorlekarna bör hållas på en rimlig nivå. Jag tycker dock att det är vettigt att varje skola i Helsingfors ska kunna besluta självständigt om klassernas storlek. \n\nEtt lämpligt antal elever i en klass kan också variera mellan olika klasser på samma skola, beroende på faktorer som skolans lokaler, lärare, antalet skolassistenter och speciallärare, samt behovet av stöd för eleverna i klassen. \n\nSkolorna bör ha tillräcklig finansiering så att klassstorleken inte behöver ökas på grund av brist på pengar. \n\nFörutom klassstorleken är det också väldigt viktigt att klassen vid behov kan delas upp i två mindre grupper under vissa lektioner och att det finns tillräckliga resurser för stödundervisning.",
      "explanation_en": "Class sizes should be kept reasonable. However, I believe it makes sense that each school in Helsinki should be able to independently decide on the size of its classes.\n\nThe appropriate number of students in a class can also vary between different classes in the same school, depending on factors such as the school’s facilities, the number of teachers, school assistants, and special education teachers, as well as the support needs of the students in the class. Schools must have sufficient funding so that class sizes do not need to be increased due to a lack of resources.\n\nIn addition to class size, it is very important that a class can be divided into two smaller groups for some lessons, and that sufficient resources are allocated for remedial teaching.",
      "explanation_ru": "Размеры классов должны оставаться разумными. Тем не менее, я считаю целесообразным, чтобы каждая школа в Хельсинки могла самостоятельно решать вопросы о размере своих классов.\n\nОптимальное количество учеников в классе может варьироваться даже в разных классах одной и той же школы, в зависимости от таких факторов, как школьные помещения, количество учителей, помощников и специальных педагогов, а также потребности учеников в поддержке. Школы должны иметь достаточно финансирования, чтобы не увеличивать размеры классов из-за нехватки средств.\n\nКроме того, помимо размера класса, очень важно, чтобы класс можно было разделить на две меньшие группы на некоторых уроках, и чтобы для дополнительного обучения было выделено достаточно ресурсов.",
      "explanation_sme": null,
      "explanation_ara": "يجب الحفاظ على أحجام الفصول بشكل معقول. ومع ذلك، أعتقد أنه من المنطقي أن تتمكن كل مدرسة في هلسنكي من تحديد حجم الفصول بشكل مستقل.\nعدد الطلاب المناسب في الفصل قد يختلف أيضًا بين الفصول المختلفة في نفس المدرسة، وذلك بناءً على عوامل مثل مرافق المدرسة، \nوالمعلمين، وعدد مساعدي المدرسة والمعلمين المتخصصين، بالإضافة إلى احتياجات الدعم للطلاب في الفصل.\n\nبالإضافة إلى حجم الفصل، من المهم جدًا أن يكون بالإمكان تقسيم الفصل إلى مجموعتين أصغر خلال بعض الدروس، وأن يتم تخصيص موارد كافية للدروس الداعمة.",
      "explanation_ukr": "Розміри класів повинні залишатися помірними. Однак я вважаю доцільним, щоб кожна школа в Гельсінкі мала змогу самостійно визначати розміри своїх класів.\n\nОптимальна кількість учнів у класі може варіюватися навіть в одних і тих самих школах, залежно від таких факторів, як приміщення школи, кількість вчителів, помічників і спеціальних педагогів, а також потреби учнів у підтримці. Школи повинні мати достатнє фінансування, щоб не збільшувати розмір класів через брак коштів.",
      "explanation_som": "Aniga, waxaan u arkaa in dugsiyada ku yaal Helsinki ay awoodaan inay si madax-bannaan u go’aan ka gaaraan tirada ardayda ee fasalka kasta. Si kastaba ha ahaatee, kooxaha ardayda waa in aysan noqon kuwo aad u waaweyn.\n\nTirada ardayda ee fasalka waxay sidoo kale ku kala duwanaan kartaa fasalada iskuulka gudaheeda, iyadoo ku xiran arrimo ay ka mid yihiin goobaha iskuulka, macallimiinta, tirada kaaliyeyaasha iskuulka iyo macallimiinta gaarka ah, iyo sidoo kale baahida taageerada ee ardayda fasalka ku jirta. Iskuulladu waa in ay haystaan dhaqaale ku filan si aysan u kordhin tirada fasalka sababo la xiriira dhaqaalahaan darro.\n\nMarka laga soo tago tirada ardayda, aad ayey muhiim u tahay in ardayda loo kala qaybiyo kooxo yaryar inta lagu guda jiro casharro qaarkood, iyo in taageero dheeraad ah loo helo ilaha kheyraadka ku filan."
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni on tärkeää, että lapset oppivat arvostamaan ja kokeilemaan erilaisia ruokia. Kasvisruokien tarjontaa pitää lisätä jo terveydellisistä syistä ja olisi hyvä, että kalaruokia olisi tarjolla myös mahdollisimman usein.\n\nOn erittäin tärkeää, että niin päiväkodeissa kuin kouluissakin ruoka on ravitsevaa, monipuolista, lähellä tuotettua, laadukkaista kotimaisista raaka-aineista valmistettua ja hyvän makuista. Lapsia ja nuoria voisi ottaa nykyistä enemmän mukaan kouluruoan suunnitteluun ja arviointiin kaikissa kouluissa.",
      "explanation_sv": "Jag anser att det är viktigt att barn lär sig att uppskatta och prova olika maträtter. Utbudet av vegetariska rätter bör öka, och det vore bra om fiskrätter också erbjöds så ofta som möjligt.\n\nDet är mycket viktigt att maten i både förskolor och skolor är näringsrik, mångsidig, närproducerad, tillagad av kvalitativa inhemska råvaror och smakrik.",
      "explanation_en": "I believe it is important for children to learn to appreciate and try different kinds of food. The availability of vegetarian dishes should be increased, and it would be good if fish dishes were offered as often as possible.\n\nIt is extremely important that food in both daycare centers and schools is nutritious, diverse, locally produced, made from high-quality domestic ingredients, and tasty.",
      "explanation_ru": "Я считаю, что важно, чтобы дети научились ценить и пробовать различные блюда. Нужно увеличить предложение вегетарианских блюд, и было бы хорошо, если бы блюда из рыбы предлагались как можно чаще.\n\nОчень важно, чтобы еда как в детских садах, так и в школах была питательной, разнообразной, произведенной локально, приготовленной из качественных отечественных продуктов и вкусной.",
      "explanation_sme": null,
      "explanation_ara": "أعتقد أنه من المهم أن يتعلم الأطفال تقدير وتجربة الأطعمة المختلفة. يجب زيادة عرض الأطعمة النباتية، وسيكون من الجيد تقديم الأطباق البحرية بشكل متكرر قدر الإمكان.\n\nمن المهم للغاية أن تكون الطعام في دور الحضانة والمدارس مغذيًا ومتعدد الأنواع، ومنتجًا محليًا باستخدام مكونات محلية عالية الجودة وطعمه لذيذ.",
      "explanation_ukr": "Я вважаю, що важливо, щоб діти навчалися цінувати та пробувати різні страви. Потрібно збільшити пропозицію овочевих страв, і було б добре, якби рибні страви подавалися якомога частіше.\n\nДуже важливо, щоб їжа в дитячих садках і школах була поживною, різноманітною, виготовленою з якісних місцевих інгредієнтів, а також смачною.",
      "explanation_som": "Waxaan aaminsanahay in muhiim ay tahay in carruurtu bartaan qiimeynta iyo tijaabinta cuntooyin kala duwan. Waa in la kordhiyaa soo bandhigida cuntooyinka khudradda, sidoo kale waxay fiicnaan lahayd haddii cuntooyinka kalluunka la heli karo si joogto ah.\n\nWaa aad muhiim u ah in cuntada, labadaba xarumaha daryeelka carruurta iyo iskuullada, ay noqoto mid nafaqo leh, kala duwan, si dhow loo soo saaray, laga sameeyey cuntooyin tayo leh oo gudaha dalka ah, isla markaana dhadhan fiican leh."
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olen tehnyt Helsingin valtuustossa useana vuonna aloitteen, että Helsinki palauttaisi kotihoidon tuen kuntalisän 1-2-vuotiaille lapsille, jotka eivät ole päiväkodissa. Valitettavasti en ole saanut aloitteelle juurikaan tukea. Useimpien valtuustoryhmien tavoitteena on, että pienet lapset tulisivat päiväkotiin hoitoon mahdollisimman pieninä.\n\nOsa omista lapsistamme on mennyt myös päiväkotiin jo 1-vuotiaana, enkä pidä sitä huonona vaihtoehtona. Perheillä pitäisi kuitenkin mielestäni olla mahdollisuus valita, miten he haluavat hoitaa pienet lapsensa ja arvioida mikä hoitomuoto sopii parhaiten lapselle ja perheen elämäntilanteeseen.\n\nAsuminen on Helsingissä kallista ja tällä hetkellä useissa perheissä lapset on pakko laittaa heti vanhempainvapaiden päätyttyä päiväkotiin, koska perheiden talous ei mahdollista lasten hoitamista pidempään kotona pienellä kotihoidon tuella. Myös kesken lukuvuotta päiväkodissa aloittavalle lapselle pitäisi saada päiväkotipaikka mahdollisimman läheltä kotia.",
      "explanation_sv": "Jag har under flera år i Helsingfors stadsfullmäktige lagt fram ett förslag om att Helsingfors ska återinföra det kommunala tillägget till hemvårdsstödet för 1-2-åriga barn som inte går på dagis. Tyvärr har jag inte fått särskilt mycket stöd för förslaget. De flesta fullmäktigegruppernas mål är att små barn ska sättas i dagis så tidigt som möjligt.\n\nEn del av våra egna barn har också gått i dagis redan som ettåringar, och jag anser inte att det är ett dåligt alternativ. Jag tycker dock att familjer bör ha möjlighet att välja hur de vill ta hand om sina små barn och bedöma vilken typ av vård som passar bäst för barnet och familjens livssituation.\n\nBoende är dyrt i Helsingfors, och för närvarande är många familjer tvungna att sätta sina barn i dagis direkt efter att föräldraledigheten slutar, eftersom familjens ekonomi inte tillåter att barnen stanna hemma längre, eftersom hemvårdsstödet är så lågt.",
      "explanation_en": "I have, for several years, made a proposal in the Helsinki City Council to reinstate the municipal supplement to the child home care allowance for 1-2-year-old children who are not in daycare. Unfortunately, I have not received much support for the proposal. The goal of most council groups is to have small children placed in daycare as early as possible.\n\nSome of our own children have also gone to daycare at the age of one, and I don’t consider it a bad option. However, I believe families should have the opportunity to choose how they want to care for their small children and assess which type of care is best suited for the child and the family’s situation.\n\nLiving in Helsinki is expensive, and currently, in many families, children have to be placed in daycare immediately after parental leave ends, as the family’s finances do not allow for children to be cared for at home longer due to the low child home care allowance.",
      "explanation_ru": "В течение нескольких лет я вносил предложение в городской совет Хельсинки о восстановлении дополнительного пособия по уходу за детьми (kotihoidon tuki) для детей в возрасте 1-2 лет, которые не посещают детский сад. К сожалению, мое предложение не получило почти никакой поддержки.\n\nНекоторые из моих детей также пошли в детский сад уже в возрасте одного года, и я не считаю это плохим вариантом. Тем не менее, я считаю, что семьи должны иметь возможность выбирать, как они хотят заботиться о своих маленьких детях, и оценивать, какой вид ухода наиболее подходит для ребенка и семьи.\n\nЖилье в Хельсинки дорогое, и в настоящее время в большинстве семей родители должны вернуться на работу сразу после окончания родительского отпуска, а ребенок должен идти в детский сад, потому что финансовое положение семей не позволяет долго ухаживать за детьми дома, так как пособие по уходу за детьми очень маленькое.",
      "explanation_sme": null,
      "explanation_ara": "لقد قدمت عدة مقترحات في مجلس مدينة هلسنكي على مر السنوات بأن تعيد هلسنكي دعم رعاية الأطفال المنزلية من خلال إضافة المخصصات المالية للأطفال الذين تتراوح أعمارهم بين 1 و 2 سنة والذين لا يذهبون إلى رياض الأطفال. للأسف، لم أحصل على دعم كبير لهذا المقترح.\n\nبعض من أطفالنا قد ذهبوا إلى رياض الأطفال منذ أن كانوا في سن السنة، وأنا لا أعتبر ذلك خياراً سيئاً. ومع ذلك، أعتقد أنه يجب أن \nتكون للعائلات الفرصة لاختيار الطريقة التي يرغبون في رعاية أطفالهم الصغار بها وتقييم ما هو الأنسب لهم ولظروفهم العائلية.\n\nالإسكان في هلسنكي مكلف، وحالياً في معظم الأسر يجب على الوالدين العودة إلى العمل فور انتهاء إجازة الوالدين، ويجب على الطفل أن يذهب إلى الحضانة، لأن الوضع المالي للأسر لا يسمح لهم برعاية أطفالهم لفترة أطول في المنزل، لأن دعم رعاية الأطفال في المنزل صغير جداً.\n\n\n\n",
      "explanation_ukr": "Протягом кількох років я вносив пропозицію до міської ради Гельсінкі щодо відновлення додаткової допомоги по догляду за дітьми для дітей віком 1-2 роки, які не відвідують дитячий садок. На жаль, моє пропозиція не отримала майже ніякої підтримки. \n\nДеякі з моїх дітей також пішли до дитячого садка вже в 1 рік, і я не вважаю це поганим варіантом. Однак, на мою думку, у сімей повинна бути можливість вибирати, як вони хочуть доглядати за своїми маленькими дітьми та оцінювати, який вид догляду підходить для дитини і сімейної ситуації.\n\nЖитло в Гельсінкі дороге, і на даний момент у більшості сімей батьки повинні повернутися на роботу одразу після закінчення батьківської відпустки, а дитина повинна йти в дитячий садок, оскільки фінансове становище не дозволяє довше доглядати за дітьми вдома через низьку допомогу по догляду за дитиною.",
      "explanation_som": "Waxaan sanadihii la soo dhaafay ka soo jeediyay Golaha Magaalada Helsinki talo ku saabsan in Helsinki ay soo celiso taageerada gunnada daryeelka guriga ee caruurta 1-2 sano jirka ah ee aan ku jirin daycare. Nasiib darro, ma aan helin taageero badan oo ku saabsan taladeyda.\n\nQayb ka mid ah carruurtayda waxay sidoo kale tagaan daycare markii ay 1 sano jireen, mana u arko inaysan ahayn ikhtiyaar xun. Si kastaba ha ahaatee, waxaan u arkaa in qoysasku ay leeyihiin xorriyadda doorashada sida ay u daryeeli doonaan carruurtooda yaryar iyo qiimeynta nooca daryeelka ugu habboon ee ku habboon ilmaha iyo xaaladda nolosha qoyska.\n\nDeganaanshaha Helsinki waa qaali, waxaana hadda qoysas badan ku khasban yihiin in waalidiinta ay dib ugu laabtaan shaqada isla marka uu dhammaado fasaxa waalidiinta, waxaana carruurta lagu qasban yihiin inay tagaan daycare, sababtuna tahay in dhaqaalaha qoysaska uusan suurto galin inay carruurtooda guriga ka daryeelaan muddo dheer."
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Perusopetukseen kuuluu tutustuminen suomalaiseen kulttuuriperintöön. Sen tunteminen on tärkeää. Samaan aikaan jokaisella ihmisellä, myös lapsilla, on uskonnon ja omantunnon vapaus, joten kenenkään ei pidä joutua vasten tahtoaan osallistumaan uskonnon harjoittamiseen tai muuhun toimintaan, joka on vastoin vakaumusta.\n\nPerustuslakivaliokunta on todennut, että esimerkiksi suvivirren laulaminen koulussa ei ole uskonnon harjoittamista ja siten tällaiset kristillisestä perinteestä lähtöisin olevat traditiot ovat mahdollisia. \n\nErityisesti Helsingissä ja muutoinkin pääkaupunkiseudulla, lasten, nuorten ja perheiden kulttuuritausta on moninainen ja tätä tulee kunnioittaa. Tämä antaa toisaalta myös todella hyvän mahdollisuuden tutustua luontevasti erilaisiin kulttuureihin ja uskontoihin. On arvokasta, että lapset ja nuoret oppivat tuntemaan niin oman kuin muidenkin kulttuurien historiaa ja taustoja ja arvostamaan niitä sekä ymmärtämään samalla paremmin eri tavalla uskovia ja ajattelevia ihmisiä.",
      "explanation_sv": "Grundskolan innefattar att lära sig om det finska kulturarvet. Det är viktigt att känna till detta. Samtidigt har varje människa, även barn, frihet att utöva sin religion och följa sitt samvete, vilket innebär att ingen ska tvingas delta i religiösa aktiviteter eller annan verksamhet som går emot deras övertygelse.\n\nGrundlagsutskottet har konstaterat att till exempel sjunger psalmen Den blomstertid nu kommer i skolan inte är en religiös utövning, och därför är sådana traditioner som härstammar från den kristna traditionen möjliga.\n\nSärskilt i Helsingfors är kulturbakgrunden hos barn, ungdomar och familjer mångfacetterad, och detta ska respekteras. Detta ger också en mycket bra möjlighet att på ett naturligt sätt lära känna olika kulturer och religioner. Det är värdefullt att barn och ungdomar får lära sig om både sin egen och andras kulturers historia och bakgrund, uppskatta dem och samtidigt bättre förstå människor med olika religiösa och ideologiska perspektiv.",
      "explanation_en": "Basic education includes an introduction to Finnish cultural heritage. Knowing it is important. At the same time, everyone, including children, has the freedom of religion and conscience, so no one should be forced to participate in religious practices or other activities that go against their beliefs.\n\nThe Constitutional Law Committee has stated that, for example, singing the hymn suvivirsi at school is not religious practice, and therefore, such traditions originating from the Christian tradition are possible.\n\nEspecially in Helsinki the cultural background of children, young people, and families is diverse, and this should be respected. This also provides a really good opportunity to naturally familiarize oneself with different cultures and religions. It is valuable that children and young people learn about the history and backgrounds of their own as well as other cultures and appreciate them, while also gaining a better understanding of people who think and believe differently.",
      "explanation_ru": "Основное образование включает знакомство с финским культурным наследием. Знание его важно. В то же время каждый человек, включая детей, имеет свободу вероисповедания и совести, поэтому никто не должен быть вынужден участвовать в религиозных практиках или других действиях, противоречащих его убеждениям.\n\nКомитет по конституционному праву отметил, что, например, пение гимна suvivirsi в школе не является религиозной практикой, и, следовательно, такие традиции, происходящие из христианской традиции, возможны.\n\nОсобенно в Хельсинки и в столичном регионе культурное происхождение детей, молодежи и семей разнообразно, и это следует уважать. Это также дает отличную возможность естественно познакомиться с различными культурами и религиями. Важно, чтобы дети и молодежь узнали историю и происхождение как своей, так и других культур, ценили их и лучше понимали людей, которые думают и верят по-другому.",
      "explanation_sme": null,
      "explanation_ara": "يشمل التعليم الأساسي التعرف على التراث الثقافي الفنلندي. من المهم معرفة هذا التراث. في نفس الوقت، لكل شخص، بما في ذلك الأطفال، الحق في حرية الدين والمعتقد، لذلك لا يجب أن يُجبر أي شخص على المشاركة في ممارسة دينية أو أي نشاط آخر يتعارض مع معتقداته.\n\nخصوصًا في هلسنكي والمناطق الحضرية الأخرى، خلفيات الأطفال والشباب والأسر الثقافية متنوعة ويجب احترام ذلك. هذا يوفر أيضًا فرصة جيدة للتعرف على ثقافات وأديان مختلفة بشكل طبيعي. من المهم أن يتعلم الأطفال والشباب تاريخ وثقافات الآخرين بالإضافة إلى ثقافتهم الخاصة، وأن يقدروها، وفهم الناس الذين يعتقدون ويؤمنون بشكل مختلف.",
      "explanation_ukr": null,
      "explanation_som": "Waxbarashada hoose waxaa ka mid ah barashada dhaxalka dhaqanka Finnishka. Aqoonsiga dhaqankan waa muhiim. Isla waqtigaas, qof kasta, oo ay ku jiraan carruurta, wuxuu leeyahay xorriyadda diinta iyo xaasiyadda, sidaas darteed, qofna looma baahan yahay inuu ka qayb qaato dhaqanka diinta ama hawlaha kale ee ka soo horjeeda qiyamka nafsadda.\n\nGuddiga dastuurka ayaa sheegay in tusaale ahaan, heesida \"Suvivirsi\" ee iskuulka aysan ahayn dhaqanka diinta, sidaas darteed, dhaqamada noocaas ah ee ka soo jeeda dhaqanka Masiixiga waa suurtogal.\n\nGaar ahaan magaalada Helsinki carruurta, dhalinyarada iyo qoysaska asal ahaan dhaqankoodu waa mid kala duwan waxaana muhiim ah in la ixtiraamo. Tani waxay sidoo kale fursad weyn u siineysaa in si dabiici ah loo barto dhaqamada iyo diimaha kala duwan. Waa wax qiimo leh in carruurta iyo dhalinyarada ay bartaan taariikhda iyo asalka dhaqamadooda iyo kuwa kale ee bulshada, si ay u qadariyaan isla markaana u fahmaan dadka leh caqiidooyin iyo fikirro kala duwan."
    },
    "87": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Syntyvyys on Suomessa historiallisen matalalla tasolla ja olisi välttämätöntä löytää keinoja sen nostamiseksi. Syntyvyyden mataluus on ongelma koko Suomessa, erityisesti pienissä kunnissa. Vaikka Helsingissä vauvoja syntyy edelleen melko paljon, kokonaishedelmällisyysluku, eli kuinka monta lasta nainen keskimäärin saa, on Helsingissä huomattavasti muuta maata matalammalla tasolla. Helsingissä syntyi 6099 vauvaa vuonna 2023.\n\nHelsingin tulee olla lapsi- ja perheystävällinen kaupunki. Vauvaraha olisi erittäin positiivinen ja kannustava ele lapsiperheitä kohtaan riippumatta sen määrästä. Mietin kuitenkin sitä, olisko vauvarahan jakamisen sijaan vielä parempi, että saisimme vahvistettua ja lisättyä lapsiperheille tarjottavia palveluita ja varmistaisimme niiden avulla, että jokainen perhe saa tukea ja apua ajoissa ja vanhemmat jaksavat siten vauva- ja lapsiperhearjen keskellä.",
      "explanation_sv": "Födelseantalet i Finland är historiskt sett mycket lågt och det är nödvändigt att hitta sätt att höja det. Den låga födelsetalen är ett problem i hela Finland, särskilt i små kommuner. Även om det föds relativt många barn i Helsingfors, är den totala fertilitetsnivån, det vill säga hur många barn en kvinna i genomsnitt får, betydligt lägre i Helsingfors än i resten av landet. År 2023 föddes 6099 barn i Helsingfors.\n\nHelsingfors måste vara en barn- och familjevänlig stad. Babypengar skulle vara en mycket positiv och uppmuntrande gest mot familjer med små barn, oavsett beloppet. Jag funderar dock på om det kanske skulle vara bättre att istället för att dela ut babypengar, stärka och utöka de tjänster som erbjuds för barnfamiljer och säkerställa att varje familj får stöd och hjälp i rätt tid, så att föräldrarna orkar med livet som föräldrar i bebis- och småbarnsåren.",
      "explanation_en": "The birth rate in Finland is historically low, and it is essential to find ways to increase it. The low birth rate is a problem across Finland, especially in small municipalities. Although relatively many babies are still born in Helsinki, the total fertility rate, meaning the average number of children a woman has, is significantly lower in Helsinki compared to the rest of the country. In 2023, 6,099 babies were born in Helsinki.\n\nHelsinki must be a child- and family-friendly city. A baby allowance would be a very positive and encouraging gesture for families with young children, regardless of its amount. However, I wonder if it might be even better to focus on strengthening and expanding the services provided to families with children, ensuring that every family receives support and assistance in a timely manner so that parents can cope with the challenges of life in the baby and young child years.",
      "explanation_ru": "Уровень рождаемости в Финляндии исторически низкий, и крайне важно найти способы его повышения. Низкий уровень рождаемости является проблемой по всей стране, особенно в небольших муниципалитетах. \n\nНесмотря на то, что в Хельсинки по-прежнему рождается довольно много детей, уровень фертильности, то есть среднее количество детей, которых женщина рожает, в Хельсинки значительно ниже, чем в остальной части страны. В 2023 году в Хельсинки было рождено 6099 детей.\n\nХельсинки должны стать городом, дружелюбным к детям и семьям. Выплата пособия при рождении ребенка была бы очень положительным и поддерживающим жестом для семей с маленькими детьми, независимо от его размера. Однако я размышляю, возможно ли было бы вместо этого сосредоточиться на усилении и расширении услуг для семей с детьми, чтобы гарантировать, что каждая семья получит поддержку и помощь вовремя, и таким образом родители смогут справляться с трудностями жизни с младенцем и маленькими детьми.",
      "explanation_sme": null,
      "explanation_ara": "معدل المواليد في فنلندا منخفض بشكل تاريخي، ومن الضروري إيجاد طرق لرفع هذا المعدل. انخفاض معدل المواليد هو مشكلة في جميع أنحاء فنلندا، خاصة في البلديات الصغيرة. على الرغم من أن هناك العديد من المواليد في هلسنكي، إلا أن الخصوبة، أي عدد الأطفال الذين تنجبهم المرأة بشكل متوسط، في هلسنكي أقل بكثير من باقي أنحاء البلاد. وُلد 6099 طفلًا في هلسنكي في عام 2023.\n\nيجب أن تكون هلسنكي مدينة صديقة للأطفال والعائلات. إذا قامت مدينة هلسنكي بدفع المال للعائلات عند ولادة طفل، فسيكون ذلك خطوة إيجابية جدًا ومشجعة للعائلات التي لديها أطفال، بغض النظر عن مقدار المال. ومع ذلك، أفكر في ما إذا كان من الأفضل بدلاً من توزيع المال على العائلات، أن نعمل على تعزيز وتوسيع الخدمات المقدمة للعائلات التي لديها أطفال، ونتأكد من أن كل عائلة تحصل على الدعم والمساعدة في الوقت المناسب، مما يساعد الآباء على التأقلم مع حياتهم اليومية مع الأطفال والعناية بهم.",
      "explanation_ukr": "Рівень народжуваності у Фінляндії історично низький, і надзвичайно важливо знайти способи його підвищення. Низький рівень народжуваності є проблемою по всій країні, особливо в маленьких громадах. Хоча в Гельсінкі все ще народжується багато дітей, рівень фертильності, тобто середня кількість дітей, яких жінка народжує, у Гельсінкі значно нижчий, ніж в інших частинах країни. У 2023 році в Гельсінкі народилося 6099 дітей.\n\nГельсінки повинні бути містом, дружнім до дітей і сімей. Допомога при народженні дитини була б дуже позитивним і підтримуючим жестом для сімей з дітьми, незалежно від її розміру. Однак я замислююся, чи не було б краще, якщо б ми замість цього посилили і розширили послуги для сімей з дітьми, щоб забезпечити, що кожна сім'я отримає підтримку і допомогу вчасно, і батьки змогли б справлятися з труднощами життя з малюками та маленькими дітьми.",
      "explanation_som": "Hooyooyinka iyo aabbayaasha Finland waxay la kulmaan dhibaatooyin marka ay timaado heerarka dhalmada, kuwaas oo taagan meel aad u hooseysa taariikh ahaan, waxaana muhiim ah in la helo siyaabo lagu kordhiyo. Heerka dhalmada ee hooseeya waa dhibaato guud ahaan Finland, gaar ahaan magaalooyinka yaryar. Inkastoo magaalada Helsinki ay weli ka dhalato carruur badan, heerka taranka, oo ah tirada carruurta ee haweeneyda celcelis ahaan dhasho, wuxuu Helsinki ku yaalaa heer aad uga hooseeya gobollada kale ee dalka. Sanadkii 2023, waxaa magaalada Helsinki ka dhashay 6099 ilmo.\n\nHadafka waa in aan hagaajino adeegyada la siinayo qoysaska carruurta iyo in aan hubinno in adeegyadaas ay ka caawiyaan qoysaska inay helaan taageero iyo gargaar wakhtigeeda, taasoo ka caawinaysa waalidka inay ka adkaadaan caqabadaha nolosha carruurta iyo qoysaska ilmaha."
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kuntavero on syytä pitää maltillisena, koska asumiskustannukset ovat Helsingissä varsin korkeat. Jos kaupungin taloustilanne edellyttäisi joko veronkorotusta tai palveluiden leikkaamista, kannatan mieluummin pientä veronkorotusta kuin sosiaali- ja terveyspalveluista, varhaiskasvatuksesta, perusopetuksesta, kirjastosta, liikunta- ja kulttuuri sekä nuorisopalveluista tai elinkeinotoiminnasta leikkaamista.",
      "explanation_sv": "Helsingfors kommunalskatt bör hållas måttlig eftersom boendekostnaderna är ganska höga i Helsingfors. Om stadens ekonomiska situation skulle kräva antingen en skattehöjning eller nedskärningar i tjänster, förespråkar jag hellre en liten skattehöjning än nedskärningar i social- och hälsovårdstjänster, småbarnsundervisning, grundutbildning, bibliotek, idrotts- och kultur- samt ungdomstjänster eller näringsverksamhet.",
      "explanation_en": "The municipal tax in Helsinki should remain moderate, as the cost of living in Helsinki is quite high. If the city's financial situation required either a tax increase or cuts to services, I would prefer a small tax increase over cutting social and healthcare services, early childhood education, basic education, libraries, sports and cultural services, youth services, or business activities.",
      "explanation_ru": "Муниципальный налог в Хельсинки следует сохранять умеренным, так как стоимость проживания в Хельсинки достаточно высока. \n\nЕсли финансовая ситуация в городе потребует либо повышения налогов, либо сокращения услуг, я предпочел бы небольшое повышение налогов, чем сокращение социальных и медицинских услуг, дошкольного образования, общего образования, библиотек, спортивных и культурных услуг, молодежных услуг или предпринимательской деятельности.",
      "explanation_sme": null,
      "explanation_ara": "يجب أن تظل ضريبة البلدية في هلسنكي معتدلة، حيث أن تكاليف السكن في هلسنكي مرتفعة للغاية. إذا كانت الحالة الاقتصادية للمدينة تتطلب زيادة الضرائب أو تقليص الخدمات، فإنني أفضل زيادة ضريبة صغيرة على تقليص الخدمات الاجتماعية والصحية، ورعاية الأطفال المبكرة، والتعليم الأساسي، والمكتبات، والخدمات الرياضية والثقافية، وخدمات الشباب، أو الأنشطة الاقتصادية.",
      "explanation_ukr": "Муніципальний податок у Гельсінкі слід утримувати на помірному рівні, оскільки вартість проживання в Гельсінкі досить висока. \n\nЯкщо фінансова ситуація в місті вимагатиме або підвищення податків, або скорочення послуг, я вважаю за краще невелике підвищення податків, аніж скорочення соціальних і медичних послуг, дошкільної освіти, загальної освіти, бібліотек, спортивних і культурних послуг, послуг для молоді або підприємницької діяльності.",
      "explanation_som": "Canshuurta degmada Helsinki waa in la ilaaliyo si macquul ah, maadaama kharashyada degganaashaha ee Helsinki ay yihiin kuwo sare. \n\nHaddii xaaladda dhaqaale ee magaalada ay u baahan tahay kordhinta canshuuraha ama dhimista adeegyada, waxaan taageersanahay kordhinta canshuuraha yaryar halkii laga jari lahaa adeegyada caafimaadka iyo bulshada, daryeelka carruurta, waxbarashada guud, maktabadaha, adeegyada isboortiga iyo dhaqanka, adeegyada dhalinyarada, ama ganacsiga."
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Äkkiseltään saattaa tuntua hyvältä ehdotukselta, että myös pääomatuloista maksettaisiin veroa kotikunnalle tai -kaupungille, erityisesti siksi, että vain pääomatuloja saavat ihmiset eivät maksa lainkaan kunnallisveroa. \n\nKäytännössä asia ei ole ihan yksinkertainen. Jos pääomatuloista maksettaisiin kunnallisveroa, valtiolle maksettavaa pääomatuloveroa pitäisi alentaa, jos halutaan ettei pääomatulojen verotus kiristy. Pääomatulojen määrä vaihtelee huomattavasti enemmän kuin ansiotulojen määrä. Siten kunnan saamat verotulot voisivat vaihdella eri vuosina paljon. Tämä vaatisi todennäköisesti myös muutoksia kuntien valtionosuusjärjestelmään ja johtaisi siihen, että kunnan saamat valtionosuudet vaihtelisivat myös eri vuosina sen mukaan miten paljon kunnan asukkaat saavat pääomatuloja.\n\nMielestäni selkeintä on, että pääomatuloverot maksetaan valtiolle. Valtion tulee kuitenkin huolehtia siitä, että kaikilla kunnilla on edellytykset kuntien vastuulle kuuluvien palveluiden järjestämiseen.",
      "explanation_sv": "Det kan först verka som en bra idé att även kapitalinkomster skulle beskattas av hemkommunen eller hemstaden, särskilt eftersom endast de som får kapitalinkomster inte betalar kommunal skatt alls.\n\nI praktiken är det dock inte så enkelt. Om kapitalinkomster skulle beskattas av kommunen skulle den statliga kapitalinkomstskatten behöva sänkas om man vill undvika att kapitalinkomstbeskattningen skärps. Mängden kapitalinkomster varierar mycket mer än mängden arbetsinkomster. Därför skulle de skatteintäkter kommunen får kunna variera mycket från år till år. Detta skulle troligtvis också kräva förändringar i kommunernas statsbidragssystem och leda till att de statsbidrag kommunen får varierar beroende på hur mycket kapitalinkomster kommunens invånare får.\n\nJag tycker att det är tydligast att kapitalinkomstskatten betalas till staten. Staten bör dock säkerställa att alla kommuner har förutsättningar att ordna de tjänster som ansvarar för kommunerna.",
      "explanation_en": "At first glance, it might seem like a good proposal for capital income to be taxed by the local municipality or city, especially because only people receiving capital income do not pay any municipal taxes.\n\nIn practice the situation is not that simple. If capital income were taxed by municipalities, the state capital income tax would need to be lowered if we want to prevent an increase in capital income taxation. The amount of capital income varies much more than the amount of earned income. Therefore, the tax revenue municipalities receive could vary significantly from year to year. This would likely also require changes to the municipal state aid system and result in fluctuations in the state subsidies received by municipalities.\n\nI believe it is clearest that capital income taxes should be paid to the state. However, the state must ensure that all municipalities have the necessary conditions to provide the services that fall under their responsibility.",
      "explanation_ru": "На первый взгляд, может показаться хорошим предложением, чтобы налоги на доходы от капитала также собирались местными муниципалитетами или городами, особенно потому, что только люди, получающие доходы от капитала, не платят муниципальный налог.\n\nОднако на практике ситуация не так проста. Если бы налоги на доходы от капитала собирались муниципалитетами, то государственный налог на доходы от капитала следовало бы снизить, если мы не хотим увеличения налогообложения доходов от капитала. \n\nСумма доходов от капитала значительно варьируется больше, чем сумма заработанных доходов. Это, вероятно, также потребовало бы изменений в системе государственного субсидирования муниципалитетов и привело бы к тому, что государственные субсидии для муниципалитетов изменялись бы в зависимости от того, сколько доходов от капитала получают жители муниципалитета.\n\nЯ считаю, что самым понятным решением является уплата налогов на доходы от капитала государству. ",
      "explanation_sme": null,
      "explanation_ara": "من النظرة الأولى قد يبدو من الجيد أن يتم دفع الضرائب على الدخل من رأس المال للبلدية أو المدينة، خصوصًا لأن الأشخاص الذين يحصلون على دخل من رأس المال لا يدفعون أي ضريبة محلية.\n\n'لكن في الواقع، الأمر ليس بهذه البساطة. إذا تم دفع ضريبة محلية على الدخل من رأس المال، فسيحتاج ضريبة الدخل من رأس المال التي تدفعها الدولة إلى التخفيف، إذا أردنا تجنب تشديد الضرائب على دخل رأس المال. فإن مقدار دخل رأس المال يتغير بشكل أكبر بكثير من دخل العمل. وبالتالي، فإن الإيرادات الضريبية التي تحصل عليها البلديات يمكن أن تتفاوت بشكل كبير في سنوات مختلفة. ومن المرجح أن يتطلب هذا أيضًا تغييرات في نظام التمويل الحكومي للبلديات، مما يؤدي إلى تقلبات في التمويل الحكومي الذي تحصل عليه البلديات حسب مقدار دخل رأس المال الذي يحصل عليه سكان المدينة.\n\nفي رأيي، من الأنسب أن يتم دفع ضرائب الدخل من رأس المال للدولة. ولكن يجب على الدولة التأكد من أن جميع البلديات لديها الإمكانية لتنظيم الخدمات التي تقع ضمن مسؤولياتها.\n\n",
      "explanation_ukr": "Кількість капітальних доходів змінюється значно більше, ніж кількість заробітної плати. Отже, податкові надходження, які отримують місцеві органи влади, можуть значно варіюватися в різні роки. Це, ймовірно, вимагало б змін у системі державного фінансування для місцевих органів влади і призвело б до того, що фінансування місцевих органів влади змінювалося б залежно від того, скільки капітальних доходів отримують жителі громади.\n\nНа мою думку, найкраще, щоб податок на капітальні доходи сплачувався державі. Однак держава повинна забезпечити, щоб кожна громада мала можливість організувати послуги, що належать до її компетенції.",
      "explanation_som": "Marka hore, waxaa laga yaabaa in uu u muuqdo talo wanaagsan in canshuurta laga qaado dakhliga hantida ee degmooyinka ama magaalooyinka, gaar ahaan sababta oo ah kaliya dadka hela dakhliga hantida ma bixin canshuurta deegaanka.\n\nSi kastaba ha ahaatee, arintu ma aha mid fudud.  Qaddarka dakhliga hantida ayaa si weyn uga duwan marka loo eego dakhliga shaqo. Sidaas darteed, dakhliga canshuurta ee ay helaan degmooyinka ayaa si weyn u kala duwanaan kara sanadaha kala duwan. Tani waxay u baahan kartaa isbeddelo ku saabsan nidaamka taageerada dowladdu bixiso ee degmooyinka, taasoo keeni karta in taageerada dowladda ee ay helaan degmooyinka ay isbeddelayso iyadoo ku xiran inta dakhliga hantida ee ay helaan dadka deggan degmada.\n\n"
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnan ei tule ensisijassa toimia kilpailluilla markkinoilla. \n\nEn suhtaudu ostopalveluihin tai palveluiden ulkoistamiseen ideologisesti kielteisesti tai myönteisesti, vaan ajattelen, että palveluiden tuottamisessa on mietittävä tapauskohtaisesti, kumpi on järkevää ja missä tilanteessa. Useimmat palvelut on kuitenkin ollut tarkoituksenmukaista tuottaa Helsingissä kaupungin omana toimintana. Helsingin kaupungin on ylipäätään järjestettävä palvelut laadukkaasti ja kustannustehokkaasti koko kaupungin alueella.",
      "explanation_sv": "Kommunen bör inte primärt verka på konkurrensutsatta marknader. Jag har ingen ideologisk negativ eller positiv inställning till köp av tjänster eller outsourcing av tjänster, utan jag tycker att man i varje enskilt fall bör överväga vad som är mest rationellt och i vilken situation. De flesta tjänster har dock varit lämpliga att producera i Helsingfors som stadens egen verksamhet. Staden Helsingfors måste generellt sett ordna tjänster på ett högkvalitativt och kostnadseffektivt sätt över hela stadens område.",
      "explanation_en": "The municipality should not primarily operate in competitive markets. I do not have an ideologically negative or positive stance on purchasing services or outsourcing services, but I think that in each case, it should be considered what is reasonable and in which situation. However, most services have been appropriate to produce in Helsinki as part of the city's own operations. In general, the city of Helsinki must provide services in a high-quality and cost-effective manner across the entire city area.",
      "explanation_ru": "Я не имею идеологически отрицательного или положительного отношения к закупке услуг или аутсорсингу услуг, но считаю, что в каждом случае необходимо рассматривать, что разумно и в какой ситуации. Однако большинство услуг было целесообразно предоставлять в Хельсинки как часть городской деятельности. В целом город Хельсинки должен обеспечивать услуги качественно и экономически эффективно по всей территории города.",
      "explanation_sme": null,
      "explanation_ara": "ليس لدي موقف سلبي أو إيجابي أيديولوجي تجاه شراء الخدمات أو الاستعانة بمصادر خارجية للخدمات، ولكنني أعتقد أنه يجب النظر في كل حالة بشكل فردي لتحديد ما هو معقول وفي أي موقف. ومع ذلك، فإن معظم الخدمات كان من المناسب توفيرها في هلسنكي كجزء من عمليات المدينة الخاصة. يجب على مدينة هلسنكي بشكل عام تقديم الخدمات بطريقة عالية الجودة وفعالة من حيث التكلفة في جميع أنحاء منطقة المدينة.",
      "explanation_ukr": "Я не маю ідеологічно негативного чи позитивного ставлення до закупівлі послуг або аутсорсингу послуг, але я вважаю, що в кожному випадку слід розглядати, що є доцільним і в якій ситуації. Однак більшість послуг було доцільно надавати в Гельсінкі як частину міської діяльності. Загалом, місто Гельсінкі має забезпечувати послуги якісно та економічно ефективно на всій території міста.",
      "explanation_som": "Ma haysto mowqif siyaasadeed oo taban ama togan oo ku saabsan adeegyada la iibsado ama adeegyada dib loogu soo celiyo, balse waxaan u maleynayaa in kiisas kasta, waa in la tixgeliyo waxa macquul ah iyo xaaladda lagu jiro. Si kastaba ha ahaatee, inta badan adeegyada waxay ahayd in lagu soo saaro Helsinki sidii hawlgalka magaalada. Magaalada Helsinki guud ahaan waa in ay bixisaa adeegyo tayo sare leh iyo kuwo kharash-ool ah guud ahaan aagga magaalada."
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä kysymys ei koske suoraan Helsinkiä kustannusten maksajana, mutta ajattelen, että on erittäin tärkeää, että Suomessa on kohtuullisen kattavat lentoyhteydet keskeisiin maakuntakaupunkeihin. Valtio ei voi kuitenkaan työntää näitä kustannuksia kuntien katettavaksi. Jokaisessa kaupungissa joudutaan arvioimaan lentoyhteyden rahoittamisesta aiheutuvien kustannusten määrää suhteessa yhteyden säilyttämisestä saataviin hyötyihin. Helsinki hyötyy toki hieman siitä, että täältä on kattavat yhteydet muualle maahan.",
      "explanation_sv": "Den här frågan gäller inte direkt Helsingfors som kostnadsbetalare, men jag tycker att det är väldigt viktigt att Finland har ganska omfattande flygförbindelser till de centrala landsortsstäderna. I varje enskild stad måste dock kostnaden för att finansiera flygförbindelsen jämföras med de fördelar som att behålla förbindelsen medför. Helsingfors drar förstås viss nytta av att det finns omfattande förbindelser härifrån till andra delar av landet.",
      "explanation_en": "This question does not directly concern Helsinki as the cost payer, but I believe it is very important for Finland to have reasonably comprehensive flight connections to key regional cities. However, in each of these cities, the costs of financing the flight connection must be assessed in relation to the benefits gained from maintaining the connection. Helsinki does benefit somewhat from having comprehensive connections to other parts of the country.",
      "explanation_ru": "Этот вопрос напрямую не касается Хельсинки как плательщика расходов, но я считаю, что для Финляндии крайне важно иметь достаточно развитые авиасообщения с ключевыми областными городами. Однако в каждом из этих городов необходимо оценивать расходы на финансирование авиасообщения в отношении выгод, которые приносят эти связи. Хельсинки, безусловно, немного выигрывает от того, что отсюда есть хорошие связи с другими частями страны.",
      "explanation_sme": null,
      "explanation_ara": "هذا السؤال لا يتعلق مباشرة بهلسنكي كممول للتكاليف، ولكنني أعتقد أنه من المهم جدًا أن يكون لدى فنلندا شبكة طيران معقولة وموسعة إلى المدن الإقليمية الرئيسية. مع ذلك، يجب تقييم تكلفة تمويل هذه الروابط الجوية مقارنة بالفوائد التي يتم الحصول عليها\nمن الحفاظ على هذه الروابط في كل من هذه المدن. بالطبع، تستفيد هلسنكي قليلاً من كونها تتمتع بروابط طيران شاملة مع بقية البلاد.",
      "explanation_ukr": "Це питання безпосередньо не стосується Гельсінкі як платника витрат, але я вважаю, що для Фінляндії дуже важливо мати розвинене авіасполучення з ключовими обласними містами. Однак у кожному з цих міст потрібно оцінити витрати на фінансування авіасполучення в порівнянні з вигодами від збереження цих з'єднань. Гельсінкі, безумовно, трохи виграє від того, що звідси є гарне сполучення з іншими частинами країни.",
      "explanation_som": "Su'aashan si toos ah ugama hadasho Helsinki oo ah bixiyaha kharashka, laakiin waxaan u maleynayaa inay aad muhiim u tahay in Finland ay leedahay xiriirro duulimaad oo macquul ah oo ku saabsan magaalooyinka gobolka muhiimka ah. Si kastaba ha ahaatee, waa in la qiimeeyaa tirada kharashka ka imaanaya maalgelinta xiriirka diyaaradeed marka loo eego faa'iidooyinka laga helayo sii wadista xiriirradan. Helsinki waxay ka faa'iidaysaneysaa si yar in laga helo xiriirro ballaaran oo ka yimaada dalka intiisa kale."
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä kysymys ei koske Helsinkiä, mutta ajattelen, että kaikkia kuntien ja valtionhallinnon palveluja tulee saada sekä kasvotusten, että sähköisinä. Pienemmillä paikkakunnilla kaikkia palveluja ei voi olla tarjolla joka päivä, kun niiden käyttäjiä ei välttämättä ole paljon. Palveluita voi kuitenkin viedä liikkuvina palveluina myös pienemmille paikkakunnille esimerkiksi yhtenä tai useampana päivänä viikossa tai jopa vain muutamana päivänä kuukaudessa palvelusta ja sen tarpeesta riippuen.\n\nJulkisia asiointipalveluja pitäisi tuottaa yhä enemmän myös yhteispalvelupisteissä, joissa paikalla oleva henkilö voi auttaa eri tyyppisissä eri toimialojen palveluissa ja josta voidaan tarvittaessa ottaa myös yhdessä asiakkaan kanssa etäyhteys toiselle paikkakunnalle, jos tarvitaan erityistä asiantuntemusta.\n\nErilaisten digitaalisten ja etäasiointipalveluiden lisääminen voi helpottaa myös asiointia, jos esim. kasvotusten asiointia korvataan videoneuvotteluilla.",
      "explanation_sv": "Detta frågan gäller inte direkt Helsingfors, men jag anser att alla kommunala och statliga tjänster bör vara tillgängliga både fysiskt och digitalt. På mindre orter kan alla tjänster inte vara tillgängliga varje dag eftersom användarna kanske inte är många. Tjänster kan dock erbjudas som rörliga tjänster även på mindre orter, till exempel en eller flera dagar i veckan eller till och med bara några dagar i månaden, beroende på tjänsten och dess behov.\n\nOffentliga ärendetjänster bör i allt högre grad erbjudas också på gemensamma servicepunkter, där personalen kan hjälpa till med olika typer av tjänster från olika sektorer och där det också går att vid behov ta kontakt på distans till en annan ort, om särskild expertis behövs.\n\nAtt öka tillgången till olika tjänster för distansärenden kan också underlätta ärenden, om till exempel fysiskt möte ersätts med videokonferenser.",
      "explanation_en": "This question does not directly concern Helsinki, but I believe that all municipal and state services should be available both in person and digitally. In smaller towns, not all services can be available every day, as there may not be many users. However, services can be provided as mobile services to smaller towns, for example, one or more days a week, or even just a few days a month, depending on the service and its need.\n\nPublic service points should increasingly offer public services, where the staff can assist with various types of services across different sectors, and where it is also possible, if needed, to make a remote connection to another location together with the customer if specialized expertise is required.\n\nIncreasing the availability of various remote services can also make transactions easier, especially if face-to-face services are replaced by video consultations.",
      "explanation_ru": "Этот вопрос напрямую не касается Хельсинки, но я считаю, что все муниципальные и государственные услуги должны быть доступны как лично, так и в цифровом формате. \n\nВ небольших населенных пунктах не все услуги могут быть доступны ежедневно, так как их пользователей может быть немного. Тем не менее, услуги могут быть предоставлены в качестве мобильных услуг и в более мелких населенных пунктах, например, в один или несколько дней в неделю, или даже только несколько дней в месяц, в зависимости от услуги и потребности.\n\nПубличные сервисные центры должны все чаще предоставлять государственные услуги, где присутствующий сотрудник может помочь в различных областях и по различным вопросам, а также, если необходимо, можно установить удаленную связь с другим местом вместе с клиентом, если требуется специальная экспертиза.\n\nУвеличение доступности различных удаленных услуг может также упростить процесс обслуживания, особенно если личные визиты будут заменены видеоконференциями.",
      "explanation_sme": null,
      "explanation_ara": "هذا السؤال لا يتعلق بشكل مباشر بهلسنكي، ولكنني أعتقد أنه يجب أن تتوفر جميع خدمات البلديات والإدارة الحكومية بشكل مباشر وأيضًا إلكترونيًا. في البلدات الصغيرة، قد لا تتوفر جميع الخدمات يوميًا لأن عدد المستخدمين قد لا يكون كبيرًا. ومع ذلك، يمكن نقل الخدمات المتنقلة أيضًا إلى هذه البلدات الصغيرة، على سبيل المثال، في يوم أو أكثر في الأسبوع أو حتى في بضعة أيام في الشهر، حسب الخدمة والاحتياج.\n\nيجب أن يتم تقديم الخدمات العامة بشكل متزايد في مراكز الخدمة المشتركة، حيث يمكن للشخص المتواجد مساعدة في أنواع مختلفة من الخدمات من قطاعات مختلفة، وإذا لزم الأمر، يمكن إجراء اتصال عن بُعد مع مكان آخر إذا كانت هناك حاجة إلى خبرة خاصة.\n\nزيادة خدمات التعامل عن بُعد يمكن أن تسهل أيضًا الوصول إلى الخدمات، إذا تم استبدال التفاعل الشخصي بمقابلات الفيديو.",
      "explanation_ukr": "Це питання безпосередньо не стосується Гельсінкі, але я вважаю, що всі послуги місцевих органів влади та державного управління повинні бути доступні як особисто, так і в електронному форматі. \n\nУ менших населених пунктах не всі послуги можуть бути доступні щодня, оскільки їх користувачів може бути небагато. Однак послуги можуть бути надані у вигляді мобільних сервісів і в менших населених пунктах, наприклад, один або кілька днів на тиждень, або навіть лише кілька днів на місяць, в залежності від послуги та потреби.\n\nДержавні послуги повинні все більше надаватися в багатофункціональних центрах обслуговування, де присутній працівник може допомогти в різних сферах і з різними питаннями, а також, якщо потрібно, можна здійснити віддалене з’єднання з іншою локацією разом з клієнтом, якщо потрібна спеціальна експертиза.\n\nЗбільшення доступності різних віддалених послуг може також полегшити процес обслуговування, якщо особисті відвідини будуть замінені відеоконференціями.",
      "explanation_som": "Su’aashani si toos ah ugama khusayn Helsinki, laakiin waxaan u arkaa in dhammaan adeegyada dowladaha maxalliga ah iyo maamulka dowladdu ay tahay in lagu helo si waji-waji ah iyo sidoo kale si elektaroonik ah. Magaalooyinka yaryar, dhammaan adeegyada ma aha in la heli karo maalin kasta, maadaama isticmaalkoodu aanu badnayn. Si kastaba ha ahaatee, adeegyada waxaa sidoo kale lagu qaadi karaa adeegyo socdaal ah oo lagu geeyo magaalooyinka yaryar, tusaale ahaan, hal ama dhowr maalmood todobaadkii ama xitaa kaliya dhowr maalmood bil kasta, iyadoo ku xiran adeegga iyo baahida.\n\nAdeegyada bulshada waa in ay sii kordhaan inay ku shaqeeyaan xarumaha adeegga wadajirka ah, halkaas oo qofka joogtada ahi uu caawin karo adeegyada noocyada kala duwan ee qeybaha kala duwan ee adeegyada, iyo sidoo kale haddii loo baahdo, waxaa lagu sameyn karaa isku xirka fog ee goob kale iyadoo lala kaashanayo macaamilka, haddii ay jirto baahi aqoon gaar ah."
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti en kannata yksityisessä omistuksessa olevien maa-alueiden pakkolunastusta. Joissain harvoissa erityistilanteissa tämä saattaa kuitenkin olla tarpeen.  Kunnan tulee kuitenkin ensisijassa neuvotella maanomistajien kanssa vapaaehtoisista maakaupoista. Mikäli Helsingin kaupunki pakkolunastaisi maata, maanomistajalle tulisi maksaa maan oikeaa arvoa vastaava hinta pakkolunastettavasta maa-alueesta. \n\nEduskunnan käsiteltävänä on parhaillaan lunastuslain muutos, jonka yhtenä tavoitteena on parantaa omaisuuden haltijan asemaa ja varmistaa perustuslaissa turvatun täyden korvauksen vaatimuksen toteutuminen. Lakiesityksen mukaan lunastettavasta omaisuudesta tulisi määrätä käyvän hinnan sijasta sen markkina-arvoa vastaava täysi korvaus. Tämä esitys on kannatettava.",
      "explanation_sv": "I grund och botten motsätter jag mig tvångsinlösen av markområden som ägs privat. I vissa sällsynta särskilda situationer kan detta dock vara nödvändigt. Om Helsingfors stad skulle agera på detta sätt, bör markägaren få ett pris som motsvarar markens verkliga värde för den mark som tvångsinlöses.\n\nI riksdagen behandlas för närvarande en ändring av inlösningslagen, vars ena mål är att förbättra ställningen för innehavaren av den egendom som inlöses och att säkerställa att grundlagens krav på full ersättning realiseras. Enligt lagförslaget ska full ersättning som motsvarar egendomens marknadsvärde i stället för gängse värde ska bestämmas för den egendom som inlöses. Detta förslag är positivt.",
      "explanation_en": "As a general rule, I do not support the expropriation of privately owned land. However, in some rare exceptional situations, this may be necessary. If the city of Helsinki were to act in this way, the landowner should be paid a price that corresponds to the true value of the land being expropriated.\n\nCurrently, the Finnish Parliament is considering a change to the expropriation law, one of the aims of which is to improve the position of property owners and ensure the implementation of the constitutional requirement for full compensation. According to the proposed law, full compensation for expropriated property would be based on its market value, rather than its current price. This proposal is supported.",
      "explanation_ru": "В настоящее время в парламенте рассматривается изменение закона о принудительном изъятии, одной из целей которого является улучшение положения владельцев имущества и обеспечение реализации требования о полном возмещении, гарантированного Конституцией. Согласно законопроекту, для изымаемого имущества должна быть определена полная компенсация, соответствующая рыночной стоимости, а не обычной стоимости. Это предложение заслуживает поддержки.",
      "explanation_sme": null,
      "explanation_ara": "كقاعدة عامة، لا أؤيد الاستيلاء القسري على الأراضي الخاصة. ومع ذلك، في بعض الحالات الاستثنائية قد يكون هذا ضرورياً. إذا قامت مدينة هلسنكي بذلك، يجب دفع المبلغ المناسب لمالك الأرض يتناسب مع القيمة الحقيقية للأرض التي يتم الاستيلاء عليها.\n",
      "explanation_ukr": "В принципі, я не підтримую примусове відчуження земельних ділянок, що перебувають у приватній власності. Однак у деяких рідкісних особливих випадках це може бути необхідно. Якщо місто Гельсінкі прийме таке рішення, власнику землі слід виплатити ціну, яка відповідає реальній вартості відчужуваної земельної ділянки.\n\nНаразі в парламенті розглядається зміна закону про примусове відчуження, однією з цілей якої є покращення становища власників майна та забезпечення реалізації вимоги повної компенсації, гарантованої Конституцією. Згідно з законопроєктом, для відчужуваного майна має бути визначена повна компенсація, що відповідає ринковій вартості, а не звичайній вартості. Ця пропозиція заслуговує на підтримку.",
      "explanation_som": "Sida caadiga ah, ma taageersani qabsashada dhulalka gaarka loo leeyahay. Si kastaba ha ahaatee, xaalado gaar ah oo aad u kooban, waxaa laga yaabaa in tani ay noqoto mid lagama maarmaan ah. Haddii magaalada Helsinki ay sidaas sameyso, milkiilaha dhulku waa in la siiyo qiimaha dhabta ah ee dhulka laga qabsanayo.'\n\n"
    },
    "94": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnilla on erittäin tärkeä rooli kulttuurin ja taiteen tukemisessa. Helsingin kaupunki tukee merkittävästi sekä pieniä, että isompia kulttuuritoimijoita, mutta kuntien talous on rajallinen, eikä kaikkia Orpon hallituksen tekemien leikkausten vaikutuksia voida kompensoida kunnallisella rahoituksella. Helsingin kaupungin tulee vaikuttaa aktiivisesti valtioon, jotta kulttuuri- ja taiteenalojen rahoitus on riittävä ja oikeudenmukainen koko maassa.",
      "explanation_sv": "Kommunerna har en mycket viktig roll i att stödja kultur och konst. Helsingfors stad stöder både små och stora kulturaktörer i betydande grad, men kommunernas ekonomi är begränsad och alla effekter av statens nedskärningar kan inte kompenseras med kommunal finansiering. Helsingfors stad bör aktivt påverka staten för att säkerställa att finansieringen för kultur- och konstsektorerna är tillräcklig och rättvis i hela landet.",
      "explanation_en": "Municipalities play a very important role in supporting culture and the arts. The city of Helsinki provides significant support to both small and large cultural operators, but the finances of municipalities are limited, and not all the effects of state cuts can be compensated with municipal funding. The city of Helsinki should actively influence the state to ensure that the funding for culture and the arts is adequate and fair across the country.",
      "explanation_ru": "Муниципалитеты играют очень важную роль в поддержке культуры и искусства. Город Хельсинки оказывает значительную поддержку как малым, так и крупным культурным организациям, но финансы муниципалитетов ограничены, и не все последствия сокращений государственного бюджета можно компенсировать муниципальным финансированием. Город Хельсинки должен активно влиять на государственные органы, чтобы обеспечить достаточное и справедливое финансирование культуры и искусства по всей стране.",
      "explanation_sme": null,
      "explanation_ara": "تلعب البلديات دورًا مهمًا جدًا في دعم الثقافة والفنون. تدعم مدينة هلسنكي بشكل كبير كل من المنظمات الثقافية الصغيرة والكبيرة، ولكن ميزانيات البلديات محدودة، ولا يمكن تعويض جميع تأثيرات التخفيضات التي تقوم بها الحكومة المركزية من خلال التمويل المحلي. يجب على مدينة هلسنكي أن تؤثر بنشاط على الحكومة لضمان تمويل كافٍ وعادل للثقافة والفنون في جميع أنحاء البلاد.",
      "explanation_ukr": "Міста відіграють дуже важливу роль у підтримці культури та мистецтва. Місто Гельсінкі активно підтримує як маленькі, так і великі культурні організації, але фінансові можливості міст обмежені, і не можна компенсувати всі наслідки скорочень, вжитих державою, через місцеве фінансування. Місто Гельсінкі повинно активно впливати на державу, щоб забезпечити достатнє та справедливе фінансування культурних та мистецьких галузей по всій країні.",
      "explanation_som": "Magaaladda Helsinki waxay si weyn u taageertaa ururada dhaqanka ee waaweyn iyo kuwa yaryar labadaba, laakiin dhaqaalaha degaannadu waa xaddidan yahay, mana awoodaan in ay si buuxda u magdhowgalaan saameynta go'aanada dhimista ee dowladda ku sameysay. Magaalada Helsinki waa in ay si firfircoon ugu saameysaa dowladda si loo hubiyo in maalgelinta dhaqanka iyo farshaxanka ay ku filan tahay oo cadaalad ah guud ahaan dalka."
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastot ovat monelle helsinkiläiselle erittäin tärkeitä. Kirjaston toiminta ei ole vain kirjojen lainaamista itsenäisesti. Itsepalvelukirjasto voisi mahdollistaa esimerkiksi aukioloaikojen pitämisessä pidempinä, mutta on erittäin tärkeää, että kirjastoista on saatavilla myös ammattitaitoista asiakaspalvelua. En siksi kannata, että säästöjä haettaisiin vain henkilöstön työaikaa rajaamalla. Kirjastojen palvelut tulee säilyttää laaja-alaisina ja helposti saavutettavina lähipalveluina kaikille helsinkiläisille. Kokoelmien, erityisesti painettujen kirjojen, hankintamäärärahoista tai painettujen lehtien tilauksista ei pidä myöskään säästää.",
      "explanation_sv": "Bibliotek är mycket viktiga för många helsingforsare. Bibliotekets verksamhet handlar inte bara om att låna böcker självständigt. Självbetjäning på biblioteket kan möjliggöra längre öppettider, men det är mycket viktigt att det också finns professionell kundservice tillgänglig på biblioteken. Därför anser jag inte att besparingar bör göras enbart genom att begränsa personalens arbetstid. Bibliotekens tjänster måste behållas mångsidiga och lättillgängliga som närservice för alla helsingforsare. Man bör inte heller spara på budgeten för inköp av samlingar, särskilt inte för tryckta böcker eller prenumerationer på papperstidningen.",
      "explanation_en": "Libraries are very important for many residents of Helsinki. The library is not just about independently borrowing books. Self-service libraries could enable longer opening hours, but it is very important that professional customer service is also available at libraries. Therefore, I do not support seeking savings solely by limiting the working hours of the staff. Library services should remain diverse and easily accessible as local services for all Helsinki residents. There should also be no cuts in the budget for acquiring collections, especially for printed books or subscriptions to printed journals.",
      "explanation_ru": "Библиотеки очень важны для многих жителей Хельсинки. Самообслуживаемые библиотеки могут позволить продлить рабочие часы, но очень важно, чтобы в библиотеках также предоставлялось профессиональное обслуживание клиентов. Поэтому я не поддерживаю поиск экономии только за счет ограничения рабочего времени сотрудников. Библиотечные услуги должны оставаться разнообразными и легко доступными как местные услуги для всех жителей Хельсинки. ",
      "explanation_sme": null,
      "explanation_ara": "المكتبات مهمة للغاية للعديد من سكان هلسنكي. عمل المكتبة لا يقتصر فقط على إقراض الكتب بشكل مستقل. يمكن أن يسمح المكتبة ذات الخدمة الذاتية، على سبيل المثال، بتمديد ساعات العمل، ولكن من المهم جدًا أن تتوفر خدمة عملاء مهنية أيضًا في المكتبات. لذلك، لا أؤيد البحث عن توفير التكاليف فقط عن طريق تقليص ساعات عمل الموظفين. يجب الحفاظ على خدمات المكتبات بشكل شامل وسهلة الوصول كخدمات محلية لجميع سكان هلسنكي. يجب أن تكون المكتبات مجهزة بما يكفي من المال لشراء الكتب الجديدة والاشتراكات في المجلات المطبوعة.",
      "explanation_ukr": "Бібліотеки є дуже важливими для багатьох мешканців Гельсінкі. Бібліотека самообслуговування може дозволити, наприклад, продовжити години роботи, але дуже важливо, щоб у бібліотеках також було доступне професійне обслуговування клієнтів. Тому я не підтримую пошук економії лише через обмеження робочого часу співробітників. Послуги бібліотек повинні залишатися різноманітними і легко доступними для всіх мешканців Гельсінкі.",
      "explanation_som": "Maktabaduhu waa kuwo aad muhiim ugu ah dadka Helsinki. Hawsha maktabadda ma aha oo kaliya amaahda buugaagta si madax-bannaan. Maktabadda is adeegsan karta waxay suurtogal ka dhigi kartaa in saacadaha shaqada la kordhiyo, laakiin waa muhiim in maktabaduhu sidoo kale bixiyaan adeeg macmiil oo xirfadaysan. Sidaa darteed, ma taageersani in la raadiyo badbaadin oo keliya iyadoo la xaddidayo waqtiga shaqada ee shaqaalaha. Adeegyada maktabadaha waa in la ilaaliyo kuwa ballaaran oo si sahlan loo heli karo adeegyo bulsho oo dhammaan dadka Helsinki. "
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Erilaisten kulttuurien välinen vuorovaikutus on tärkeää. Se vahvistaa ihmisten välistä yhteenkuuluvuutta ja lisää ymmärrystä eri taustoista tulevien ihmisten välillä. \n\nErilaiset tapahtumat luovat Helsingistä entistä elävämmän kaupungin. Helsinki voisi luoda puitteita tapahtumien järjestämiselle ja tukea myös jonkin verran tapahtumia, jotka edistävät erilaisten kulttuurien kohtaamista ja vuoropuhelua, sillä se rikastuttaa kaupunkiamme ja luo avoimempaa ja erilaisuutta hyväksyvää ilmapiiriä. Tällaiset tapahtumat voivat myös edistää sosiaalista tasa-arvoa ja auttaa vähentämään eriarvoisuutta.\n\n",
      "explanation_sv": "Interaktionen mellan olika kulturer är viktig. Den stärker sammanhållningen mellan människor och ökar förståelsen mellan människor med olika bakgrunder.\n\nOlika evenemang gör Helsingfors till en livligare stad. Helsingfors skulle kunna skapa förutsättningar för att arrangera evenemang och också stödja evenemang som främjar möten och dialog mellan olika kulturer, eftersom det berikar vår stad och skapar en mer öppen och inkluderande atmosfär. Sådana evenemang kan också främja social jämlikhet och bidra till att minska ojämlikhet.",
      "explanation_en": "Interaction between different cultures is important. It strengthens the sense of belonging between people and increases understanding between individuals from different backgrounds.\n\nVarious events make Helsinki an even livelier city. Helsinki could create opportunities for organizing events and also support some events that promote encounters and dialogue between different cultures, as this enriches our city and creates a more open and accepting atmosphere for diversity. Such events can also promote social equality and help reduce inequality.",
      "explanation_ru": "Взаимодействие между различными культурами важно. Это укрепляет чувство принадлежности между людьми и способствует лучшему пониманию между людьми с разным происхождением.\n\nРазные мероприятия делают Хельсинки ещё более живым городом. Хельсинки может создать возможности для организации мероприятий и также поддерживать некоторые события, которые способствуют встречам и диалогу между различными культурами, поскольку это обогащает наш город и создает более открытую атмосферу, принимающую разнообразие. Такие мероприятия могут также способствовать социальной справедливости и помогать уменьшать неравенство.",
      "explanation_sme": null,
      "explanation_ara": "التفاعل بين الثقافات المختلفة أمر مهم. فهو يعزز الانتماء بين الناس ويزيد من الفهم بين الأشخاص من خلفيات مختلفة.\n\nالفعاليات المختلفة تجعل من هلسنكي مدينة أكثر حيوية. يمكن لهلسنكي أن تخلق الفرص لتنظيم الفعاليات ودعم بعض الفعاليات التي تعزز اللقاء والحوار بين الثقافات المختلفة، حيث أن ذلك يثري مدينتنا ويخلق جوًا أكثر انفتاحًا وتقبلًا للاختلافات. مثل هذه الفعاليات يمكن أن تساهم أيضًا في تعزيز العدالة الاجتماعية والمساعدة في تقليل التفاوت.",
      "explanation_ukr": "Взаємодія між різними культурами є важливою. Вона зміцнює почуття спільності між людьми та підвищує розуміння між людьми з різних соціальних і культурних фону.\n\nРізні заходи роблять Гельсінкі ще більш живим містом. Гельсінкі могла б створити умови для організації подій та підтримувати деякі заходи, які сприяють зустрічі та діалогу між різними культурами, оскільки це збагачує наше місто і створює більш відкриту та толерантну атмосферу. Такі заходи також можуть сприяти соціальній рівності та допомогти зменшити нерівність.",
      "explanation_som": "Isdhexgalka dhaqamada kala duwan waa muhiim. Waxay xoojineysaa isku xirnaanta dadka iyo waxay kordhisaa fahamka dadka ka yimaada asalka kala duwan.\n\nDhacdooyinka kala duwan waxay ka dhigayaan Helsinki magaalada ka sii firfircoon. Helsinki waxay abuuri kartaa xaalado u suurtagelinaya qabanqaabada dhacdooyinka iyo sidoo kale taageero siin kartaa dhacdooyinka dhiirrigelinaya kulanka iyo wadahadalka dhaqanada kala duwan, maadaama tani ay hodmeynayso magaalada oo abuureysa jawi furan oo aqbalaya kala duwanaanshiyaha. Dhacdooyinkani sidoo kale waxay dhiirrigelin karaan sinnaanta bulshada iyo caawin karaan in la yareeyo sinaan la'aanta."
    },
    "97": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En itse osallistu Pride-tapahtumiin. Minkäänlaista ihmisten syrjintää, häirintää tai asiatonta kohtelua ei tule hyväksyä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä pitää olla kattava ja mahdollisimman aikaisesta aamusta myöhäiseen yöhön asti tarjolla oleva joukkoliikenne koko kaupungin alueella. Erityisesti poikittaisliikennettä tulee parantaa ja parantaa entisestään liityntäliikennettä raideliikenteen asemille ja solmukohtiin.",
      "explanation_sv": "I Helsingfors måste det finnas ett omfattande och tillgängligt kollektivtrafiksystem från tidig morgon till sen kväll över hela staden. Särskilt tvärgående trafik bör förbättras, och anslutningstrafiken till järnvägsstationer och knutpunkter bör ytterligare förbättras.",
      "explanation_en": "Helsinki needs to have a comprehensive public transportation system available throughout the city from early morning to late at night. In particular, cross-town traffic should be improved, and connections to railway stations and hubs should be further enhanced.",
      "explanation_ru": "В Хельсинки должна быть доступная и обширная система общественного транспорта, работающая с раннего утра до поздней ночи по всей территории города. Особенно необходимо улучшить поперечное движение, а также улучшить транспортные соединения с железнодорожными станциями и узловыми точками.",
      "explanation_sme": null,
      "explanation_ara": "يجب أن يكون هناك نظام نقل عام شامل ومتوافر في هلسنكي من الصباح الباكر حتى وقت متأخر من الليل في جميع أنحاء المدينة. يجب تحسين حركة المرور العرضية بشكل خاص، ويجب تحسين الروابط إلى محطات السكك الحديدية والمفترقات.\n\n",
      "explanation_ukr": "У Гельсінкі має бути всебічна система громадського транспорту, яка працює з ранку до пізньої ночі по всьому місту. Особливо потрібно покращити поперечний рух та поліпшити з’єднання з залізничними станціями та вузловими точками.",
      "explanation_som": "Helsinki waa in ay leedahay nidaam gaadiid dadweyne oo dhameystiran oo laga heli karo magaalada oo dhan laga bilaabo subaxdii hore ilaa habeenkii dambe. Si gaar ah waa in la hagaajiyaa gaadiidka xariiqda toosan, iyo in la horumariyo isku xirnaanta garoomada tareenada iyo meelaha muhiimka ah."
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunki ei omista talousmetsää, eikä kaupungin metsissä ole siten mitään tarvetta eikä myöskään mahdollisuutta tehdä avohakkuita. Kysymys ei siten ole lainkaan merkityksellinen Helsingissä.",
      "explanation_sv": "Helsingfors har inga ekonomiskogar och det finns inga ekonomiska mål för vården av skogarna. Frågan är därför inte relevant i Helsingfors.",
      "explanation_en": "The city of Helsinki does not own any commercial forest, and therefore there is neither a need nor an opportunity to conduct clear-cutting in the city's forests. Thus, this issue is not relevant in Helsinki.",
      "explanation_ru": "Город Хельсинки не владеет хозяйственным лесом. Этот вопрос, таким образом, не имеет значения для Хельсинки.\n\n",
      "explanation_sme": null,
      "explanation_ara": "مدينة هلسنكي لا تملك غابات تجارية، وبالتالي لا يوجد حاجة أو فرصة لإجراء قطع الأشجار الجائر في غابات المدينة. لذلك، فإن هذه المسألة ليست ذات صلة في هلسنكي.",
      "explanation_ukr": "Місто Гельсінкі не володіє економічними лісами. Тому це питання не є актуальним для Гельсінкі.",
      "explanation_som": "Magaalada Helsinki ma laha keymo ganacsi, sidaas darteedna ma jiraan baahi ama fursad loo leeyahay in lagu sameeyo jarista dhammaan dhirta ee keymaha magaalada. Sidaas awgeed, su'aashani ma aha mid muhiim ah Helsinki."
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee olla houkutteleva paikka investoida ja perustaa eri kokoisia yrityksiä. Helsinki on pinta-alaltaan varsin pieni ja tiheästi asuttu kaupunki. Helsingin kaupungin alueelle ei oikein mahdu isoja teollisia investointeja, eli kysymys ei siltä osin koske Helsinkiä. Muutoinkin Helsingin kaupungin tulee toimia aktiivisesti siten, että kaikenlaisia ympäristöhaittoja saadaan vähennettyä.",
      "explanation_sv": "Helsingfors måste vara en attraktiv plats för investeringar och för att starta företag i olika storlekar. Helsingfors är en ganska liten och tätt befolkad stad. Staden Helsingfors har inte riktigt utrymme för stora industriella investeringar, så frågan gäller inte Helsingfors i det avseendet. Dessutom måste Helsingfors arbeta aktivt för att minska alla slags miljöskador.",
      "explanation_en": "Helsinki must be an attractive place for investments and to establish businesses of various sizes. Helsinki is a relatively small and densely populated city. The city of Helsinki does not have much space for large industrial investments, so this issue does not concern Helsinki in that regard. Moreover, the city of Helsinki must actively work to reduce all kinds of environmental harm.",
      "explanation_ru": "Хельсинки должен быть привлекательным местом для инвестиций и создания предприятий различного размера. Хельсинки — это довольно маленький и густонаселенный город. В городе Хельсинки нет достаточно места для крупных промышленных инвестиций, поэтому этот вопрос не касается Хельсинки в этом контексте. Кроме того, город Хельсинки должен активно работать над уменьшением всех видов экологического ущерба.",
      "explanation_sme": null,
      "explanation_ara": "يجب أن تكون هلسنكي مكانًا جذابًا للاستثمار وتأسيس الشركات بمختلف الأحجام. هلسنكي هي مدينة صغيرة نسبيًا وكثيفة السكان. لا يوجد في منطقة مدينة هلسنكي مساحة كافية للاستثمارات الصناعية الكبيرة، وبالتالي فإن هذا الموضوع لا يتعلق بهلسنكي في هذا الصدد. علاوة على ذلك، يجب على مدينة هلسنكي العمل بنشاط لتقليل جميع أنواع الأضرار البيئية.",
      "explanation_ukr": "Гельсінкі має бути привабливим місцем для інвестицій та відкриття бізнесів різного розміру. Гельсінкі — це досить маленьке і густонаселене місто. На території міста Гельсінкі немає достатньо місця для великих промислових інвестицій, тому це питання не стосується Гельсінкі в цьому контексті. Крім того, місто Гельсінкі повинно активно працювати над зменшенням усіх видів екологічної шкоди.",
      "explanation_som": "Helsinki waa in ay noqotaa meel soo jiidasho leh oo lagu maalgeliyo iyo lagu aasaaso shirkado noocyo kala duwan oo ah cabbirro. Helsinki waa magaalo yar oo si aad ah u dad badan. Aagga magaalada Helsinki ma laha meel ku filan maalgelinta warshadaha waaweyn, sidaas darteed su'aashani ma khuseyso Helsinki dhinacaas. Intaa waxaa dheer, magaalada Helsinki waa in ay si firfircoon u shaqeyso si loo yareeyo dhammaan noocyada waxyeelada deegaanka."
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Todella monet helsinkiläiset ovat olleet minuun yhteydessä, kun he kokevat, että kaupungin päättäjät eivät kuuntele riittävästi helsinkiläisiä ja huomioi mitenkään kaupunkilaisten näkemyksiään Helsingin kehittämisestä. Suurimpia erimielisyyksiä aiheuttaa juuri kaavoittaminen aiemmin rakentamattomalle maalle, lähiluontoon ja puistomaisille alueille. \n\nHelsingin keskustan näkemys on, että helsinkiläistä lähiluontoa tulee säästää ja suojella, ja jokaisella kaupungin asuinalueella täytyy olla lähiluontoa, josta myös pidetään huolta. Siksi olemme vastustaneet esimerkiksi Länsi-Haagan, eli Riistavuoren metsäalueen ja Matokallion metsän ja kallioiden rakentamista.",
      "explanation_sv": "Verkligen många helsingforsare har kontaktat mig när de känner att stadens beslutsfattare inte lyssnar tillräckligt på helsingforsarna och inte tar hänsyn till stadsbornas åsikter om utvecklingen av Helsingfors. De största meningsskiljaktigheterna orsakas just av planering på tidigare obebyggd mark, nära naturen och parkliknande områden.\n\nHelsingfors centrums synpunkt är att den närliggande naturen i Helsingfors ska bevaras och skyddas, och att varje bostadsområde i staden måste ha närliggande natur som också tas om hand. Därför har vi motsatt oss exempelvis byggnation i Västra Haga, det vill säga Djurbergets skogsområdet samt Matokallions skog och klippor.",
      "explanation_en": "Many Helsinki residents have contacted me when they feel that the city’s decision-makers do not listen enough to the residents and do not take the citizens’ views into account regarding the development of Helsinki. The biggest disagreements are caused by planning on previously undeveloped land, in close proximity to nature and park-like areas.\n\nThe view of downtown Helsinki is that local nature in Helsinki should be preserved and protected, and every residential area in the city must have nearby nature that is also cared for. That is why we have opposed, for example, the construction of the Länsi-Haaga area, namely the Riistavuori area and the Matokallio forest and cliffs.",
      "explanation_ru": "Действительно многие жители Хельсинки связались со мной, когда почувствовали, что городские чиновники недостаточно прислушиваются к жителям и не учитывают мнение горожан относительно развития Хельсинки. Наибольшее разногласие вызывает застройка ранее незастроенных земель, вблизи природных территорий и парков.\n\nТочка зрения центра Хельсинки заключается в том, что местную природу в Хельсинки следует сохранять и защищать, а в каждом жилом районе города должна быть близлежащая природа, за которой также следует ухаживать. Поэтому мы выступили против строительства, например, в районе Западного Хааги, а именно в районе Рииставуори и леса и скал Матокаллио.",
      "explanation_sme": null,
      "explanation_ara": "اتصل بي العديد من سكان هلسنكي عندما شعروا أن صناع القرار في المدينة لا يستمعون بما فيه الكفاية إلى سكان هلسنكي ولا يأخذون آراء المواطنين في الاعتبار فيما يتعلق بتطوير هلسنكي. أكبر الخلافات تنشأ بسبب التخطيط للأراضي غير المبنية سابقًا، بالقرب من الطبيعة المحلية والمناطق الشبيهة بالحدائق.\n\nرؤية وسط مدينة هلسنكي هي أن الطبيعة المحلية في هلسنكي يجب أن تُحفظ وتُحمى، وأن يكون لكل منطقة سكنية في المدينة طبيعة قريبة منها يتم العناية بها أيضًا. لهذا السبب، عارضنا، على سبيل المثال، بناء منطقة لانس هاغان، وهي منطقة ريستافووري وغابات وكهوف ماتوكاليون.",
      "explanation_ukr": "Дійсно, багато мешканців Гельсінкі зверталися до мене, коли вони відчули, що міські владці недостатньо слухають мешканців і не враховують думки громадян щодо розвитку Гельсінкі. Найбільші розбіжності викликає планування на раніше незабудованих землях, поблизу природних територій та парків.\n\nТочка зору центру Гельсінкі полягає в тому, що місцеву природу Гельсінкі слід зберігати та охороняти, і в кожному житловому районі міста повинна бути прилегла природа, за якою також слід доглядати. Тому ми виступили проти будівництва, наприклад, у районі Західного Хааги, а саме в районі Рііставуорі та лісу й скель Матокальйо.",
      "explanation_som": "Waxaa igala soo xiriiray dad badan oo ka tirsan Helsinki markii ay dareemeen in go'aan qaadayaasha magaalada aysan ku filnayn inay dhageystaan dadka deegaanka iyo inaysan tixgelin u helin aragtida muwaadiniinta ku saabsan horumarinta Helsinki. Khilaafaadka ugu weyn waxay ka yimaadeen qorsheynta dhulka aan hore loo dhisin, gaar ahaan meelaha u dhow dabeecadda deegaanka iyo aagagga jardiinooyinka.\n\nAragtida xarunta Helsinki waa in dabeecadda deegaanka ee Helsinki la ilaalinayo oo la difaacayo, iyo in deegaanka ku xeeran degmo kasta oo magaalada ka mid ah uu yahay mid si fiican loo daryeelo. Sidaas darteed, waxaan ka soo horjeedsanay, tusaale ahaan, dhismaha aagga Länsi-Haaga, gaar ahaan aagga Riistavuori iyo kaymaha iyo dhagxaan Matokallio."
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunki on asettanut tavoitteeksi, että se on hiilineutraali vuonna 2030.\n\nViime vuonna tehdyn ennusteen mukaan Helsinki saavuttaa nykyisillä toimenpiteillään 81–83 prosentin päästövähennykset vuoteen 2030 mennessä.\n\nYli 80 prosentin päästövähennysten saavuttaminen on tärkeä merkkipaalu, koska Hiilineutraali Helsinki -ohjelmassa on linjattu, että kaupunki voi kompensoida loput – kuitenkin enintään 20 prosenttia – päästöistä.\n\nTavoitteen saavuttaminen edellyttää siis nykyisten toimien jatkamista ja myös uusia toimia ympäristöystävällisemmän Helsingin puolesta.\n\nAjattelen, että Helsingin kaupungin kaikessa päätöksenteossa tulisi arvioida päätösten ympäristö- ja luontovaikutuksia.",
      "explanation_sv": "Helsingfors har satt som mål att vara klimatneutral år 2030.\n\nEnligt en prognos från förra året kommer Helsingfors att uppnå en utsläppsminskning på 81–83 procent till 2030 med de nuvarande åtgärderna.\n\nAtt uppnå en utsläppsminskning på över 80 procent är en viktig milstolpe eftersom programmet Klimatneutral Helsingfors har fastställt att staden kan kompensera för resten – dock högst 20 procent – av utsläppen.\n\nFör att nå målet krävs därför en fortsättning av de nuvarande åtgärderna samt nya åtgärder för en mer miljövänlig Helsingfors.\n\nJag anser att miljö- och naturpåverkan bör beaktas i all beslutsfattande i Helsingfors stad.",
      "explanation_en": "The city of Helsinki has set a goal to become carbon neutral by 2030.\n\nAccording to a forecast made last year, Helsinki will achieve a 81-83% reduction in emissions by 2030 with the current measures.\n\nAchieving over 80% emission reductions is an important milestone because the Carbon Neutral Helsinki program outlines that the city can offset the remaining emissions – up to a maximum of 20% of the total.\n\nTherefore, achieving the goal requires continuing current actions and also implementing new measures for a more environmentally friendly Helsinki.\n\nI believe that in all decision-making in the city of Helsinki, the environmental and nature impacts of decisions should be assessed.",
      "explanation_ru": "Город Хельсинки поставил цель стать углеродно нейтральным к 2030 году.\n\nСогласно прогнозу, составленному в прошлом году, Хельсинки достигнет сокращения выбросов на 81-83% к 2030 году с текущими мерами.\n\nДостижение сокращения выбросов более 80% является важной вехой, поскольку в программе \"Углеродно нейтральный Хельсинки\" указано, что город может компенсировать оставшиеся выбросы – но не более 20% – выбросов.\n\nТаким образом, достижение цели требует продолжения текущих мер и внедрения новых действий для создания более экологически чистого Хельсинки.\n\nЯ считаю, что при принятии всех решений в городе Хельсинки следует учитывать экологические и природные последствия решений.",
      "explanation_sme": null,
      "explanation_ara": "\nوضعت مدينة هلسنكي هدفًا أن تصبح محايدة للكربون بحلول عام 2030.\n\nوفقًا لتوقعات تم إجراؤها العام الماضي، ستتمكن هلسنكي من تقليل الانبعاثات بنسبة 81-83% بحلول عام 2030 من خلال التدابير الحالية.\n\nتحقيق تخفيضات في الانبعاثات تزيد عن 80% هو معلم مهم، حيث أن برنامج \"هلسنكي المحايدة للكربون\" ينص على أن المدينة يمكنها تعويض المتبقي – ولكن بحد أقصى 20% – من الانبعاثات.\n\nلذلك، يتطلب تحقيق الهدف استمرار الإجراءات الحالية وكذلك اتخاذ تدابير جديدة من أجل هلسنكي أكثر صداقة للبيئة.\n\nأعتقد أنه يجب تقييم تأثيرات البيئة والطبيعة في جميع عمليات اتخاذ القرارات في مدينة هلسنكي.",
      "explanation_ukr": "Місто Гельсінкі поставило мету стати вуглецево нейтральним до 2030 року.\n\nЗгідно з прогнозом, складеним минулого року, Гельсінкі досягне зниження викидів на 81-83% до 2030 року за допомогою поточних заходів.\n\nДосягнення зниження викидів на понад 80% є важливою віхою, оскільки в програмі \"Вуглецево нейтральний Гельсінкі\" зазначено, що місто може компенсувати решту викидів – але не більше 20% від загальної кількості.\n\nОтже, для досягнення цієї мети потрібно продовжувати поточні заходи та впроваджувати нові заходи для створення більш екологічного Гельсінкі.\n\nЯ вважаю, що при ухваленні всіх рішень у місті Гельсінкі потрібно оцінювати вплив рішень на навколишнє середовище та природу.",
      "explanation_som": "Magaalada Helsinki waxay dejisay yool ah inay noqoto mid aan ku tiirsaneyn kaarboon ilaa sanadka 2030.\n\nSida lagu qiyaasay saadaasha la sameeyay sanadkii hore, Helsinki waxay gaari doontaa dhimista qiiqa 81–83 boqolkiiba ilaa sanadka 2030 iyadoo la adeegsanayo tallaabooyinka hadda jira.\n\nGaadhista dhimista qiiqa ee ka badan 80 boqolkiiba waa meel muhiim ah oo lagu gaarayo, sababtoo ah barnaamijka Helsinki ee aan ku tiirsaneyn kaarboonka ayaa sheegaya in magaalada ay ka dabooli karto qiiqa haray – laakiin ugu badnaan 20 boqolkiiba – qiiqa guud.\n\nSidaas darteed, gaarista yoolka waxay u baahan tahay sii wadista tallaabooyinka hadda jira iyo sidoo kale hirgelinta tallaabooyin cusub oo loogu talagalay Helsinki saaxiibtinimo leh deegaanka. \n\nWaxaan aaminsanahay in dhammaan go'aan qaadashada magaalada Helsinki ay tahay in la qiimeeyo saameynta go'aannada ee deegaanka iyo dabeecadda."
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kasvu perustuu tällä hetkellä pitkälti maahanmuuttoon. Tarvitsemme myös jatkossa työ- ja opiskeluperäistä maahanmuuttoa. Merkittävä osa maahanmuuttajista on työllistynyt Helsingissä ja pääkaupunkiseudulla sellaisille aloille, joissa työntekijöistä on ollut pula. Uusista yrityksistä merkittävä osa on myös maahanmuuttajataustaisten ihmisten perustamia. Siten maahanmuuttajien panos pääkaupunkiseudun elinvoimaan on merkittävä. ",
      "explanation_sv": "Helsinges tillväxt bygger för närvarande till stor del på invandring. Vi kommer även i fortsättningen att behöva arbetskraftsinvandring och studerandeinvandring. En betydande del av invandrarna har fått arbete i Helsingfors och huvudstadsregionen inom områden där det har funnits brist på arbetskraft. En stor del av de nya företagen har också grundats av personer med invandrarbakgrund. Således är invandrarnas bidrag till huvudstadsregionens livskraft betydande.",
      "explanation_en": "Helsinki's growth is currently largely based on immigration. We will continue to need labor and student-based immigration in the future. A significant portion of immigrants have found employment in Helsinki and the metropolitan area in sectors where there has been a shortage of workers. A significant share of new businesses have also been established by people with immigrant backgrounds. Therefore, the contribution of immigrants to the vitality of the metropolitan area is significant.",
      "explanation_ru": "Рост Хельсинки в настоящее время в значительной степени зависит от иммиграции. Нам также и в будущем потребуется трудовая и учебная иммиграция. Значительная часть иммигрантов трудоустроена в Хельсинки и столичном регионе в таких отраслях, где ощущается нехватка работников. Значительная часть новых предприятий также была основана людьми с иммигрантским фоном. Таким образом, вклад иммигрантов в жизнеспособность столичного региона значителен.",
      "explanation_sme": null,
      "explanation_ara": "نمو هلسنكي يعتمد حالياً إلى حد كبير على الهجرة لقد تم توظيف جزء كبير من المهاجرين في هلسنكي ومنطقة العاصمة في القطاعات التي كانت تعاني من نقص في العمالة. جزء كبير من الشركات الجديدة تم تأسيسه أيضًا بواسطة أشخاص من خلفيات مهاجرة. وبالتالي، فإن مساهمة المهاجرين في حيوية منطقة العاصمة كبيرة.",
      "explanation_ukr": "Зростання Хельсинки наразі значною мірою базується на імміграції. Нам і в майбутньому буде потрібна трудова та студентська імміграція. Значна частина іммігрантів працевлаштована в Гельсінкі та столичному регіоні в таких сферах, де відчувається нестача працівників. Значну частину нових підприємств також заснували люди з іммігрантським походженням. Отже, внесок іммігрантів у життєздатність столичної області є значним.",
      "explanation_som": "Kororka Helsinki hadda wuxuu hadda si weyn ugu tiirsan yahay socdaalka. Qayb weyn oo ka mid ah muhaajiriinta waxay ka shaqeeyeen Helsinki iyo aagga caasimada goobo ay ka jireen shaqaale la'aan. Qayb weyn oo ka mid ah ganacsiyada cusub ayaa sidoo kale la aasaasay dadka ka soo jeeda asalka muhaajiriinta. Sidaas darteed, waxqabadka muhaajiriinta ee awoodda dhaqaale ee aagga caasimadu waa weyn."
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On erittäin tärkeää, että Suomeen muuttavat maahanmuuttajat integroituvat yhteiskuntaamme hyvin. Se vaikeutuu, jos säästämme maahanmuuttajien kotouttamisen palveluista. ",
      "explanation_sv": "Det är mycket viktigt att invandrare som flyttar till Finland integreras väl i vårt samhälle. Det blir svårare om vi sparar på tjänster för invandrares integration.",
      "explanation_en": "It is very important that immigrants moving to Finland integrate well into our society. This becomes more difficult if we cut services for immigrants' integration.",
      "explanation_ru": "Очень важно, чтобы иммигранты, приезжающие в Финляндию, хорошо интегрировались в наше общество. Это станет сложнее, если мы будем экономить на услугах по интеграции иммигрантов.",
      "explanation_sme": null,
      "explanation_ara": "من المهم جدًا أن يندمج المهاجرون الذين ينتقلون إلى فنلندا بشكل جيد في مجتمعنا. يصبح ذلك أكثر صعوبة إذا قمنا بتقليص الخدمات الخاصة بإدماج المهاجرين.\n\n",
      "explanation_ukr": "Дуже важливо, щоб іммігранти, які переїжджають до Фінляндії, добре інтегрувались у наше суспільство. Це стане важче, якщо ми скоротимо послуги з інтеграції іммігрантів.",
      "explanation_som": "Aad bay muhiim u tahay in muhaajiriinta soo galaya Finland ay si fiican ugu dhex milmaan bulshada. Taasi way adkaaneysaa haddii aan ka dhimanno adeegyada isdhexgalka muhaajiriinta."
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tule kieltäytyä vastaanottamasta kiintiöpakolaisia vaan kantaa tässä vastuuta. Meidän tulee auttaa hädänalaisia ihmisiä. Se on inhimillistä ja välttämätöntä.",
      "explanation_sv": "Helsingfors ska inte vägra att ta emot kvotflyktingar, utan ta ansvar i detta. Vi måste hjälpa nödställda människor. Det är mänskligt och nödvändigt.",
      "explanation_en": "Helsinki should not refuse to accept quota refugees, but take responsibility in this matter. We must help people in need. It is humane and necessary.",
      "explanation_ru": "Хельсинки не должен отказываться принимать квотных беженцев, а должен взять на себя ответственность в этом вопросе. Мы должны помогать людям в беде. Это гуманно и необходимо.",
      "explanation_sme": null,
      "explanation_ara": "يجب على هلسنكي ألا ترفض استقبال اللاجئين المخصصين، بل أن تتحمل المسؤولية في هذا الشأن. يجب علينا مساعدة الناس المحتاجين. هذا إنساني وضروري.\n\n",
      "explanation_ukr": "Хельсінки не повинна відмовлятися приймати квотних біженців, а повинна взяти на себе відповідальність у цьому питанні. Ми повинні допомагати людям, які перебувають у потребі. Це гуманно та необхідно.",
      "explanation_som": "Helsinki waa inaysan diidin in ay soo dhaweyso qaxootiga, balse ay qaaddo mas'uuliyadda arrintan. Waa inaan caawinno dadka u baahan. Tani waa bani'aadamnimo oo muhiim ah."
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En kannata tällaista kieltoa. Se on tällä hetkellä vielä erittäin epärealistinen idea, koska valtaosa autokannasta on polttomoottoriautoja ja olisi varsin hankalaa kieltää ihmisiä ajamasta autolla kotinsa läheisyyteen. Kielto rajoittaisi liikaa asukkaiden ja aluella toimivien yrittäjien elämää ja liikkumisvapautta. Helsingin kaupungin tulee etsiä tasapainoisia ratkaisuja ja edistää sähköautoilua mm. mahdollistamalla latauspisteiden määrän lisääminen keskusta-aluella sekä kehittämällä edelleen joukkoliikennepalveluja entistä houkuttelevammiksi, jotta ne olisivat yhä useammalle paras vaihtoehto kaupungin keskusta-alueelle tuloon ja siellä liikkumiseen.\n\nMikäli tällaista muutosta suunnitellaan myöhemmin, siitä tulee käydä avointa ja laajaa keskustelua sekä arvioida huolella ehdotuksen toteuttamiskelpoisuutta ennen kiellon minkäänlaista edistämistä.",
      "explanation_sv": "Jag stöder inte ett sådant förbud. Det är för närvarande en mycket orealistisk idé eftersom majoriteten av bilarna är förbränningsmotorbilar och det skulle vara ganska svårt att förbjuda människor att köra bil nära sina hem. Förbudet skulle begränsa invånarnas och företagares liv och rörelsefrihet för mycket.\n\nStaden Helsingfors bör hitta balanserade lösningar och främja elbilar genom att till exempel möjliggöra en ökning av antalet laddstationer i centrum samt vidareutveckla kollektivtrafiktjänsterna för att göra dem mer attraktiva, så att de blir det bästa alternativet för allt fler att ta sig till och röra sig i stadens centrum.\n\nOm en sådan förändring planeras senare bör en öppen och omfattande diskussion föras och genomförbarheten av förslaget noggrant utvärderas innan något förbud övervägs.",
      "explanation_en": "I do not support such a ban. It is currently a very unrealistic idea because the majority of cars are internal combustion engine vehicles, and it would be quite difficult to ban people from driving close to their homes. The ban would restrict the lives and mobility of residents and businesses in the area too much.\n\nThe city of Helsinki should seek balanced solutions and promote electric vehicles by, for example, enabling an increase in the number of charging stations in the city center, as well as further developing public transport services to make them more attractive, so that they become the best option for more people to come to and move around the city center.\n\nIf such a change is planned later, there should be an open and extensive discussion, and the feasibility of the proposal should be carefully evaluated before any promotion of a ban.",
      "explanation_ru": "Я не поддерживаю такого запрета. Это в настоящее время крайне нереалистичная идея, поскольку большинство автомобилей — это машины с двигателями внутреннего сгорания, и было бы довольно сложно запретить людям ездить на автомобиле рядом с их домами. Запрёт ограничил бы слишком сильно жизнь жителей и предпринимателей в районе и их свободу передвижения.\n\nГород Хельсинки должен искать сбалансированные решения и продвигать электромобили, например, обеспечив увеличение количества зарядных станций в центре города, а также продолжать развивать общественный транспорт, чтобы сделать его более привлекательным, чтобы он стал лучшим вариантом для все большего числа людей для въезда в центр города и передвижения по нему.\n\nЕсли такая перемена планируется позже, необходимо провести открытую и всестороннюю дискуссию и тщательно оценить осуществимость предложения, прежде чем продвигать какой-либо запрет.",
      "explanation_sme": null,
      "explanation_ara": "أنا لا أؤيد هذا الحظر. إنها فكرة غير واقعية في الوقت الحالي، لأن الغالبية العظمى من السيارات هي سيارات ذات محركات احتراق داخلي، وسيكون من الصعب للغاية منع الناس من القيادة بالقرب من منازلهم. الحظر سيقيّد حياة السكان وأصحاب الأعمال في المنطقة وحريتهم في التنقل بشكل مفرط.\n\nيجب على مدينة هلسنكي أن تبحث عن حلول متوازنة وتعزز استخدام السيارات الكهربائية من خلال تمكين زيادة نقاط الشحن في منطقة وسط المدينة، بالإضافة إلى تطوير خدمات النقل العام لجعلها أكثر جذبًا، حتى تصبح الخيار الأفضل للمزيد من الناس للوصول إلى وسط المدينة والتنقل فيه.\n\nإذا كان من المخطط إجراء مثل هذا التغيير في وقت لاحق، يجب أن يتم مناقشة ذلك بشكل مفتوح وشامل، ويجب تقييم جدوى الاقتراح بعناية قبل المضي قدمًا في أي حظر.",
      "explanation_ukr": "Я не підтримую такого заборони. Це наразі дуже нереалістична ідея, оскільки більшість автомобілів — це автомобілі з двигунами внутрішнього згоряння, і було б досить складно заборонити людям їздити на автомобілях поблизу їхніх будинків. Заборона занадто обмежила б життя мешканців і підприємців у районі та їхню свободу пересування.\n\nМісто Гельсінкі повинно шукати збалансовані рішення та сприяти використанню електричних автомобілів, зокрема, забезпечуючи збільшення кількості зарядних станцій у центрі міста, а також подальшим розвитком громадського транспорту, щоб зробити його більш привабливим для все більшої кількості людей, які хочуть потрапити в центр міста та пересуватися по ньому.\n\nЯкщо така зміна планується пізніше, необхідно провести відкриту та всебічну дискусію, а також ретельно оцінити доцільність пропозиції перед тим, як просувати будь-який заборону.",
      "explanation_som": "Ma taageeri waayo mamnuucida noocan ah. Tani waa fikrad aad u aan macquul ahayn hadda, maadaama inta badan baabuurta magaalada ay ka kooban tahay baabuurta leh mishiinada gubashada gudaha, waxaana noqon doonta mid aad u adag in dadka laga mamnuuco inay baabuur ku kaxeeyaan meel u dhow guryahooda. Mamnuucidda waxay si xad-dhaaf ah u xaddidi lahayd nolosha iyo xorriyadda dhaqdhaqaaqa dadka deegaanka iyo ganacsiyada.\n\nMagaaladda Helsinki waa inay raadsataa xalal dheellitiran oo kor u qaaddo isticmaalka baabuurta korontada ku shaqeysa, tusaale ahaan, iyadoo la suurta galinayo kordhinta barta lagu dalacayo ee bartamaha magaalada iyo sidoo kale sii wadista horumarinta adeegyada gaadiidka dadweynaha si loo ka dhigo kuwo soo jiidasho leh.\n\nHaddii isbeddel noocaas ah lagu qorsheynayo mustaqbalka, waxaa muhiim ah in la sameeyo wadahadal furan oo baaxad leh, iyo in si taxaddar leh loo qiimeeyo suurta galnimada soo jeedinta ka hor inta aan la horumarinin mamnuucida."
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Äärioikeiston toiminta ei sovi suomalaisiin ja Helsingin kaupungin arvoihin, eikä sitä pidä sallia kaupungin hallinnassa olevissa yleisissä tiloissa.",
      "explanation_sv": "Extremhögerns aktiviteter passar inte med de finska värderingarna eller Helsingfors stads värderingar, och de bör inte tillåtas i de allmänna utrymmena som staden förvaltar.",
      "explanation_en": "The activities of the far-right do not align with Finnish values or the values of the city of Helsinki, and they should not be allowed in public spaces managed by the city.",
      "explanation_ru": "Действия крайне правых не соответствуют финским ценностям и ценностям города Хельсинки, и их не следует допускать в общественных местах, находящихся в управлении города.",
      "explanation_sme": null,
      "explanation_ara": "أنشطة اليمين المتطرف لا تتماشى مع القيم الفنلندية أو قيم مدينة هلسنكي، ولا يجب السماح بها في الأماكن العامة التي تديرها المدينة.",
      "explanation_ukr": "Дії крайньо правих не відповідають фінським цінностям і цінностям міста Гельсінкі, і їх не слід дозволяти в громадських місцях, які управляються містом.",
      "explanation_som": "Howlgalada midigta fog ma waafaqsanaayaan qiyamka Finnish-ka iyo qiyamka magaalada Helsinki, mana loo oggolaado in lagu sameeyo meelaha dadweynaha ee magaalada maamusho."
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En kannata terveyskeskusmaksun käyttöönottoa. On tärkeää, että kukaan ei jätä hakemasta apua terveysongelmiinsa maksujen vuoksi. Riittävän ajoissa hoitoon hakeutumisen pitkittyminen voi johtaa terveysongelmien pahenemiseen, jolloin sairauksien hoito voi tulla kokonaiskustannuksiltaan entistä kalliimmaksi myöhemmässä vaiheessa.\n\nHelsingin tulee vahvistaa ennaltaehkäisevää toimintaa kaikessa sosiaali- ja terveydenhuollon toiminnassa ja myös kaupungin muissa palveluissa, jotta raskaiden palveluiden tarve ei kasvaisi.",
      "explanation_sv": "Jag stöder inte införandet av en hälsocentralavgift. Det är viktigt att ingen avstår från att söka hjälp för sina hälsoproblem på grund av avgifter. Fördröjning i att söka vård i tid kan leda till att hälsoproblem förvärras, vilket gör att behandlingen av sjukdomar kan bli betydligt dyrare i ett senare skede.\n\nHelsingfors måste stärka förebyggande åtgärder i all social- och hälsovård samt även i andra tjänster som staden tillhandahåller, för att behovet av tunga tjänster inte ska öka.",
      "explanation_en": "I do not support the introduction of a health center fee. It is important that no one refrains from seeking help for their health problems due to costs. A delay in seeking treatment in time can lead to the worsening of health issues, making the treatment of diseases significantly more expensive at a later stage.\n\nHelsinki must strengthen preventive measures in all social and healthcare activities, as well as in other services provided by the city, to ensure that the need for intensive services does not increase.",
      "explanation_ru": "Я не поддерживаю введение платы за услуги в здравоохранительных центрах. Важно, чтобы никто не отказывался от обращения за помощью по своим здоровьесберегающим проблемам из-за платы. Задержка с обращением за лечением может привести к ухудшению здоровья, что сделает лечение заболеваний значительно более дорогим на более поздних этапах.\n\nХельсинки должно усилить профилактическую работу во всей сфере социального и медицинского обслуживания, а также в других услугах города, чтобы избежать увеличения потребности в тяжелых услугах.",
      "explanation_sme": null,
      "explanation_ara": "أنا لا أؤيد فرض رسوم على مراكز الرعاية الصحية. من المهم ألا يمتنع أحد عن طلب المساعدة لمشاكل صحية بسبب التكاليف. إن تأخير البحث عن العلاج في الوقت المناسب يمكن أن يؤدي إلى تدهور المشكلات الصحية، مما يجعل علاج الأمراض أكثر تكلفة في وقت لاحق.\n\nيجب على هلسنكي تعزيز التدابير الوقائية في جميع خدمات الرعاية الاجتماعية والصحية وأيضًا في خدمات المدينة الأخرى، لضمان عدم زيادة الحاجة إلى الخدمات المكثفة.\n\n",
      "explanation_ukr": "Я не підтримую введення плати за послуги в медичних центрах. Важливо, щоб ніхто не утримувався від звернення по допомогу через фінансові труднощі. Затримка в отриманні лікування може призвести до погіршення здоров'я, що зробить лікування хвороб значно дорожчим на пізніших етапах.\n\nХельсінки потрібно посилити профілактичні заходи у всіх соціальних і медичних послугах, а також у інших міських службах, щоб запобігти збільшенню потреби в інтенсивних послугах.",
      "explanation_som": "Anigu ma taageersani soo saarista lacagta xarunta caafimaadka. Waa muhiim in qofna uusan ka waaban inuu raadsado caawimaad dhibaatooyinka caafimaad ee uu la kulmo sabab la xiriirta kharashka. Dib u dhigidda in la raadsado daryeel caafimaad waqtigii ku haboonaa waxay keeni kartaa in dhibaatooyinka caafimaad ay ka sii daraan, taasoo ka dhigaysa daaweynta cudurrada mid aad uga qaalisan mar dambe.\n\nHelsinki waa inay xoojiso tallaabooyinka ka hortagga ee dhammaan howlaha daryeelka bulshada iyo caafimaadka iyo sidoo kale adeegyada kale ee magaalada, si looga fogaado kordhinta baahida loo qabo adeegyada culus."
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En kannata painotetun opetuksen luokista luopumista, mutta painotettua opetusta tulisi olla tarjolla nykyistä laajemmin kaikissa Helsingin kouluissa, eri puolilla kaupunkia. Painotetusta opetuksesta tulisi myös viestiä perheille nykyistä paremmin ja myös useilla vierailla kielillä. Tällä hetkellä painotetussa opetuksessa on selvästi vähemmän lapsia maahanmuuttajataustaisista perheistä.",
      "explanation_sv": "Jag stöder inte att man avskaffar specialundervisningens klasser, men specialundervisning bör erbjudas mer brett i alla skolor i Helsingfors, på olika delar av staden. Man bör också kommunicera om specialundervisningen bättre till familjer, och på fler främmande språk. För närvarande är det tydligt färre barn med invandrarbakgrund i specialundervisningen.",
      "explanation_en": "I do not support the elimination of special education classes, but special education should be offered more widely in all schools in Helsinki, across different parts of the city. There should also be better communication about special education to families, including in several foreign languages. Currently, there are clearly fewer children from immigrant-background families in special education.\n\n",
      "explanation_ru": "Я не поддерживаю отмену классов с углубленным обучением, но такие классы должны быть доступны более широко во всех школах Хельсинки, в разных частях города. Также необходимо лучше информировать семьи о возможности углубленного обучения, включая информацию на нескольких иностранных языках. В настоящее время в классы с углубленным обучением поступает значительно меньше детей из семей с иммигрантским фоном.",
      "explanation_sme": null,
      "explanation_ara": "أنا لا أؤيد إلغاء الفصول التعليمية المتخصصة، ولكن يجب توفير التعليم المتخصص على نطاق أوسع في جميع المدارس في هلسنكي، عبر مناطق مختلفة من المدينة. يجب أيضًا تحسين التواصل بشأن التعليم المتخصص مع الأسر، بما في ذلك بعدة لغات أجنبية. حاليًا، هناك عدد أقل بكثير من الأطفال من الأسر ذات الخلفية المهاجرة في التعليم المتخصص.\n\n",
      "explanation_ukr": "Я не підтримую скасування класів з поглибленим навчанням, але таке навчання має бути доступним ширше у всіх школах Гельсінкі, в різних частинах міста. Також слід покращити комунікацію щодо спеціалізованого навчання для сімей, включаючи кілька іноземних мов. Наразі значно менше дітей з іммігрантським фоном у класах з поглибленим навчанням.",
      "explanation_som": "Anigu ma taageersani in la yareeyo fasallada waxbarashada gaarka ah sida fasallada muusikada, isboortiga, luqadaha, xisaabta ama waxbarashada dheeraadka ah ee maadooyinkan."
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaikkia kaupunginosia tulee kehittää yhdenvertaisesti. Tämä tarkoittaa käytännössä sitä, että osalla alueista tarvitaan merkittävästi nykyistä vahvempia kehittämistoimia. \n\nTällä vaalikaudella erityisiksi kaupunkiuudistusalueiksi on valittu Malmi, Malminkartano-Kannelmäki, Mellunkylä ja Meri-Rastila. Helsinki panostaa näillä alueilla erityisen paljon sekä palveluiden, että alueiden viihtyisyyden parantamiseen. \n\nErityisesti alueet, joissa on enemmän haavoittuvassa asemassa olevia asukkaita, tarvitsevat enemmän tukea, jotta eriarvoisuus ei kasva. Kaupungin panostaminen näille alueille voi parantaa ihmisten hyvinvointia ja lisätä osallisuutta.",
      "explanation_sv": "Helsingfors alla stadsdelar måste utvecklas jämlikt. Detta innebär i praktiken att vissa områden behöver betydligt starkare utvecklingsinsatser än idag.\n\nUnder denna mandatperiod har de särskilda stadsförnyelseområdena valts att vara Malm, Malmgård-Gamlas, Mellungsbacka och Havrastböle. Helsingfors satsar särskilt mycket på att förbättra både tjänster och områdets trivsel i dessa områden.\n\nSärskilt områden där det finns fler utsatta invånare behöver mer stöd för att ojämlikhet inte ska öka. Stadens satsningar på dessa områden kan förbättra människors välmående och öka delaktigheten.",
      "explanation_en": "All neighborhoods in Helsinki must be developed equally. In practice, this means that some areas need significantly stronger development efforts than currently.\n\nIn this term, the special city renewal areas have been chosen as Malmi, Malminkartano-Kannelmäki, Mellunkylä, and Meri-Rastila. Helsinki is investing particularly heavily in improving both services and the livability of these areas.\n\nIn particular, areas with more vulnerable residents need additional support to prevent inequality from growing. The city's investments in these areas can improve people's well-being and increase inclusion.",
      "explanation_ru": "Все районы Хельсинки должны развиваться равномерно. На практике это означает, что в некоторых районах необходимо значительно усилить усилия по развитию.\n\nВ этом созыве были выбраны специальные районы для городского обновления: Мальми, Мальминкартано-Каннельмяки, Меллункюля и Мери-Растила. Хельсинки особенно активно инвестирует в улучшение как услуг, так и комфортности этих районов.\n\nОсобенно районы с более уязвимыми жителями нуждаются в дополнительной поддержке, чтобы не усугубить неравенство. Инвестиции города в эти районы могут улучшить благосостояние людей и увеличить их вовлеченность.",
      "explanation_sme": null,
      "explanation_ara": "يجب تطوير جميع أحياء هلسنكي بشكل متساوٍ. وهذا يعني عمليًا أن بعض المناطق تحتاج إلى جهود تطوير أقوى بكثير مما هي عليه حاليًا.\n\nفي هذه الدورة الانتخابية، تم اختيار المناطق الخاصة لتجديد المدينة مثل مالمي، مالمينكارتانو-كانيلمياكي، ميلنكيولا، و ميري-راستيلا. هلسنكي تستثمر بشكل خاص في تحسين الخدمات وراحة هذه المناطق.\n\nتحتاج المناطق التي يوجد فيها سكان أكثر ضعفًا إلى دعم أكبر لمنع تفاقم عدم المساواة. يمكن أن تحسن استثمارات المدينة في هذه المناطق رفاهية الناس وتعزز المشاركة.",
      "explanation_ukr": "Всі райони Гельсінкі мають розвиватися рівномірно. Це на практиці означає, що в деяких районах необхідно значно посилити заходи розвитку.\n\nУ цей термін були обрані спеціальні райони для міського відновлення: Мальмі, Мальмінкартано-Каннельмякі, Меллункюля та Мері-Растіла. Гельсінкі активно інвестує в покращення як послуг, так і комфортності цих районів.\n\nОсобливо райони, де проживають вразливіші жителі, потребують додаткової підтримки, щоб запобігти зростанню нерівності. Інвестиції міста в ці райони можуть покращити добробут людей і підвищити рівень їхньої участі.",
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En kannata pelkästään A-vyöhykelipun palauttamista. Tämä ehdotus suosisi erityisesti kantakaupungissa asuvia ja olisi epäoikeudenmukainen lähiöissä asuvia, keskimäärin pienempituloisia ihmisiä kohtaan. \n\nEn pidä lainkaan oikeudenmukaisena, että esimerkiksi Malmin ja Tapanilan välillä kahden minuutin lähijunamatkan matkustavat tai Kontulan ja Myllypuron välillä kahden minuutin metromatkan matkustavat helsinkiläiset maksaisivat matkastaan enemmän kuin kaupungin keskusta-alueella Töölöstä keskustaan tai Eiraan ratikalla matkustavat helsinkiläiset.\n\nMielestäni sen sijaan kertalippujen hintoja pitäisi laskea ja opiskelijoiden ja 70 vuotta täyttäneiden helsinkiläisten kausilippujen alennusprosenttia tulisi korottaa nykyisestä 40 prosentista 50 prosenttiin.",
      "explanation_sv": "Jag stöder inte enbart återlämnandet av A-zonbiljetten. Detta förslag skulle särskilt gynna de som bor i stadens centrum och vara orättvist mot de som bor i förorterna, som i genomsnitt har lägre inkomster.\n\nJag tycker inte att det är rättvist att till exempel Helsingforsbor som reser två minuter mellan Malm och Mosabacka med K-tågen, eller två minuter mellan Kvarnbäcken och Gårdsbacka med metro, skulle betala mer för sin resa än de som reser med spårvagn mellan centrum, till exempel från Tölö till centrum eller till Eira.\n\nJag anser att istället priserna på enkelbiljetter borde sänkas och att rabatten på månadskort för studenter och Helsingforsbor över 70 år borde höjas från nuvarande 40 procent till 50 procent.",
      "explanation_en": "I do not support solely the return of the A-zone ticket. This proposal would particularly favor those living in the city center and would be unfair to those living in the suburbs, who generally have lower incomes.\n\nI do not find it fair that, for example, Helsinki residents traveling between Malmi and Tapanila on a two-minute commuter train journey, or between Kontula and Myllypuro on a two-minute metro journey, would pay more for their trip than those traveling by tram within the city center, for example, from Töölö to downtown or to Eira.\n\nI believe instead that the prices of single tickets should be lowered, and the discount percentage for season tickets for students and Helsinki residents over 70 years old should be increased from the current 40 percent to 50 percent.",
      "explanation_ru": "Я не поддерживаю исключительно возврат билета зоны A. Это предложение в первую очередь будет выгодно тем, кто живет в центре города, и будет несправедливо по отношению к тем, кто живет в пригородах, у которых, как правило, ниже доходы.\n\nЯ считаю несправедливым, что, например, жители Хельсинки, которые путешествуют на пригородном поезде между Мальми и Тапанила, проезжая всего две минуты, или на метро между Контулой и Мюллипуро, проезжая всего две минуты, платят больше за свою поездку, чем те, кто ездит на трамвае по центральной части города, например, от Тёёло до центра или в Эйру.\n\nЯ считаю, что вместо этого цены на билеты на одноразовые поездки должны быть снижены, а процент скидки на сезонные билеты для студентов и жителей Хельсинки старше 70 лет должен быть увеличен с нынешних 40 процентов до 50 процентов.",
      "explanation_sme": null,
      "explanation_ara": "أنا لا أؤيد إعادة تذاكر المنطقة A فقط. هذا الاقتراح سيؤيد بشكل خاص أولئك الذين يعيشون في وسط المدينة وسيكون غير عادل لأولئك الذين يعيشون في الضواحي، الذين لديهم عادة دخل أقل.\n\nلا أعتقد أن من العدل، على سبيل المثال، أن يدفع سكان هلسنكي الذين يسافرون بين مالمي وتابانيلا في رحلة قطار ضواحي مدتها دقيقتان، أو بين كونتولا وميليبور في رحلة مترو مدتها دقيقتان، أكثر من أولئك الذين يسافرون بالحافلة في وسط المدينة، على سبيل المثال، من تولو إلى وسط المدينة أو إلى إيرا.\n\nأعتقد بدلاً من ذلك أنه يجب خفض أسعار التذاكر الفردية، ويجب زيادة نسبة الخصم لتذاكر الموسم للطلاب وسكان هلسنكي الذين تجاوزوا السبعين من 40 في المائة الحالية إلى 50 في المائة.",
      "explanation_ukr": "Я не підтримую лише повернення квитка A-зони. Ця пропозиція особливо сприятиме тим, хто живе в центрі міста, і буде несправедливою для тих, хто живе в передмістях, які зазвичай мають нижчі доходи.\n\nЯ вважаю несправедливим, що, наприклад, мешканці Гельсінкі, які подорожують між Мальмі та Тапанілою на двохвилинній поїздці приміським потягом або між Контулою та Мюлліпуро на двохвилинній поїздці метро, платять більше за свою поїздку, ніж ті, хто подорожує трамваєм у центрі міста, наприклад, з Тёолё до центру або до Ейри.\n\nЯ вважаю, що замість цього ціни на квитки на одну поїздку повинні бути знижені, а знижка на сезонні квитки для студентів та мешканців Гельсінкі старше 70 років повинна бути збільшена з поточних 40% до 50%.",
      "explanation_som": "An taageeri maayo kaliya soo celinta tigidhka A-zone. Soo jeedintani waxay si gaar ah ugu faa’iidi doontaa kuwa degan xarunta magaalada waxayna noqon doontaa mid aan caddaalad ahayn dadka ku nool xaafadaha, kuwaasoo guud ahaan haysta dakhliga hoose.\n\nAnigu ma arko inay cadaalad tahay in, tusaale ahaan, dadka Helseinki ee safraaya inta u dhaxaysa Malmi iyo Tapanila safar tareen deg deg ah oo laba daqiiqo ah, ama inta u dhaxaysa Kontula iyo Myllypuro safar metro ah oo laba daqiiqo ah, ay ka bixiyaan kharash ka badan kuwa rakaabka tram-ka ee magaalada dhexdeeda, tusaale ahaan, ka yimaada Tölö ilaa bartamaha magaalada ama Eira.\n\nAnigu waxaan qabaa in beddelkeeda, qiimaha tigidhada keliya waa in la dhimo, iyo boqolkiiba dhimis ee tigidhada xilliga ee ardayda iyo dadka Helseinki ka weyn 70 sano jirka waa in la kordhiyaa laga bilaabo 40% ilaa 50%."
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaikki kouluterveydenhuollon tarkastukset, olipa kyse terveydenhoitajan tai lääkärin tarkastuksesta tulee tehdä joka lukuvuosi. \n\nMikäli Helsinki ei kykene järjestämään tarkastuksia oman henkilöstön tekeminä, tarkastuksia on ostettava yksityisiltä toimijoilta. Tarkastuksia ei henkilökuntapulan vuoksi voi jättää tekemättä, kuten aiemmin on toimittu. \n\nOlisi kuitenkin tärkeää, että Helsinki saisi palkattua riittävästi niin lääkäreitä kuin terveydenhoitajiakin kouluterveydenhuoltoon, jotta myös muu kouluterveydenhuollon toiminta, kuin lukuvuosittaiset tarkastukset, olisi kattavaa ja aina tarvittaessa tarjolla oppilaiden ja koko kouluyhteisön tueksi ja avuksi.",
      "explanation_sv": "Alla hälsovårdsundersökningar i skolhälsovården, oavsett om det är en sjuksköterska eller en läkares undersökning, bör genomföras varje läsår.\n\nOm Helsingfors inte kan ordna undersökningar med egen personal, bör undersökningarna köpas från privata vård. Undersökningar kan inte lämnas ogjorda på grund av personalbrist, som man tidigare har gjort.\n\nDet skulle dock vara viktigt att Helsingfors anställer tillräckligt med både läkare och sjuksköterskor till skolhälsovården så att även annan skolhälsovård än de årliga undersökningarna är omfattande och alltid tillgänglig för stöd och hjälp för elever och hela skolgemenskapen när det behövs.",
      "explanation_en": "All school health care check-ups, whether by a nurse or a doctor, should be conducted every school year.\n\nIf Helsinki is unable to organize the check-ups with its own staff, the check-ups should be purchased from private providers. Due to staff shortages, check-ups cannot be left undone, as has been done previously.\n\nHowever, it would be important for Helsinki to hire enough doctors and nurses for school health care so that other services in school health care, beyond the annual check-ups, would be comprehensive and always available to support and assist students and the entire school community whenever necessary.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "يجب إجراء جميع فحوصات الرعاية الصحية المدرسية، سواء كانت من قبل ممرضة أو طبيب، في كل عام دراسي.\n\nإذا لم تتمكن هلسنكي من تنظيم الفحوصات باستخدام موظفيها الخاصين، يجب شراء الفحوصات من مزودين خاصين. لا يمكن ترك الفحوصات دون إجراء بسبب نقص الموظفين، كما تم في السابق.\n\nومع ذلك، من المهم أن تقوم هلسنكي بتوظيف عدد كافٍ من الأطباء والممرضات في رعاية الصحة المدرسية بحيث تكون الخدمات الأخرى في رعاية الصحة المدرسية، بخلاف الفحوصات السنوية، شاملة ومتاحة دائمًا لدعم ومساعدة الطلاب والمجتمع المدرسي بأسره عند الحاجة.",
      "explanation_ukr": "Усі медичні огляди в шкільній медичній службі, незалежно від того, чи це огляд медсестри чи лікаря, повинні проводитися кожного навчального року.\n\nЯкщо Гельсінки не вдається організувати огляди за допомогою власного персоналу, огляди слід купувати у приватних постачальників. Огляди не можна залишати без виконання через нестачу персоналу, як це було зроблено раніше.\n\nОднак важливо, щоб Гельсінки найняло достатню кількість лікарів і медсестер для шкільної медичної служби, щоб інші послуги в шкільній медичній службі, окрім щорічних оглядів, були всеохоплюючими і завжди доступними для підтримки та допомоги учням і всьому шкільному колективу, коли це необхідно.",
      "explanation_som": "Dhammaan baaritaanada daryeelka caafimaadka ee iskuulka, haddii ay tahay baaritaan kalkaaliye caafimaad ama dhakhtar, waa in la sameeyaa sanad walba.\n\nHaddii Helsinki aysan awoodin inay qabanqaabiso baaritaannada shaqaalaheeda gaarka ah, baaritaannada waa in laga iibsadaa bixiyeyaasha gaarka ah. Baaritaannada looma dhaafi karo sababo la xiriira yaraanta shaqaalaha, sida horey loo sameeyay.\n\nSi kastaba ha noqotee, waxaa muhiim ah in Helsinki ay shaqaaleysiiso dhakhaatiir iyo kalkaaliyayaal caafimaad oo ku filan daryeelka caafimaadka ee iskuulka si adeegyada kale ee daryeelka caafimaadka ee iskuulka, marka laga reebo baaritaannada sanadlaha ah, ay noqdaan kuwo dhameystiran oo had iyo jeer diyaar u ah in ay taageeraan oo caawiyaan ardayda iyo bulshada iskuulka oo dhan marka loo baahdo."
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee pitää asuintonttien vuokrien tuotto-odotus kohtuullisena ja vuokrien korotukset maltillisina.\n\nTontinvuokrien alentaminen nykyisestä ei ole realistista. Tontinvuokratulot ovat yksi kaupungin tulonlähde. Niiden pieneneminen tarkoittaisi sitä, että raha pitäisi kerätä muualta, esimerkiksi kaikilta helsinkiläisiltä kunnallisveroa korottamalla. Silloin kaikki kunnallisveroa maksavat ihmiset maksaisivat osan kaupungin vuokratonteilla asuvien ihmisten asumisen kuluista. Tämä ei olisi oikeudenmukaista erityisesti niitä pienituloisia kohtaan, jotka eivät asu kaupungin vuokratontille rakennetussa asunnossa. Toinen vaihtoehto olisi leikata jostain palveluista, jos kaupungin tulot pienenevät. En usko, että tälle ajatukselle olisi laajaa kannatusta, enkä kannata sitä itsekään.",
      "explanation_sv": "Helsingfors bör hålla avkastningsförväntningarna för bostadsområdenas markhyror rimliga och hyreshöjningarna måttliga.\n\nAtt sänka markhyrorna från dagens nivå är inte realistiskt. Hyresintäkterna från marken är en av stadens inkomstkällor. En minskning av dessa inkomster skulle innebära att pengarna måste samlas in från andra håll, till exempel genom att höja kommunalskatten för alla Helsingforsbor. Då skulle alla skattebetalande invånare bidra till boendekostnaderna för dem som bor på stadens mark. Detta skulle inte vara rättvist, särskilt för låginkomsttagare som inte bor i en bostad på en stadens mark. Ett annat alternativ skulle vara att skära ner på vissa tjänster om stadens intäkter minskar. Jag tror inte att denna idé skulle få stort stöd, och jag stöder den inte heller själv.",
      "explanation_en": "Helsinki should keep the expected return on residential land rents reasonable and ensure that rent increases are moderate.\n\nLowering land rents from their current level is not realistic. Land rent revenues are one of the city's sources of income. A decrease in these revenues would mean that the money would have to be collected elsewhere, for example, by raising the municipal tax for all Helsinki residents. This would mean that all taxpayers would contribute to the housing costs of people living on city-owned land. This would not be fair, especially to low-income individuals who do not live in homes built on city-owned land. Another option would be to cut services if the city's revenues decrease. I don't believe this idea would receive broad support, and I don't support it myself either.",
      "explanation_ru": "Хельсинки должно поддерживать разумный ожидаемый доход от аренды жилых земельных участков и обеспечивать умеренное повышение арендных ставок.\n\nСнижение арендных ставок с нынешнего уровня нереалистично. Доходы от аренды земельных участков — это один из источников дохода города. Снижение этих доходов означало бы, что деньги нужно будет собирать другим способом, например, путем повышения муниципальных налогов для всех жителей Хельсинки. Это означало бы, что все налогоплательщики будут платить часть расходов на жилье людей, проживающих на землях города. Это было бы несправедливо, особенно по отношению к малообеспеченным людям, которые не живут в домах, построенных на арендованной земле города. Другим вариантом было бы сокращение услуг, если доходы города уменьшатся. Я не верю, что эта идея получит широкую поддержку, и сам не поддерживаю ее.",
      "explanation_sme": null,
      "explanation_ara": "يجب على مدينة هلسنكي الحفاظ على توقعات عائد الإيجار من أراضي السكن بشكل معقول وزيادات الإيجارات بشكل معتدل.\n\nخفض إيجارات الأراضي من مستواها الحالي غير واقعي. إيرادات إيجار الأراضي هي مصدر دخل واحد للمدينة. انخفاضها يعني أن الأموال يجب جمعها من مصادر أخرى، على سبيل المثال عن طريق رفع الضرائب المحلية على جميع سكان هلسنكي. حينها، سيدفع جميع الأشخاص الذين يدفعون الضرائب المحلية جزءًا من تكاليف الإقامة للأشخاص الذين يعيشون على الأراضي المؤجرة من المدينة. وهذا لن يكون عادلاً خاصة لأولئك ذوي الدخل المنخفض الذين لا يعيشون في منازل مبنية على أراضي المدينة المؤجرة.\n\nالخيار الآخر هو تقليص بعض الخدمات إذا انخفضت إيرادات المدينة. أعتقد أنه لن يكون هناك دعم واسع لهذه الفكرة، وأنا شخصيًا لا أؤيدها.",
      "explanation_ukr": "Хельсінки повинні зберігати розумне очікуване прибуткове від оренди земельних ділянок для житлових потреб та помірні підвищення орендної плати.\n\nЗниження орендної плати з поточного рівня є нереалістичним. Доходи від оренди земель є одним із джерел доходів міста. Їх зменшення означало б, що гроші доведеться збирати іншими способами, наприклад, шляхом підвищення місцевих податків для всіх мешканців Гельсінкі. Це означало б, що всі платники податків будуть покривати частину витрат на житло людей, які живуть на землях міста. Це було б несправедливо, особливо по відношенню до малозабезпечених людей, які не проживають у будинках, побудованих на орендованій земельній ділянці міста. Іншим варіантом було б скорочення послуг, якщо доходи міста зменшаться. Я не вірю, що ця ідея отримає широку підтримку, і сам не підтримую її.",
      "explanation_som": "Helsinki waxay u baahan tahay in ay hayso rajada faa’iidada kirada dhulka degan ee guryaha ah si macquul ah, iyo kororka kirada oo ay ku jiraan xadidan.\n\nHoos u dhigista kirada dhulka sida hadda jirta ma ahan mid macquul ah. Dakhliga kirada dhulka ayaa ah mid ka mid ah ilaha dakhligga magaalada. Haddii ay yaraato, waxaa la soo saari lahaa lacag kale meel kale, tusaale ahaan, dhammaan dadka deggan Helsinki ayaa loo baahan doonaa inay kordhiyaan canshuurta degmada. Tani waxay ka dhigan tahay in dhammaan dadka canshuurta bixiya ay ka qayb qaadan doonaan kharashaadka dadka ku nool dhulka kirada magaalada. Tani ma noqon doonto mid cadaalad ah gaar ahaan dadka dakhligoodu hooseeyo kuwaas oo aan ku noolayn guryaha dhismaha ku saleysan dhulka magaalada. Ikhtiyaar kale ayaa noqon lahaa in adeegyo laga gooyo haddii dakhliga magaalada uu yaraado. Waxaan aaminsanahay in fikraddan aysan heli doonin taageero ballaaran, sidoo kale anigu ma taageersani."
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Kotimaisen puhtaan lähiruoan edistäminen on erittäin tärkeää kaupungin järjestämissä joukkoruokailuissa.",
      "explanation_sv": "Främjandet av inhemsk, ren närproducerad mat är mycket viktigt i stadens anordnade storkök.\n\n",
      "explanation_en": "Promoting domestic, clean locally produced food is very important in the city's organized mass catering.",
      "explanation_ru": "Продвижение отечественной, чистой местной еды является очень важным в организации массового питания в городе.",
      "explanation_sme": null,
      "explanation_ara": "تعزيز الطعام المحلي النظيف المنتَج محليًا أمر مهم جدًا في خدمات الطعام الجماعي التي تنظمها المدينة.",
      "explanation_ukr": "Сприяння вітчизняній, чистій місцево виробленій їжі є дуже важливим у організованому міському громадському харчуванні.",
      "explanation_som": "Kor u qaadista cuntooyinka gudaha ee nadiifka ah ee maxalliga ah waa muhiim aad u weyn cuntada mass-ka ee magaalada lagu diyaariyo."
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Helsingin kaupunki ei omista talousmetsää, joten tämä kysymys ei ole Helsingissä relevantti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Kannatan tuulivoiman lisärakentamista. Olisi toivottavaa, että myös Helsingin edustalle merelle voisi rakentaa tuulivoimaa ja siihen löydettäisiin toimivat ratkaisut.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "On erittäin tärkeää, että jokainen ikääntynyt voisi päästä ajoissa hoivapaikkaan, kun ei pärjää enää kotona ja hoiva järjestyisi mahdollisimman lähellä kotia ja lähiomaisia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Ennaltaehkäisevä toiminta ja varhainen puuttuminen ongelmiin tuottavat pidemmällä aikavälillä merkittäviä säästöjä terveydenhuollon kustannuksissa. \n\nErityisesti lasten ja nuorten mielenterveysongelmien ennaltaehkäisyä ja hoitoa sekä syrjäytymisen ehkäisyä on vahvistettava.\n\nKaikessa Helsingin kaupungin päätöksenteossa on toteutettava lapsivaikutusten arviointia. \n\nHelsinkiläisten mahdollisuuksia vaikuttaa omaan arkeensa, itseään ja omaa lähiympäristöään koskeviin asioihin tulee parantaa nykyisestä. Helsinkiläisillä on oikeus tulla kuulluksi.\n\nHelsingin tulee olla turvallinen ja hyvä kaupunki elää kaikenikäisille helsinkiläisille.\n",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan edistää perheiden hyvinvointia puolustamalla hyviä varhaiskasvatuspalveluita ja oikeutta päiväkotipaikkaan lähellä kotia, perusopetuksessa turvallista kouluarkea, kohtuullisia luokkakokoja ja riittävää oppimisen tukea ja perheiden sosiaali- ja terveyspalveluissa helposti saavutettavia matalan kynnyksen palveluita. Edistän lapsivaikutusten arvioinnin aitoa toteuttamista päätöksenteossa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1975,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Yhteistyökykyisyys, positiivinen elämänasenne, perhe ja läheiset ihmissuhteet, vastuuntunto ja kristilliset arvot.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan edistää sosiaali- ja terveyspalveluissa yhdenvertaisia lähipalveluita kaikissa kaupunginosissa ja painopisteen siirtämistä ennaltaehkäiseviin palveluihin, joita voidaan tuottaa tarkoituksenmukaisimmalla tavalla yhteistyössä järjestöjen ja yritysten kanssa. Toimin ikääntyvien helsinkiläisten sosiaali- ja terveyspalveluiden puolustajana ja edistän vanhusneuvolan perustamista Helsinkiin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://peltokorpi.net/",
    "facebook_url": "https://www.facebook.com/PeltokorpiTerhi/",
    "instagram_url": "https://www.instagram.com/peltokorpiterhi",
    "X_url": "https://x.com/tpeltokorpi",
    "municipality_fix": {
      "fi": "Liian monella helsinkiläisellä on nyt kokemus, että heidän mielipiteillään ei ole merkitystä ja päätöksiä tehdään kuuntelematta kaupunkilaisia. Ihmisten näkemyksiä ja ajatuksia on kuultava aidosti, ei vain muodollisesti lain minimivaatimukset täyttäen.\n\nKaupunkilaisille tärkeää lähiluontoa ei voi uhrata ja tuhota kasvun vuoksi. \n\nLasten ja nuorten hyvinvointia tulee parantaa. Kiusaamista ei tule sallia missään ja mielenterveyden ongelmiin pitää saada heti apua. Terveydenhuollossa tulee vahvistaa ennaltaehkäisevää toimintaa. Lähipalvelut tulee turvata joka kaupunginosassa. Ikääntyneiden tulee saada riittävästi apua sitä tarvitessaan, eikä kenekään ikääntyneen tule joutua pelkäämään vanhenemista ja sitä, että apua ja hoivaa ei saa.\n\nVarhaiskasvatuksen ja perusopetuksen riittävä rahoitus tulee turvata.\n\nHelsingin tulee olla nykyistä houkuttelevampi paikka investoinneille ja yrittämisen edellytyksiä Helsingissä tulee parantaa. Kaupungin tulee itse olla yksi Suomen parhaista työnantajista.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen Helsingin kaupungin tarkastuslautakunnan jäsen. \n\nToimin Kuntien takauskeskuksen valtuuskunnan puheenjohtajana. \n\nOlen Diakonia-ammattikorkeakoulun hallituksen varapuheenjohtaja.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 5,
      "background_info_id": 2,
      "name_fi": "Hieman konservatiivi",
      "name_sv": "Ganska konservativ",
      "name_en": "Slightly conservative",
      "name_ru": "Слегка консерватор",
      "name_sme": "Vehá konservatiiva",
      "name_ara": "أميل إلى المحافظة",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää avoimuutta päätöksenteossa ja pyrin parantamaan helsinkiläisten osallisuutta ja mahdollisuuksia vaikuttaa itseään koskeviin asioihin ja palveluihin sekä lähiympäristön kehittämiseen. Edistän kaupunkilaisten tiedonsaantia valmistelussa olevista asioista.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen ollut Helsingin kaupunginvaltuuston jäsen vuoden 2000 kuntavaaleista lähtien. Olen toiminut helsinkiläisenä kansanedustajana vuosina 2004-2007 ja 2014-2015.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
