{
  "id": 885,
  "first_name": "Tero",
  "last_name": "Lundstedt",
  "election_number": 276,
  "party_id": 19,
  "image": "kuvat/akv2025/885/26bdd1d7-e9c2-4b53-9d14-b872498c596b",
  "constituency_id": 25,
  "video": "1-73814014",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Oli kyse sitten Helsingistä tai tyhjenevistä kyläkouluista, periaate on sama. Rajallisilla koulutusresursseilla tulee turvata mahdollisimman laadukas ja kustannustehokkaasti järjestelty opetus. Jos se on perusteltua säästösyistä, luonnollisesti pienten koulujen lakkauttaminen voi olla perusteltua.",
      "explanation_sv": "Oavsett om det handlar om Helsingfors eller tömmande byskolor, är principen densamma. Med begränsade utbildningsresurser måste undervisningen organiseras så kvalitativt och kostnadseffektivt som möjligt. Om det är motiverat av besparingsskäl kan nedläggningen av små skolor naturligtvis vara berättigad.",
      "explanation_en": "Whether it is about Helsinki or dwindling village schools, the principle is the same. With limited educational resources, the goal must be to ensure the highest quality and most cost-effective teaching possible. If it is justified for savings reasons, the closure of small schools can naturally be justified",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuulostaa lähtökohtaisesti kalliilta, ylimääräiseltä menoerältä. Samoihin lopputuloksin suomenkielisissä kouluissa pitäisi päästä kehittämällä jo olemassa olevaa ruotsinkielen opetuksen kuudennelta luokalta alkavaa kokonaisuutta.",
      "explanation_sv": "Det låter i grunden som en dyr, onödig utgift. Samma resultat borde uppnås i svenskspråkiga skolor genom att utveckla det redan existerande systemet för undervisning i svenska, som börjar från sjätte klass.",
      "explanation_en": "This sounds like an expensive, unnecessary expense. The same results should be achieved in Finnish-speaking schools by developing the existing Swedish language curriculum that starts from the sixth grade.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vaikka ehdotus kuulostaa järkeenkäyvältä, niin hieman epäilen toimiiko tuollainen yleinen raja joka puolella Helsinkiä. Toisaalta, kun koululuokat voivat paikoin olla liki 40 oppilaan suuruisia, lienee tarpeellista määrittää jonkinlainen yläraja. Opetuksen laatu pitää varmistaa joka puolella Helsinkiä.",
      "explanation_sv": "Även om förslaget låter rimligt, tvivlar jag lite på om en sådan allmän gräns fungerar överallt i Helsingfors. Å andra sidan, när skolklasser ibland kan vara nästan 40 elever stora, kan det vara nödvändigt att fastställa någon form av övre gräns. Undervisningens kvalitet måste säkerställas över hela Helsingfors.",
      "explanation_en": "Although the proposal sounds reasonable, I do have some doubts about whether such a general limit would work everywhere in Helsinki. On the other hand, since class sizes can sometimes reach nearly 40 students, it may be necessary to set some kind of upper limit. The quality of education must be ensured throughout Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei, jos tämä perustuu pelkästään ideologiaan ja identiteetti-politikointiin. \n\nRavintosuositusten noudattaminen on kuitenkin hyvästä julkisessa ruokailussa, aivan erityisesti lasten ja nuorten kohdalla. Myös vähäpäästöisemmät vaihtoehdot ovat aina parempia, jos kulut antavat myöten.\n",
      "explanation_sv": "Nej, om detta baseras enbart på ideologi och identitetspolitik.\n\nAtt följa kostrekommendationer är dock bra i offentlig måltidservering, särskilt när det gäller barn och unga. Även alternativ med lägre utsläpp är alltid bättre om kostnaderna tillåter.",
      "explanation_en": "No, if this is based solely on ideology and identity politics.\n\nHowever, following nutritional recommendations is beneficial in public dining, especially for children and young people. Lower-emission alternatives are also always better if the budget allows.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotihoidontuki on karmiva kannustinloukku, erityisesti maahanmuuttaja-naisille. Se on syystäkin lakkautettu suurimmassa osassa Pohjoismaita ja se pitäisi lakkauttaa Suomessakin. Loukkuun lisätty Helsinki-lisä ainoastaan pahentaa asiaa lisää.\n\nKukin perhe järjestelköön itse asiansa niin kuin heille parhaiten sopii, valtion tai kunnan ei tule kannustimilla pyrkiä tähän vaikuttamaan.\n",
      "explanation_sv": "Hemvårdsstödet är en skrämmande incitamentsfälla, särskilt för invandrarkvinnor. Det har med rätta avskaffats i största delen av de nordiska länderna och borde även avskaffas i Finland. Tillägget för Helsingfors förvärrar bara situationen.\n\nVarje familj bör ordna sina angelägenheter på det sätt som passar dem bäst; staten eller kommunen bör inte använda incitament för att påverka detta.",
      "explanation_en": "Home care allowance is a terrifying incentive trap, especially for immigrant women. It has rightfully been abolished in most Nordic countries and should be abolished in Finland as well. The addition of the Helsinki supplement only worsens the situation.\n\nEach family should organize their affairs in the way that suits them best; the state or municipality should not use incentives to try to influence this.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mielestäni Suomessa monet kristilliset perinteet ovat sekoittuneet kansalliskulttuuriin erottamattomaksi osaksi ja menettäneen paljon varsinaista kristillistä sisältöään. Asiassa tulee mahdollisuuksien mukaan ottaa huomioon myös muiden uskontojen ja uskonnottomien arvot.\n\nEli tapauskohtaisesti. Suvivirsi kaikukoon joka tapauksessa jatkossakin kevätjuhlissa.",
      "explanation_sv": "Enligt min åsikt har många kristna traditioner i Finland blandats med den nationella kulturen och blivit en oskiljaktig del av den, vilket har gjort att mycket av deras ursprungliga kristna innehåll har förlorats. I detta sammanhang bör också värderingarna från andra religioner och icke-troende tas i beaktande, när det är möjligt.\n\nSå, från fall till fall. Suvivirsi bör ändå fortsätta klinga på vårfesterna i framtiden.",
      "explanation_en": "In my opinion, many Christian traditions in Finland have merged with the national culture to become an inseparable part, losing much of their original Christian content. In this matter, the values of other religions and non-religious people should also be taken into account, whenever possible.\n\nSo, on a case-by-case basis. The hymn Suvivirsi should still echo at spring celebrations in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuulostaa kamalalta. Ensinnäkään tämän asian ei pitäisi kuulua julkisvallan tehtäviin lainkaan. Ihmisten lahjominen synnyttämään on puistattava ajatus. \n\nLisäksi kaikki empiirinen todistusaineisto länsimaista on, että syntyvyyteen ei olla onnistuttu missään vaikuttamaan taloudellisilla kannustimilla.",
      "explanation_sv": "Det låter hemskt. För det första borde denna fråga överhuvudtaget inte vara en uppgift för den offentliga makten. Att försöka muta människor till att föda barn är en avskyvärd tanke.\n\nDessutom visar all empirisk bevisning från västvärlden att det inte har lyckats påverka födelsetalen med ekonomiska incitament.",
      "explanation_en": "Sounds like a terrible idea. First of all, this issue should not be the responsibility of the public authorities at all. The idea of bribing people to have children is a disturbing thought.\n\nAdditionally, all empirical evidence from the Western world shows that economic incentives have not succeeded in influencing birth rates anywhere.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mielestäni koko kysymystä tulisi lähestyä päinvastaisesta suunnasta; Helsingin tulee lisätä kaupungin houkuttelevuutta ja tehdä täällä asumisesta saavutettavampaa myös pieni- ja keskituloisille tekemällä leikkauksia toissijaisiin asioihin, jotta kuntaveroa voi alentaa tuntuvasti.\n",
      "explanation_sv": "Enligt min åsikt bör hela frågan närmas från motsatt håll; Helsingfors bör öka stadens attraktivitet och göra det lättare för personer med låg och medelinkomst att bo här genom att göra nedskärningar i sekundära områden, så att kommunalskatten kan sänkas avsevärt.",
      "explanation_en": "In my opinion, the entire issue should be approached from the opposite direction; Helsinki should increase the city's attractiveness and make living here more accessible to low- and middle-income people by making cuts to secondary matters, so that the municipal tax can be significantly reduced.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tällainen turha ja haitallinen lisäverotus eriyttäisi kuntien tilannetta entisestään ja tekisi monesta kunnasta nykyistäkin taloudellisesti elinkelvottomamman. Tämä taas lisäisi tarvetta alueellisiin tulonsiirtoihin, mikä olisi ainoastaan vahingollista koko maalle.\n\nJyrkkä ei tälle ehdotukselle.",
      "explanation_sv": "Sådan onödig och skadlig ytterligare beskattning skulle fördjupa skillnaderna mellan kommunerna och göra många kommuner ännu mer ekonomiskt olevnadsdugliga än idag. Detta skulle i sin tur öka behovet av regionala transfereringar, vilket skulle vara skadligt för hela landet.\n\nEtt bestämt nej till detta förslag.",
      "explanation_en": "Such unnecessary and harmful additional taxation would further deepen the disparities between municipalities and make many municipalities even more financially unviable than they are now. This would, in turn, increase the need for regional transfers, which would only be harmful to the entire country.\n\nA firm no to this proposal.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuntien omistamat in-house yhtiöt ovat tutkimusten mukaan todella kustannustehottomia. Kuntien pitäisi omistaa mahdollisimman vähän yhtiöitä ja kilpailuttaa paremmin ja enemmän. Tämä laskisi kustannuksia ja vähentäisi täysin tarpeettomia julkisia menoja.",
      "explanation_sv": "Enligt forskning är kommunernas egna in-house företag mycket kostnadseffektiva. Kommunerna borde äga så få företag som möjligt och öka konkurrensen genom att upphandla mer och bättre. Detta skulle minska kostnaderna och eliminera helt onödiga offentliga utgifter.",
      "explanation_en": "According to research, municipalities' in-house companies are very cost-inefficient. Municipalities should own as few companies as possible and increase competition by outsourcing more. This would reduce costs and eliminate entirely unnecessary public expenditures.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kääntäen: valtion pitäisi lakata rahoittamasta näitä. Kyseessä on ympäristölle ja julkiselle taloudelle haitallinen alueellinen tulonsiirto, jossa pahimmillaan lentokoneet lentävät kotimaassa kyydissään yksi (1) matkustaja. Hölmöläisten hommaa.",
      "explanation_sv": "Översatt: staten borde sluta finansiera dessa. Det handlar om en regional transferering som är skadlig för miljön och den offentliga ekonomin, där i värsta fall flygplanen flyger inom landet med endast en (1) passagerare ombord. Dumheter.",
      "explanation_en": "To put it simply: the state should stop funding these. It is a regional transfer that is harmful to the environment and public finances, where, in the worst case, airplanes fly domestically with only one (1) passenger on board. This is nonsensical.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ehdotus kuulostaa siltä, että Suomi luovuttaisi kohtaanto-ongelman edessä entisestään ja antaisi syrjäseutujen työttömien syrjäytyä ilman kunnon työnhaku-tukea.\n\nPäinvastoin: meidän tulisi tehdä kaikkemme tehdäksemme muutosta kannattavaa tyhjentyneiden paikkakuntien asukkaille. Alueellasi ei ole työpaikkoja? Muuta sinne missä on. Varainsiirtoverosta (eli muuttamisen verotuksesta) tulee luopua, työllistämisen esteitä purkaa, sekä tukirahojen ja työssäkäymisen taloudellisten kannustimien eroa on pakko kasvattaa. \n\nTästä hyötyy lopulta suurin osa tällä hetkellä työttömänä olevista.",
      "explanation_sv": "Förslaget låter som att Finland skulle ge upp ännu mer inför \"matchningsproblemet\" och låta arbetslösa i avlägsna områden bli marginaliserade utan ordentligt stöd för jobbsökande.\n\nTvärtom: vi bör göra allt vi kan för att göra förändring för invånarna i de tömda orterna lönsamt. Det finns inga jobb i ditt område? Flytta dit det finns. Vi måste avskaffa flyttskatten (dvs. skatt på flytt), ta bort hinder för sysselsättning och öka skillnaden mellan stödpengar och ekonomiska incitament för att arbeta.\n\nDetta kommer till slut att gynna de flesta av dem som för närvarande är arbetslösa.",
      "explanation_en": "The proposal sounds like Finland would give up on the unemployed in remote areas to become marginalized without proper job-seeking support.\n\nOn the contrary, we should do everything we can to make change profitable for the residents of depopulated areas. There are no jobs in your area? Move to where there are. We need to abolish the relocation tax (i.e., tax on moving), remove barriers to employment, and increase the difference between support funds and economic incentives for working.\n\nThis will ultimately benefit most of those who are currently unemployed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Joissain tapauksissa tämä on lainsäädännöllisesti mahdollista, mutta aina pitää pyrkiä kunnioittamaan yksityisomaisuutta niin pitkälle kuin se on mahdollista. Lisäksi, kunnalla täytyy olla valmiina todelliset ja kunnianhimoiset rakennussuunnitelmat sekä aito tarve olemassa, jotta tämä voisi olla missään tapauksessa perusteltua.",
      "explanation_sv": "I vissa fall är detta lagligt möjligt, men man bör alltid sträva efter att respektera privat egendom så långt det är möjligt. Dessutom måste kommunen ha verkliga och ambitiösa byggplaner samt ett faktiskt behov, för att detta på något sätt ska kunna rättfärdigas.",
      "explanation_en": "In some cases, this is legally possible, but one should always strive to respect private property as much as possible. \n\nAdditionally, the municipality must have genuine and ambitious building plans in place, as well as a real need, for this to be justifiable in a particular case.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei pidä, kunnalla on paljon tärkeämpiäkin rahoituskohteita kuin yrittää kompensoida valtion pakon alla tekemiä leikkauksia.",
      "explanation_sv": "Det bör man inte, kommunen har många viktigare finansieringsområden än att försöka kompensera de nedskärningar som staten tvingats göra.",
      "explanation_en": "No, the municipality has many more important funding priorities than trying to compensate for the cuts made by the state under duress.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kirjastohenkilökuntaa voi ehdottomasti vähentää, mutta kokonaan itsepalvelukirjastoiksi ilman mitään henkilökuntaa ei ole tarvetta siirtyä tässä melko tasapainoisessa taloustilanteessa.",
      "explanation_sv": "Bibliotekspersonalen kan absolut minskas, men det finns inget behov av att helt övergå till självbetjäningsbibliotek utan personal i den här relativt balanserade ekonomiska situationen.",
      "explanation_en": "Library staff can definitely be reduced, but there is no need to transition to fully self-service libraries without any staff in this relatively balanced economic situation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tavoite on hyvä, vastustan vain aina ehdottomia \"pitää rahoittaa kivaa asiaa X\" väitteitä. Budjettirajoitteiden sisällä kunnan kannattaa toki tapauskohtaisesti priorisoida erilaisten kulttuurien vuorovaikutusta, mutta ylimääräistä lisärahoitusta tälläiseen ei pidä laittaa. \n\nHelsingin tulee keskittyä tekemään ydintehtävänsä parhaiten koko maassa ja olla mahdollistaja, kun tasa yritykset, kaupunkilaiset ja järjestöt voivat järjestää tällaisia tapahtumia omin päin.",
      "explanation_sv": "Målet är bra, men jag motsätter mig alltid absoluta påståenden som 'vi måste finansiera trevlig sak X.' Inom budgetramarna bör kommunen givetvis prioritera interaktionen mellan olika kulturer fall för fall, men inget extra finansiering bör sättas av till detta.\n\nHelsingfors bör fokusera på att göra sina kärnuppgifter bäst i hela landet och vara en möjliggörare, så att företag, stadsbor och organisationer kan arrangera sådana evenemang på egen hand.",
      "explanation_en": "The goal is good, but I always oppose absolute statements like 'we must fund nice thing X.' Within budget constraints, the municipality should, of course, prioritize the interaction of different cultures on a case-by-case basis, but no extra funding should be allocated for this.\n\nHelsinki should focus on doing its core tasks the best in the entire country and be an enabler, allowing companies, residents, and organizations to organize such events on their own.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mielestäni tämä on mukava ele sukupuoli- ja seksuaalivähemmistöjen huomioimiseksi, jota kannattaa jatkaa. Ei se ole keneltäkään pois!",
      "explanation_sv": "Jag tycker att detta är en trevlig gest för att uppmärksamma köns- och sexuella minoriteter, som det är värt att fortsätta med. Det skadar ingen!",
      "explanation_en": "I think this is a nice gesture to acknowledge gender and sexual minorities, and it is worth continuing. It doesn’t harm anyone",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Riippuu, mitä kysymyksellä varsinaisesti tarkoitetaan. Totta kai julkisen liikenteen verkoston tulee olla mahdollisimman kattava, mutta sitä pitää kehittää nimenomaan asukastiheys-periaatteella ja priorisoida resurssit väkirikkaille ja kaukaisille alueille.\n\nSen sijaan oikeasti kattavan julkisen liikenteen rakennus harvaan asutuille ja kaukaisille seuduille olisi vain epä-ympäristöystävällinen ja kallis alueellinen tuensiirto.\n\nTasapaino löytyy noiden välistä.",
      "explanation_sv": "Det beror på vad frågan egentligen betyder. Naturligtvis bör kollektivtrafiknätverket vara så omfattande som möjligt, men det bör utvecklas just utifrån befolkningstäthetsprincipen och prioritera resurser till tätbefolkade och avlägsna områden.\n\nAtt istället bygga en verkligt omfattande kollektivtrafik till glest befolkade och avlägsna områden skulle vara en ineffektiv och dyr regional transferering som inte är miljövänlig.\n\nBalansen finns någonstans däremellan.",
      "explanation_en": "It depends on what the question really means. Of course, the public transportation network should be as comprehensive as possible, but it should be developed based on the population density principle and prioritize resources for densely populated and remote areas.\n\nBuilding truly comprehensive public transportation for sparsely populated and remote areas, on the other hand, would be an environmentally unfriendly and expensive regional transfer of funds.\n\nThe balance is found somewhere in between.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki omistaa 4 500 hehtaaria ulkoilualueiden metsiä lähikunnissa. On perusteltua kysyä, miksi? Nämä tulisi myydä ja alentaa kunnallisveroa samassa suhteessa, palvellen kaikkia kaupunkilaisia.\n\nHelsingissä omistetuilla metsillä tulee luonnollisesti välttää avohakkuita - metsää voi hoitaa ilmankin ja suuri osa omistuksista on muutenkin Keskuspuistossa.",
      "explanation_sv": "Helsingfors äger 4 500 hektar av skogsområden för friluftsliv i närliggande kommuner. Det är berättigat att fråga varför? Dessa borde säljas och kommunalskatten bör sänkas i motsvarande proportion, till fördel för alla stadsbor.\n\nI Helsingfors ägda skogar bör man naturligtvis undvika kalhuggningar – skogarna kan skötas utan det, och en stor del av ägandet finns ändå i Centralparken.",
      "explanation_en": "Helsinki owns 4,500 hectares of forest areas for recreational purposes in neighboring municipalities. One can´t help but to ask, why? These should be sold, and the municipal tax should be reduced by the same proportion, benefiting all city residents.\n\nNaturally, clear-cutting should be avoided in the forests owned by Helsinki – the forest can be maintained without it, and a large part of the ownership is already in Central Park.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kysymys on yksinkertaistava ja ainakin osin ns. väärä dikotomia eli keinotekoinen vastakkainasettelu. Useimmiten ympäristölle haitallinen taloudellinen toiminta voidaan aikaansaada myös ympäristöystävällisemmin. \n\nEli minusta Helsinkiin tulee houkutella lisää teollisuuden työpaikkoja siten, että siitä on mahdollisimman vähän haittaa ympäristölle.",
      "explanation_sv": "Frågan är förenklad och åtminstone delvis en så kallad felaktig dikotomi, det vill säga en artificiell motsättning. Ofta kan miljöskadlig ekonomisk verksamhet också genomföras på ett mer miljövänligt sätt.\n\nSå enligt mig bör Helsingfors locka fler industriarbetsplatser på ett sätt som orsakar så lite skada som möjligt för miljön.",
      "explanation_en": "The question is oversimplified and, at least in part, a so-called false dichotomy, meaning an artificial opposition. Often, environmentally harmful economic activities can be carried out in a more environmentally friendly way.\n\nSo, in my opinion, Helsinki should attract more industrial jobs in a way that causes as little harm as possible to the environment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaavoituksella on pakko turvata riittävä määrä asuntorakentamista, jotta asumisen hinnat pysyvät kurissa Helsingissä. Tämän tulee olla kaupunginvaltuuston ykkösprioriteetti.\n\nTästä huolimatta, Helsingin lähiluonto on arvokasta ja se tulee säilyttää. Onneksi Helsingissä riittää todella paljon alueita, joille voi rakentaa lähiluontoa vaarantamatta. Näin ollen rakentamista ei tarvitse asettaa lähiluonnon edelle.",
      "explanation_sv": "Genom planering måste tillräcklig mängd bostadsbyggande säkerställas för att bostadspriserna ska hållas under kontroll i Helsingfors. Detta bör vara stadens fullmäktiges högsta prioritet.\n\nTrots detta är Helsingfors närnatur värdefull och den måste bevaras. Lyckligtvis finns det i Helsingfors många områden där det går att bygga utan att riskera närnaturen. Därför behöver inte byggandet sättas före närnaturen.",
      "explanation_en": "Urban planning must ensure an adequate amount of housing construction to keep housing prices under control in Helsinki. This should be the city council's top priority.\n\nNevertheless, Helsinki's nature is valuable and must be preserved. Fortunately, there are plenty of areas in Helsinki where construction can take place without endangering nature. Therefore, construction does not need to take precedence over nature.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on tehnyt jo todella hyvää työtä – ympäristöpäästöt ovat 45% alempana kuin vuonna 1990. Itse asiassa nykytoimilla ollaan pääsemässä yli 80% päästövähennyksiin, ja Hiilineutraali Helsinki 2030 -ohjelmassa sanotaan, että kaupunki voi kompensoida enintään 20% päästöistä. \n\nEmme siis tarvitse polttomoottoriautojen kieltoja tai muita valinnanvapauden rajoituksia päästäksemme tähän kunnianhimoiseen tavoitteeseemme.",
      "explanation_sv": "Helsingfors har redan gjort ett riktigt bra arbete – miljöutsläppen är redan 45 % lägre än 1990. Faktum är att vi med nuvarande åtgärder är på väg att nå över 80 % utsläppsminskningar, och i programmet för Koldioxidneutrala Helsingfors 2030 står det att staden kan kompensera högst 20 % av utsläppen.\n\nVi behöver alltså inte förbud mot förbränningsmotorbilar eller andra begränsningar av valfriheten för att nå vårt ambitiösa mål.",
      "explanation_en": "Helsinki has already done a great job – environmental emissions are 45% lower than in 1990. In fact, with current measures, we are on track to achieve over 80% emission reductions, and the Carbon Neutral Helsinki 2030 program states that the city can offset a maximum of 20% of the emissions.\n\nTherefore, we do not need bans on internal combustion engine cars or other restrictions on freedom of choice to reach this ambitious goal.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomi ja erityisesti sen nopeasti kasvava pääkaupunki tarvitsevat aivan väistämättä työperäistä maahanmuuttoa, muuten emme kerta kaikkiaan selviä. Näin ollen on aivan selvää, että maahanmuuttajat vahvistavat Helsingin elinvoimaa.\n\nTämä voi kuitenkin tuoda mukanaan negatiivisia lieveilmiöitä, kuten alueellista segregaatiota, joita on tärkeää ehkäistä. Vuoden 2025 alusta Helsingistä tuli työllisyyspalveluiden tarjoaja, joten erityistä huomiota tulee kiinnittää maahanmuuttajiin. Työ on paras kotoutuskeino.",
      "explanation_sv": "Finland och särskilt dess snabbt växande huvudstad behöver ofrånkomligen arbetskraftsinvandring, annars kommer vi helt enkelt inte att klara oss. Därför är det helt tydligt att invandrare stärker Helsinkis vitalitet.\n\nDetta kan dock medföra negativa bieffekter, såsom regional segregation, vilket är viktigt att förebygga. Från och med början av 2025 blev Helsingfors en leverantör av sysselsättningstjänster, så särskild uppmärksamhet måste riktas mot invandrare. Arbete är det bästa sättet att integrera.",
      "explanation_en": "Finland, and especially its rapidly growing capital, inevitably needs labor immigration, otherwise, we simply won't manage. Therefore, it is clear that immigrants strengthen Helsinki's vitality.\n\nHowever, this may bring negative side effects, such as regional segregation, which is important to prevent. Starting from the beginning of 2025, Helsinki became a provider of employment services, so special attention must be given to immigrants. Work is the best integration tool.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tule säästää, vaan järkeistää maahanmuuttajien kotouttamisen palveluita. Paljon voidaan tehdä, jotta palvelut eivät passivoi liian pitkäksi ajaksi maahanmuuttajia. Kielitaito on tärkeysjärjestyksessä korkealla sijalla, mutta ei ole mitään estettä etteikö kieltä voi oppia töiden ohella.\n\nTyö on paras kotoutuskeino.",
      "explanation_sv": "Helsingfors bör inte spara, utan rationalisera tjänsterna för invandrarnas integration. Mycket kan göras för att se till att tjänsterna inte passiverar invandrarna för länge. Språkkunskaper är högt prioriterade, men det finns inget som hindrar att man lär sig språket vid sidan av arbetet.\n\nArbete är det bästa integrationsverktyget.",
      "explanation_en": "Helsinki should not cut back, but streamline the integration services for immigrants. A lot can be done to ensure that the services do not passive immigrants for too long. Language skills are highly prioritized, but there is no reason why one cannot learn the language while working.\n\nWork is the best integration tool.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Valtio on ensisijainen päättäjä kiintiöpakolaisten sijoittamisessa. Pääkaupunkiseudulla on eniten kaikentasoisia työpaikkoja, minkä lisäksi suurin osa maahanmuuttajista yleensä haluaa jäädä juuri tänne. Olisi perusteetonta Helsingiltä yrittää kieltäytyä vastaanottamasta heitä.\n\nMuutenkin, hallitus on laskenut pakolaiskiintiötä, joten Helsinkiin tulee huomattavasti vähemmän pakolaisia kuin viime vuosina.",
      "explanation_sv": "Staten är den primära beslutsfattaren när det gäller placeringen av kvotflyktingar. Storstadsregionen har flest arbetsplatser på alla nivåer, och dessutom vill de flesta invandrare vanligtvis stanna just här. Det skulle vara ogrundat för Helsingfors att försöka vägra att ta emot dem.\n\nDessutom har regeringen sänkt flyktingkvoten, så Helsingfors kommer att ta emot betydligt färre flyktingar än de senaste åren.",
      "explanation_en": "The state is the primary decision-maker in the placement of quota refugees. The metropolitan area has the most jobs at all levels, and in addition, most immigrants generally want to stay here. It would be unreasonable for Helsinki to try to refuse to accept them.\n\nFurthermore, the government has reduced the refugee quota, so Helsinki will receive significantly fewer refugees than in previous years.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ideologista autovastustusta tulee välttää. Autokanta sähköistyy vauhdilla ja kaupunki voi tehdä osansa latausasemien muodossa. Siten ilmastopäästöt vähenevät varmasti.\n\nHelsinki on jo nykytoimilla saavuttamassa maailmankin mittakaavassa äärimmäisen kunnianhimoiset ympäristötavoitteensa. Emme siis tarvitse polttomoottoriautojen kieltoja tai muita valinnanvapauden rajoituksia päästäksemme tähän inspiroivaan tavoitteeseemme.",
      "explanation_sv": "Ideologiskt motstånd mot bilar bör undvikas. Bilparken elektrifieras snabbt och staden kan göra sin del genom att erbjuda laddstationer. På så sätt minskar klimatutsläppen garanterat.\n\nHelsingfors är redan med nuvarande åtgärder på väg att uppnå sina extremt ambitiösa miljömål även på global nivå. Vi behöver alltså inte förbud mot förbränningsmotorbilar eller andra restriktioner för valfrihet för att nå detta ambitiösa mål.",
      "explanation_en": "Ideological opposition to cars should be avoided. The cars are rapidly electrifying, and the city can do its part by providing charging stations. This will certainly reduce climate emissions.\n\nHelsinki is already on track to achieve its extremely ambitious -  even on a global scale -environmental goals with current actions. Therefore, we do not need bans on combustion engine cars or other restrictions on freedom of choice to reach this inspiring goal.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vastauksessani on 0% sympatiaa Sinimustan liikkeen arvomaailman puolesta. \n\nPidän vain kovin ongelmallisena sitä, jos julkisvalta alkaa rajoittamaan kokoontumis- ja sananvapautta tarpeettomasti. Jos rajoitus on tarpeen \"ääriliikkeiden\" kohdalla - kuten SML lienee - niin mielestäni kaupungin tulisi laatia tarkemmat määritelmät miksi vaikka SML on sellainen, ja miksi esimerkiksi jotkin reaalikommunismia kannattavat järjestöt välttyvät \"ääri\" leimalta.\n\nJos näiden tarkennusten jälkeen SML katsotaan yhä kiellon piiriin kuuluvaksi, niin hyvä niin. Mutta tämä määrittely vain tulisi tehdä huolella.",
      "explanation_sv": "I mitt svar finns 0% sympati för Sinimusta-rörelsens värderingar.\n\nJag ser det som mycket problematiskt om offentliga myndigheter börjar begränsa mötes- och yttrandefrihet onödigt. Om en begränsning är nödvändig för 'ytterlighetsrörelser' – som SML troligen är – anser jag att staden bör skapa mer precisa definitioner för varför till exempel SML är sådan, och varför vissa organisationer som stödjer verklig kommunism slipper 'ytterlighets'-stämpeln.\n\nOm SML fortfarande anses höra till de som omfattas av förbudet efter dessa preciseringar, så är det bra. Men denna definition bör göras noggrant.",
      "explanation_en": "There is 0% sympathy for the value system of the Sinimusta movement in my response.\n\nI find it very problematic if public authorities begin to unnecessarily restrict the freedom of assembly and speech. If a restriction is necessary for 'extremist movements' – as SML likely is – then I believe the city should provide clearer definitions for why, for example, SML is considered as such, and why some organizations that support real communism are exempt from the 'extremist' label.\n\nIf, after these clarifications, SML is still considered to fall under the prohibition, then that's fine. But this definition should be made carefully.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusten maksuttomuus ei ole pyhä lehmä, koska joku maksaa aina - veronmaksajat. Tarvittaessa kohtuullinen, mutta muuta maata alhaisempi terveyskeskusmaksu on hyväksyttävissä.\n\nMutta juuri tässä taloustilanteessa ja ennusteiden mukaan myös tulevaisuudessa Helsingin taloustilanne on hyvä, joten tähän ei ole tarvetta.",
      "explanation_sv": "Hälsovårdscentralernas kostnadsfrihet är inte en helig ko, eftersom någon alltid betalar – skattebetalarna. Vid behov är en rimlig, men lägre hälsovårdsavgift än i andra länder, acceptabel.\n\nMen just i den här ekonomiska situationen och enligt prognoserna kommer Helsingfors ekonomi även i framtiden att vara bra, så det finns inget behov av detta.",
      "explanation_en": "The free-of-charge policy for health centers is not a sacred cow, because someone always pays – the taxpayers. If necessary, a reasonable health center fee, lower than in other countries, is acceptable.\n\nHowever, in the current economic situation and according to forecasts, Helsinki's economic situation will remain good in the future, so there is no need for this.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Hyvin toimivien painotettujen luokien lakkauttaminen kaikilta ei parantaisi kenenkään asemaan vaan lisäisi tasaisesti kurjuutta. Tällaisia elementtejä tulee lisätä, ei lakkauttaa.\n\nJos tällä pyritään rajoittamaan ns. \"koulushoppailua\", sanoisin että idea on siihenkin kehno: kykenevät lapsiperheet vain muuttaisivat koulun perässä, mikä pahentaisi alueellista eriytymistä.",
      "explanation_sv": "Att avskaffa välfungerande specialklasser för alla skulle inte förbättra någons situation, utan istället öka eländet jämnt. Sådana element bör ökas, inte avskaffas.\n\nOm syftet är att begränsa det så kallade 'skolshoppingen', skulle jag säga att idén är dålig även för det: familjer som har resurser skulle bara flytta för att följa skolan, vilket skulle förvärra den regionala segregation.",
      "explanation_en": "Eliminating well-functioning specialized classes for everyone would not improve anyone's situation but would steadily increase misery. Such elements should be added, not abolished.\n\nIf the goal is to limit so-called 'school shopping,' I would say that the idea is poor for that as well: capable families would simply move to follow the school, which would worsen regional segregation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tarkoitus on hyvä, mutta Helsinki tekee tätä jo ja käsittääkseni tulokset eivät ole olleet päätä huumaavia.\n\nNykyistä tehokkaampia keinoja puuttua alueiden eriytymiseen ovat esimerkiksi koulujen tarpeeksi hyvä ja tasainen resurssointi, ja työnhakupalveluiden tehostaminen ja räätälöiminen sopimaan kunkin alueen tarpeisiin.",
      "explanation_sv": "Syftet är gott, men Helsingfors gör redan detta och såvitt jag förstår har resultaten inte varit överväldigande.\n\nEffektivare sätt att åtgärda områdenas segregering är till exempel att ge skolorna tillräckliga och jämna resurser, samt att effektivisera och skräddarsy arbetsförmedlingstjänster för att passa behoven i varje område.",
      "explanation_en": "The intention is good, but Helsinki is already doing this, and as far as I understand, the results have not been all that great.\n\nMore effective ways to address regional segregation include, for example, ensuring schools have sufficiently good and equitable resources, and enhancing and tailoring job-seeking services to meet the specific needs of each area.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "A-vyöhyke on ehdottomasti kannatettava idea, ainoa varaukseni on kuinka kalliiksi se tulee.\n\nMielestäni kustannustehokkaampi kompromissi olisi palauttaa ratikkalippu! Sen lakkauttaminen vuonna 2019 oli suuri virhe, joka yhdessä koronan, inflaation ja Ukrainan sodan aiheuttaman turismin vähenemisen kanssa on vähentänyt käyntikertoja, kauppoja ja ravintoloita Helsingin keskustassa.\n\nKun Helsingissä on samalla valmistunut paljon uusia asuntoja ratikkalinjojen varteen, on politiikkasuositus selkeä. Jos minut valitaan valtuustoon, taistelen ratikkalipun palauttamiseksi mahdollisimman nopeasti.",
      "explanation_sv": "A-zonen skulle vara en förbättring jämfört med nuvarande situation, men den skulle bli väldigt dyr.\n\nEn bättre och mer kostnadseffektiv kompromiss skulle vara att återinföra spårvagnsbiljetten! Att avskaffa den 2019 var ett stort misstag, som tillsammans med coronapandemin, inflationen och minskat turism på grund av kriget i Ukraina har lett till färre besök, affärer och restauranger i Helsingfors centrum.\n\nNär det samtidigt har byggts många nya bostäder längs spårvagnslinjerna, är politikförslaget tydligt. Om jag väljs till fullmäktige kommer jag att kämpa för att återinföra spårvagnsbiljetten så snabbt som möjligt.",
      "explanation_en": "The A-zone would be an improvement compared to the current situation, but it would be very expensive.\n\nA better and more cost-effective compromise would be to reintroduce the tram ticket! Abolishing it in 2019 was a big mistake, and together with the pandemic, inflation, and the reduction in tourism caused by the war in Ukraine, it has led to fewer visits, stores, and restaurants in downtown Helsinki.\n\nGiven that many new apartments have been built along the tram lines, the policy recommendation is clear. If I am elected to the city council, I will fight to bring back the tram ticket as quickly as possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jos ja kun kilpailu pelaa, yleensä kustannustehokkaampaa ja fiksumpaa on ostaa tämä palvelu yksityiseltä sektorilta. Helsingillä on ihan tarpeeksi ihmisiä töissä jo valmiiksi.\n\nKääntäen, jos aitoa kilpailutilannetta ei muodostu ja yksityinen toimija ylilaskuttaa, ei edellä mainittu ratkaisu saa olla kiveen kirjoitettu.",
      "explanation_sv": "Om och när konkurrensen fungerar, är det vanligtvis mer kostnadseffektivt och smartare att köpa denna tjänst från den privata sektorn. Helsingfors har redan tillräckligt många anställda.\n\nOmvänt, om en äkta konkurrenssituation inte uppstår och en privat aktör överdebiterar, får inte den ovan nämnda lösningen vara huggen i sten.",
      "explanation_en": "If and when competition works, it is generally more cost-effective and smarter to purchase this service from the private sector. Helsinki already has enough people working as it is.\n\nConversely, if a genuine competitive situation does not arise and a private operator overcharges, the aforementioned solution should not be set in stone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Asumisen kustannusten laskemisen tulee olla tulevan kaupunginvaltuuston prioriteettilistan yläpäässä. Tällä hetkellä helsinkiläiset asuvat liian ahtaasti, koska etupäässä kaavoituksesta johtuva rakentamisvaje on johtanut liian kalliisiin neliöihin, erityisesti halutuimmilla alueilla.\n\nTonttien vuokrahintojen lasku on kuitenkin surkea keino tähän. Pikemminkin niitä tulisi paikoitellen nostaa, kuten siirtolapuutarhojen kohdalla.\n\nTehokkaita keinoja asumisen kustannusten laskuun ovat sallia rakentaa enemmän ja vapaammin. Myös kunnallisveroa voidaan laskea, kun esimerkiksi peritään järkevää markkinavuokraa tonteista!",
      "explanation_sv": "Att sänka boendekostnaderna bör vara högst upp på den kommande stadsfullmäktiges prioriteringslista. För närvarande bor Helsingforsborna för trångt, eftersom byggbristen främst orsakad av detaljplanering har lett till för dyra kvadratmeter, särskilt på de mest eftertraktade områdena.\n\nAtt sänka tomtens hyrespriser är dock ett dåligt sätt att lösa detta. Snarare bör de höjas på vissa områden, som vid koloniträdgårdar.\n\nEffektiva sätt att sänka boendekostnaderna är att tillåta mer och friare byggande. Kommunalskatten kan också sänkas genom att exempelvis ta ut rimlig markhyra för tomterna!",
      "explanation_en": "Reducing housing costs should be at the top of the upcoming city council’s priority list. Currently, Helsinki residents live too cramped because the construction shortage, mainly caused by zoning issues, has led to overly expensive square meters, especially in the most desirable areas.\n\nHowever, reducing land lease prices is a poor solution to this. Instead, in some cases, they should be raised, as with allotment gardens.\n\nEffective ways to reduce housing costs include allowing more and freer construction. Municipal taxes can also be lowered when, for example, reasonable market rents are charged for the land!",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 1,
      "explanation_fi": "Tilannekohtaisesti miksi ei, mutta ei kysymyksenasettelun tavoin yleisesti ja maksoi mitä maksoi.",
      "explanation_sv": "Situationsberoende, varför inte, men inte som en allmän regel enligt frågeställningen, oavsett kostnad.",
      "explanation_en": "Depending on the situation, why not, but not as a general rule as framed in the question, no matter the cost.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Kunnan ei tulisi omistaa metsiä, missä sen tulee harjoittaa aktiivista metsätaloutta - vain suojeltuja, kuten keskuspuistossa.",
      "explanation_sv": "Helsingfors bör inte äga skogar där det måste bedriva aktivt skogsbruk – endast skyddade områden, som i Centralparken.",
      "explanation_en": "Helsinki should not own forests where it needs to engage in active forestry – only protected areas, such as in Central Park.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 1,
      "explanation_fi": "Helsinki pyrkii hiilineutraaliksi vuoteen 2035 mennessä. Tavoite on mahdollinen, mutta se vaatii mittavia investointeja puhtaaseen teknologiaan. Helsingin tulisi panostaa enemmän kuin nyt tuulivoimaan.",
      "explanation_sv": "Helsingfors strävar efter att bli klimatneutralt senast 2035. Målet är möjligt, men det kräver omfattande investeringar i ren teknologi. Helsingfors bör satsa mer på vindkraft än vad man gör idag.",
      "explanation_en": "Helsinki aims to become carbon neutral by 2035. The goal is achievable, but it requires significant investments in clean technology. Helsinki should invest more in wind power than it currently does.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 1,
      "explanation_fi": "On hyvä, että vanhuksille tarjotaan mahdollisimman laajalti kotihoidon tai paikallisten hoivapalveluiden mahdollisuudet kotikunnassaan. Mutta tämä on kerta kaikkiaan mahdotonta taata joka tapauksessa ja ympäri Suomen.\n\nToteutus kaatuisi jo pelkästään hoitajapulaan, puhumattakaan miten uskomattoman massiivisia alueellisia tulonsiirtoja tämä vaatisi.",
      "explanation_sv": "Det är bra att äldre erbjuds så mycket som möjligt av hemtjänst eller lokala omsorgstjänster i sina hemkommuner. Men detta är helt enkelt omöjligt att garantera i alla fall och i hela Finland.\n\nGenomförandet skulle redan kollapsa på grund av bristen på vårdpersonal, för att inte tala om hur enorma regionala transfereringar det skulle kräva.",
      "explanation_en": "It is good that elderly people are offered as many opportunities as possible for home care or local care services in their home municipalities. However, this is simply impossible to guarantee in all of the cases and across Finland.\n\nThe implementation would collapse due to the lack of nurses alone, not to mention how incredibly massive regional money transfers it would require.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Kai? Nyt on niin random kysymys että jättää sanattomaksi.",
      "explanation_sv": "Kanske? Nu är det en så random fråga att man blir mållös.",
      "explanation_en": "Maybe? This is such a random question that it leaves me mainly speechless.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Liberaali talousoikeisto on hyvin aliedustettuna politiikassa. Tärkein tavoitteeni on olla koko kaupunginvaltuuston liberaalein ehdokas ja edistää yksilöiden asiaa kaikessa toiminnassani valtuutettuna.",
  "video_description_sv": "Den liberala högern är kraftigt underrepresenterad i politiken. Mitt viktigaste mål är att vara den mest liberala kandidaten i hela stadsfullmäktige och främja individens sak i allt mitt arbete som vald representant.",
  "video_description_en": "Right-wing liberaks are highly underrepresented in politics. My main goal is to be the most liberal candidate in the entire Helsinki city council and promote liberalism and rights of individuals in all of my actions as a councillor.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 48,
      "background_info_id": 10,
      "name_fi": "Vahvasti oikealle",
      "name_sv": "Långt till höger",
      "name_en": "Strongly to the right",
      "name_ru": "С самого правого края",
      "name_sme": "Nannosit olgeš guvlui",
      "name_ara": "أقصى اليمين",
      "target_value": 3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan ajaa merkittävää alennusta helsinkiläisten kunnallisveroon, mikä parantaa Helsingin vetovoimaa osaajille ja tekee asumisesta saavutettavampaa myös pieni- ja keskituloisille.",
      "se": "Jag lovar att driva en betydande sänkning av Helsingfors invånarskatt, vilket förbättrar Helsingfors attraktionskraft för kompetenta personer och gör boendet mer tillgängligt även för låg- och medelinkomsttagare",
      "en": "I promise to push for a significant reduction in Helsinki municipal tax, which will improve Helsinki's attractiveness for skilled people and make housing more accessible even for low- and middle-income earners.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1985,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "venäjä",
        "se": "ryska",
        "en": "Russian",
        "ru": "русский",
        "sme": "ruoššagiella",
        "ara": "الروسية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Vapaus, rationaalisuus, yksilöllisyys, yhdenvertaisuus, sekä optimistinen usko jatkuvaan edistykseen ",
      "se": "Frihet, rationalitet, individualism, jämlikhet och en optimistisk tro på ständig framsteg",
      "en": "Freedom, rationality, individualism, equality and an optimistic belief in constant progress",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan palauttaa ratikkalipun ja pidentää metron kulkuaikoja, jotta kasvavan pääkaupungin keskusta on helposti ja kohtuuhintaisesti saavutettavissa kaikkialta.",
      "se": "Jag lovar att återinföra spårvagnsbiljetten och förlänga metrons turtider, så att centrum i den växande huvudstaden är lätt och prisvärt tillgängligt från alla håll",
      "en": "I promise to reintroduce tram ticket and extend metro travel times, so that the center of the growing capital is easily and affordably accessible from all directions.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.terolundstedt.fi",
    "facebook_url": "https://www.facebook.com/tero.lundstedt/",
    "instagram_url": "https://www.instagram.com/tepateee/",
    "X_url": "https://x.com/LundstedtTero",
    "municipality_fix": {
      "fi": "Helsinki tarvitsee Pohjoismaisen pääkaupungin tasoista kunnianhimoa kasvuun. Valtuutettuna edistäisin muun muassa kaavoituksen vapauttamista, parantaisin joukkoliikenteen toimivuutta, ja houkuttelisin osaajia perheineen Helsinkiin kompensoimalla kallista asumista Suomen alimmalla kunnallisveroprosentilla.",
      "se": "Helsingfors behöver den nordiska huvudstadens ambition för att växa.\n\nBostadspriserna är mycket höga eftersom det har byggts för lite stad i Helsingfors. Vi måste möta efterfrågan genom att bygga mer, och det kan göras bland annat genom att frigöra mark för planering.\n\nHelsingfors kollektivtrafik fungerar inte tillfredsställande: borttagningen av spårvagnsbiljetten (2019) var ett misstag som inte skulle ha gjorts om coronakrisen hade kunnat förutses. Antalet besökare i centrum och fyllnadsgraderna på spårvagnarna har inte återgått till den \"guldåldern\". Spårvagnsbiljetten bör återinföras så snart som möjligt, och vi bör också gradvis övergå till längre metrotjänsttider, som i andra storstäder.\n\nHelsingfors bör sträva efter att attrahera kompetenta personer genom att sänka kommunalskatten, vilket både ger en konkurrensfördel och gör boendet mer tillgängligt för låg- och medelinkomsttagare.",
      "en": "Helsinki´s growth needs the ambition level of the Nordic capital.\n\nHousing prices are very high because there has been insufficient amount of building. We need to meet demand by building more, and this can be done, among other things, by freeing up land for planning.\n\nHelsinki's public transport needs improving: the removal of the tram ticket (2019) was a mistake that would not have been made if the corona crisis had been foreseen. The number of visitors to the city centre and the occupancy rates of the trams have not returned to that \"golden age\". The tram ticket should be reintroduced as soon as possible, and we should also gradually switch to longer metro service times, like in other large cities.\n\nHelsinki needs to attract skilled people through taxation, as competition for them between cities is intensifying. The municipal tax rate should be reduced to a competitive advantage, making at the same time living in Helsinki more accessible for low- and middle-income earners.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan valtuutettuna edistää keskustan elinvoiman palautusta ja tehdä kaupungista mahdollistajan, joka kuuntelee ja etsii ratkaisuja yhdessä paikallisten yrittäjien kanssa.",
      "se": "Jag lovar som fullmäktig att främja återupplivandet av centrum och göra staden till en möjliggörare som lyssnar och söker lösningar tillsammans med de lokala företagarna",
      "en": "As a city councillor, I promise to promote the revitalization of the city center and make the city an enabler that listens and seeks solutions together with local entrepreneurs.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Ajatuspaja Liberan kautta olen ollut vuodesta 2021 eteenpäin aktiivinen politiikan kommentaattori ja tehnyt paljon yhteistyötä eri puolueiden ja kansanedustajien kanssa.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
