{
  "id": 3809,
  "first_name": "Thomas",
  "last_name": "Slätis",
  "election_number": 189,
  "party_id": 7,
  "image": "kuvat/akv2025/3809/d6234c20-d8ee-43e9-8bcc-e11fcccf7508",
  "constituency_id": 25,
  "video": "1-73823109",
  "video_aspect": "3:4",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lasten oppimista ja kehitystä tukevan ympäristön, koulutuksellisen tasa-arvon, lähikouluperiaatteen ja henkilökunnan työhyvinvoinnin tulee ohjata kouluverkoston suunnittelua. Pienet koulut ja luokkakoot ovat tutkitusti parempia oppimisympäristöjä lapsille ja työympäristöjä opettajille ja muille aikuisille. Pieniä kouluja ei pidä korvata suurilla yksiköillä, joissa esimerkiksi avoimet opetustilat ja suuret luokkakoot heikentävät oppimisen edellytyksiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinkiläislapsilla on jo nyt mahdollisuus opiskella suomenkielisissä kouluissa ruotsin kieltä kolmannelta luokalta alkaen ja suuressa osassa kouluista jo ensimmäiseltä luokalta alkaen. Toisen kotimaisen kielen hallitseminen on valtti muun muassa työelämässä, ja sen opiskeluun tulee kannustaa lapsia jo nuoresta iästä alkaen, jolloin kielen oppiminen on sujuvaa. Helsingin muodostuessa yhä monikulttuurisemmaksi on kouluissa tärkeää säilyttää ruotsin ohella laaja kielivalikoima ja tunnistaa eri kielitaustaisten lasten kielitaidon arvo.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Peruskoulujen ryhmäkokojen on ehdottomasti oltava nykyistä pienempiä siten, että ne tukevat lasten oppimista sekä jokaisen lapsen huomioimista ja antavat opettajille mahdollisuuden toteuttaa laadukasta opetusta ilman eettistä stressiä. Koulutusta on resursoitava nykyistä enemmän ja on luovuttava säästöjen hakemisesta oppilaiden osaamisen ja henkilöstön hyvinvoinnin kustannuksella. Jos ryhmäkoolle asetetaan yläraja, tulee sen kaikki vaikutukset selvittää tarkasti, jotta rajoituksesta ei koidu ennakoimattomia ongelmia opetuksen järjestämiselle.\n\nOppimisen kannalta on ryhmäkoon rinnalla keskeistä, että oppilaat saavat tarvitsemansa tuen oppimiseen ja hoitoa esimerkiksi mielenterveysongelmiin ja käytöksen haasteisiin. Sosiaalipolitiikan pitää toimia, jotta koulussa voidaan keskittyä oppimiseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilmastokriisin aikana Helsingin on pyrittävä kaikin keinoin pienentämään ilmastopäästöjään ja tukemaan asukkaitaan kohti hiilineutraalia arkea. Yksi kannatettava keino pienentää helsinkiläisten hiilijalanjälkeä on vähentää liharuoan tarjoamista kouluissa ja päiväkodeissa. Se on samalla hyvä tapa totuttaa lapset ravitsemuksellisesti monipuoliseen kasvisruokavalioon ja auttaa heitä tiedostamaan, ettei liha voi tulevaisuudessa olla automaattinen osa ateriaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tällä hetkellä Helsinki-lisä on rajattu alle 1-vuotiaille lapsille. On syytä harkita, tulisiko se palauttaa alle 2-vuotiaille, sillä asumis- ja elinkustannukset ovat pääkaupunkiseudulla hyvin korkeat.\n\nHelsingin tulisi kannustaa pienten lasten äitejä töihin, sillä pitkä hoitovapaa heikentää heidän myöhempää työllistymistään ja eläkkeitään. Työllistyminen on kuitenkin tällä hetkellä vaikeaa, mikä ei ratkea Helsinki-lisän poistamisella. Siksi työllisyyspalvelut tulee resursoida riittävästi, maahanmuuttajille tulee järjestää runsaasti maksutonta suomen kielen opetusta ja mahdollisuuksia osa-aikatyön tekemiseen tulee parantaa.\n\nLaadukkaaseen varhaiskasvatukseen osallistuminen tukee lasten sosiaalista ja kognitiivista kasvua ja kielitaidon kehittymistä sekä vähentää eriarvoistumista. Helsingissä on kuitenkin suuri pula varhaiskasvatuksen henkilökunnasta. Pienille lapsille tulee taata turvallinen ympäristö tuttujen aikuisten seurassa, mikä vaatii lisää resursseja varhaiskasvatukseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Uskonnonvapaus on ihmisoikeus, joka kuuluu myös lapsille. Eri uskontoja tunnustavia ja uskonnottomia lapsia on kohdeltava yhdenvertaisesti. Siksi kouluissa ei tule harjoittaa mitään uskontoa eikä koulujen tehtävä ole ylläpitää minkään uskonnon perinteitä. Kulttuuriin vakiintuneita juhlaperinteitä, joilla voi olla kristillinen tausta mutta joita ei voi pitää varsinaisena uskonnon harjoittamisena, ei tule kuitenkaan kieltää, mutta lapsille on annettava mahdollisuus kieltäytyä osallistumasta niihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole tarvetta vauvarahalle uusien asukkaiden houkuttelemiseksi. Nuoret aikuiset muuttavat kaupunkiin erityisesti monipuolisten koulutus- ja työmahdollisuuksien vuoksi. Väestö kasvoi 1,5 prosenttia vuonna 2024, ja Helsingissä nuorten aikuisten osuus väestöstä on suurempi kuin muualla Suomessa.\n\nVauvaraha ei myöskään ole toimiva tapa lisätä syntyvyyttä, sillä perheen perustamista lykkäävät esimerkiksi nuorten aikuisten kokema epävarmuus työmarkkinoilla, taloudelliset haasteet ja turvattomuutta herättävä maailmantilanne. Syntyvyyttä voitaisiin Suomessa kasvattaa esimerkiksi ottamalla käyttöön perustulo, parantamalla työntekijöiden asemaa, panostamalla mielenterveysongelmien hoitoon ja tukemalla lapsiperheitä pitkäaikaisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnallisveron nostaminen voi monesti olla menoleikkauksia järkevämpää, sillä lyhyen aikavälin säästöt aiheuttavat usein suuremmat kustannukset pidemmällä aikavälillä. Lisäksi menojen leikkaaminen palveluita supistamalla osuisi todennäköisesti haavoittuvammassa asemassa oleviin, esimerkiksi työttömiin, ikääntyneisiin ja pienituloisiin, joilla palveluiden tarve on muita suurempaa. Tämä lisäisi eriarvoisuutta yhteiskunnassa. Jos menoleikkauksia tehdään, tulee niiden vaikutusten kohdistua oikeudenmukaisesti painottuen heihin, joiden hyvinvointi ei merkittävästi heikkene leikkausten seurauksena. Vastustan siis jyrkästi Petteri Orpon hallituksen leikkauksia, jotka on nimenomaan kohdistettu jo valmiiksi heikoimmassa asemassa oleviin ihmisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Niin verotusta koskevat kuin muutkin poliittiset päätökset pitää tehdä sosiaalisesti oikeudenmukaisesti yhdenvertaisuutta edistäen. Oikeudenmukainen verotus pohjautuu sille periaatteelle, että verot peritään maksukyvyn mukaan ja samassa asemassa olevia verotetaan samalla tavalla. On tilanteita, joissa samasta työstä toinen henkilö saa tulot ansiotuloina, joihin kohdistuu sekä valtion että kunnan verotus, kun taas toinen henkilö saa tulot pääomatuloina. Tulonsa pääomatuloina nostavat ovat usein vahvemmassa yhteiskunnallisessa asemassa ja heillä on todennäköisesti parempi maksukyky osallistua julkisten menojen kattamiseen.\n\nVerotuksen muutokset tulee aina tehdä harkitusti ja tutkittuun tietoon perustuen. Samalla täytyy varmistaa, ettei kokonaisveroaste nouse kohtuuttomasti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntien omistamat yhtiöt saattavat olla merkittävä tulonlähde kunnalle. Parhaimmassa tapauksessa ne, esimerkiksi energian tuotanto- ja jakeluyhtiöt, tarjoavat kohtuuhintaisia palveluita kunnan asukkaille. Kunnan tulee kuitenkin ensisijaisesti kilpailuttaa kaikki toimijat tasavertaisesti. Se voi määrittää hankintakriteereissä ehtoja, jotka ottavat huomioon taloudellisten seikkojen ohella hankinnan sosiaaliset ja ekologiset vaikutukset. Helsingissä hankinnoissa tulisi mielestäni suosia esimerkiksi sellaisia yrityksiä, jotka edistävät vaikeasti työllistyvien henkilöiden työllisyyttä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On tärkeää vahvistaa kuntien elinvoimaa eri puolilla Suomea. Sujuvat liikenneyhteydet ovat välttämättömät muun muassa asumiselle, työelämälle ja logistiikalle.\n\nSuhteellisen lyhyillä lentoreiteillä, jota suurin osa Suomen sisäisistä lennoista ovat, lennosta koituva ajansäästö on olematon. Lentoja pystyy parhaiten korvaamaan toimivilla junaliikenneyhteyksillä ja jos niitä ei ole, linja-autovuoroilla.\n\nLentoliikenteen tukeminen julkisilla varoilla on lentojen aiheuttamien päästöjen takia ekologisesti kestämätöntä. Se on myös taloudellisesti kyseenalaista, sillä se ohjaa varoja pois muun joukkoliikenteen kehittämisestä. Lisäksi se on sosiaalisesti eriarvoistavaa, sillä lennot eivät ole korkeampien hintojen takia samalla tapaa kaikkien saavutettavissa kuin juna-, linja-auto- ja mahdollinen muu joukkoliikenne.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä työllisyyspalveluiden toimipisteiden on sijaittava eri puolilla kaupunkia hyvien julkisten liikenneyhteyksien varrella, jotta työttömät voivat saada sujuvasti apua kasvokkain. Toimivia työllisyyspalveluita tarvitaan, jotta työttömyys ei pitkity ja jotta siihen mahdollisesti liittyvät ongelmat eivät pääse kasautumaan. Etenkin pitkittyneeseen työttömyyteen voi liittyä somaattisia sairauksia, mielenterveysongelmia ja kuormittavia tunteita, kuten huonommuuden, ahdistuksen, ulkopuolisuuden ja turvattomuuden tunteita, jolloin on tarvetta monimuotoiselle tuelle. Ihmisen kohtaaminen ja hänen tilanteensa kokonaisvaltainen ymmärtäminen onnistuu parhaiten kasvokkaisessa tapaamisessa.\n\nTammikuussa 2025 työttömyys kasvoi Helsingissä 15 prosenttia vuoden takaisesta. Jotta ammattilaisilla on edellytykset pitää yllä toimivia työllisyyspalveluita palveluntarpeen kasvaessa, on henkilöstön uupumiseen ja kuormittumiseen puututtava. Työllisyyspalveluille onkin taattava riittävät resurssit.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maa-alueiden hankkiminen pitää aina ensisijaisesti toteuttaa maanomistajan kanssa neuvottelemalla. Pakkolunastusta  tulee hyödyntää ainoastaan poikkeustapauksissa ja vain kun kyseessä on kriittisen tärkeä maa-alue, jonka pakkolunastamista tukevat erittäin painavat perusteet.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntien tulee tarvittaessa tukea kaupunginteattereiden toimintaa paikatakseen Petteri Orpon hallituksen niihin kohdistamia leikkauksia, sillä kaupunginteatterit ovat kaupunkien esittävien taiteiden kivijalka. Valtion leikkausten ohella teattereiden rahoitusta heikentää yleisen taloudellisen tilanteen vaikutus lipputuloihin. Monilla kunnan asukkailla on käytettävissään vähemmän varoja kulttuurikokemuksiin kuin aiemmin.\n\nHelsingin tulee kohdistaa valtion leikkauksia kompensoiva rahoitus kuitenkin ensisijaisesti vapaiden teattereiden toiminnan tukemiseen, jotka lähtökohtaisesti ovat heikommassa asemassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Aukioloaikoja kannattaa laajentaa itsepalvelun avulla, mutta henkilöstöä ei tule vähentää. Kirjastolaitoksen vankka kannatus suomalaisessa yhteiskunnassa perustuu asiantuntevaan ja riittävän henkilökuntaan, joka tekee hankintoja ja pitää yllä kirjastojen monipuolisia palveluja. Monissa kirjastoissa järjestetään maksutonta toimintaa muun muassa lapsiperheille ja pienituloisille, mikä jäisi toteuttamatta jos henkilökuntaa vähennettäisiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntalain mukaan kunnan tehtävänä on edistää asukkaidensa hyvinvointia ja alueensa elinvoimaa. Niitä lisäävät asukkaiden kanssakäyminen, heidän keskinäinen luottamus ja yhteenkuuluvuuden tunne. Yhteenkuuluvuutta ja kohtaamisia lisäävien tapahtumien merkitys korostuu, kun asukkaat tulevat eri kulttuuritaustoista, joko Suomesta tai ulkomailta. Kunnan tulee sekä rahoittaa että toteuttaa tapahtumia yhteistyössä muiden toimijoiden kanssa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Yhdenvertaisuus on perusoikeus. Ei ole hyväksyttäviä syitä olla liputtamatta sateenkaari-ihmisten yhdenvertaisuuden, oikeuksien ja hyvinvoinnin puolesta. Helsingin täytyy osallistua Pride-liputukseen.\n\nPelkkä liputus ei kuitenkaan riitä, vaan Helsingissä tarvitaan aktiivista työtä sateenkaari-ihmisten hyvinvoinnin, osallisuuden ja syrjimättömyyden edistämiseksi esimerkiksi terveyspalveluissa ja työelämässä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä pitää voida asua ilman omaa autoa. Kaupungissa täytyy kaikin tavoin edistää julkisen liikenteen käyttöä liikenteen päästöjen, melun ja pienhiukkasten vähentämiseksi. Se edellyttää kohtuullisia vuorovälejä myös harvaan asutuilla alueilla. Julkisen liikenteen kattavuus sekä sen hinta on myös yhdenvertaisuuskysymys. HSL:n lippujen hintoja tulee alentaa ja pitkän aikavälin tavoitteena pitää olla julkisen liikenteen maksuttomuus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingillä ei ole talousmetsiä eikä metsien hoidossa ole taloudellisia tavoitteita. Helsinki ei saa tulevaisuudessakaan ryhtyä harjoittamaan metsätaloutta edes jatkuvan kasvatuksen menetelmällä, saatikka avohakkuilla.\n\nMetsien hoidon tavoitteena pitää kaupunkiympäristölautakunnan vuonna 2024 tekemän päätöksen mukaisesti olla suunnitelmallinen monimuotoisuuden lisääminen ja metsien luontainen vanheneminen. Metsät ovat arvokkaita itsessään, ihmisille tärkeitä virkistäytymisen paikkoja ja muiden eläinten monimuotoisia elinympäristöjä. Metsät eivät ole vain ihmisiä varten.\n\nHelsingissä metsiä uhkaa avohakkuiden sijaan rakentaminen, mistä viimeisimpiä esimerkkejä ovat Östersundomin ja Stansvikin metsät.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Emme voi sulkea silmiämme tai ulkoistaa vastuutamme ympäristökriiseistä. Uusia työpaikkoja tulee tavoitella aloilla, jotka edistävät ekologisesti, sosiaalisesti ja taloudellisesti kestävää siirtymää. Tuleva valtuustokausi ratkaisee sen, pystyykö Helsinki tekemään osansa ilmaston lämpenemisen ja luontokadon pysäyttämiseksi edes siedettävälle tasolle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ilmastokriisin ja  kuudennen sukupuuttoaallon aikana meillä ei ole varaa tuhota lähiluontoa yhtään enempää. Tuleva valtuustokausi ratkaisee sen, pystyykö Helsinki tekemään osansa ympäristökriisien pysäyttämiseksi edes siedettävälle tasolle. Ilmaston kannalta luontokohteiden tuhoaminen on erityisen ongelmallista, sillä hiilinielujen pienentämisen ohella uudisrakentamisella on valtavat ilmastopäästöt. Lisäksi lähivihreä auttaa sopeutumaan ilmastonmuutokseen.\n\nMonimuotoisen luonnon säilyttäminen arkiympäristöissä on tärkeää helsinkiläisten terveyden tukemiseksi. Luonnossa oleminen pienentää psyykkisten sairauksien riskiä, tukee lasten kasvua ja antaa ikäihmisille vapauden kokemuksia. Lähivihreä vähentää ilmansaasteita ja melua, tukee ihmisten puolustusjärjestelmää ja kannustaa liikkumaan.\n\nLuonnolla on arvo itsessään. Viherympäristöjä ei tule käsitellä vain ihmisten hyödyn näkökulmasta. Ihmisillä on kollektiivinen vastuu tukea muiden elollisten elinmahdollisuuksia ja hyvinvointia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää olla hiilineutraali vuonna 2030. Tavoitetta tulee edistää panostamalla kävelyn, pyöräilyn ja joukkoliikenteen houkuttelevuuteen sekä rakennusten energiatehokkuustoimenpiteisiin ja uusiutuvan energian osuuden kasvattamiseen. Päätösten täytyy pohjautua kokonaisvaltaiseen ilmastovaikutusten arvioon. Koska puolet rakennuksen päästöistä syntyy rakentamisvaiheessa, on ilmaston kannalta yleensä parempi korjata vanhoja rakennuksia kuin purkaa ne ja rakentaa niiden tilalle uusia energiatehokkaita rakennuksia.\n\nTällä hetkellä kaupungin päästöistä vähintään 80 prosenttia pyritään leikkaamaan päästövähennystoimenpiteillä, ja korkeintaan 20 prosenttia voidaan kompensoida. Päästöjen vähentäminen on täysin välttämätöntä ja Helsingin pitää minimoida kompensaation osuus. On myös varmistettava aukottomasti, että kompensaatiotoimenpiteet eivät toteutuisi ilman kompensaatiorahoitusta, että samoja toimenpiteitä ei ole myyty useammalle ostajalle ja että niiden vaikutukset ovat pysyviä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajilla on tärkeä rooli Helsingissä. Menestyvät yritykset tarvitsevat  moninaisen henkilöstön kulttuurista kompetenssia ja monipuolista kielitaitoa. Helsinki tarvitsee lisää henkilöstöä työvoimapula-aloille. Jos Helsinki houkuttelee ihmisiä muuttamaan, on kaupungilla vastuu huolehtia siitä, ettei sitä tehdä lähtömaiden hyvinvoinnin kustannuksella. Lisäksi maahanmuuttajat rikastavat helsinkiläistä kulttuuria, josta voimme kaikki oppia.\n\nKaikkia ihmisiä pitää kohdella yhdenvertaisesti ja jokaisen Helsinkiin muuttaneen pitää voida kokea olevansa myös helsinkiläinen. Se tarkoittaa esimerkiksi panostuksia kouluihin, maksutonta kielenopetusta, hyvää palveluohjausta, tukea sitä tarvitseville, rasismin ja rakenteellisen syrjinnän kitkemistä ja kaiken kielitaidon arvon tunnustamista. On välttämätöntä, että kohtelemme maahan muuttaneita kokonaisvaltaisina ihmisinä sen sijaan, että suhtautumisemme riippuisi siitä, millaisia hyötyjä maahanmuutto voi tuoda Helsingille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Toimiva kotouttaminen on keskeistä maahanmuuttajien elämänlaadun kohottamiseksi ja pidemmällä aikavälillä myös kannattava sijoitus Helsingille. Kun uudella, ulkomailta saapuneella asukkaalla on tarvitsemansa palvelut tukemassa hänen kotoutumistaan, pääsee hän nopeammin uuden yhteisön yhdenvertaiseksi jäseneksi. Esimerkiksi kaupungin järjestämä, maksuton kielenopetus on keskeistä, jotta uusi asukas pystyy täysivoimaisesti osallistumaan opiskelu- tai työelämään.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomi vastaanottaa pakolaiskiintiössä YK:n pakolaisjärjestö UNHCR:n pakolaisiksi katsomia henkilöitä, joita UNHCR on esittänyt Suomelle kiintiöpakolaisiksi. Eduskunnan vuoden 2025 talousarvion hyväksymisen yhteydessä päättämä kiintiöpakolaisten lukumäärä, 500 henkilöä, on Suomen väestöön ja kuntien lukumäärään pieni.\n\nSuomen suurimpana kaupunkina Helsingillä on mahdollisuus ja myös moraalinen velvollisuus auttaa pakolaisia. Auttamisen velvollisuutta ei voi sysätä vain pienempien kaupunkien ja kuntien hoidettavaksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Polttomoottoriajoneuvoilla keskustassa ajamisen rajoittaminen tai kieltäminen auttaisi päästöjen vähentämisessä mutta eriarvoistaisi samalla kaupunkilaisia, kun suhteellisesti kalliimmilla sähköautoilla liikkuvat saisivat etuoikeuden ajaa keskustassa.\n\nSen sijaan kaikkea henkilöautoliikennettä tulisi rajoittaa keskustassa. Kaupunkitilan vapautuminen viheralueille, kevyelle liikenteelle ja raideliikenteelle lisäisi keskustan viihtyvyyttä ja elinvoimaa. Samalla vapautuisi liikennetilaa heille, jotka tarvitsevat autolla kuljetusta, kuten liikuntarajoitteisille, ja huollolle siltä osin kun sitä ei hoideta huoltotunneleiden kautta.\n\nSähköautojen yleistymisen merkitys päästöjen vähentämisessä riippuu sähkön alkuperästä. Se ei muuta autoiluun perustuvan kaupunkitilan käyttöä tai vähennä liikenneruuhkia. Lisäksi kumipyöräyksiköt katuliikenteessä ovat suurin yksittäinen mikromuovin lähde. Näin ollen henkilöautoliikenteen vähentäminen keskustassa ylipäänsä on toimivampi ratkaisu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki ei voi sallia tiloissaan tapahtumia, jotka ovat ristiriidassa ihmisoikeussopimuksella turvattujen oikeuksien ja vapauksien sekä niihin kytkeytyvien demokraattisten periaatteiden kanssa. Syrjivän, rasistisen, yhdenvertaisuutta ja ihmisarvoa loukkaavan toiminnan tulee olla yksiselitteisesti kiellettyä Helsingin julkisissa tiloissa. Sinimustan liikkeen etnonationalismi ja poissulkevuus ovat vastakkaisia niille arvoille ja periaatteille, joille suomalainen yhteiskunta perustuu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On erittäin tärkeää pitää terveyskeskuspalvelut maksuttomina myös jatkossa. Maksut nostaisivat kynnystä hakeutua hoitoon. Hoidon viivästyminen tekisi sairauksien hoitamisesta vaikeampaa ja kalliimpaa sen lisäksi, että se lisäisi inhimillistä kärsimystä. Maksut kohdistuisivat erityisesti haavoittuvassa asemassa oleville, joilla ei ole pääsyä työterveyspalveluihin tai mahdollisuutta käyttää yksityisiä terveyspalveluita.\n\nJo nyt Suomessa terveyspalveluiden asiakasmaksut ja omavastuuosuudet ovat Pohjoismaihin ja moniin muihin maihin verrattuna korkeita. Sosten mukaan asiakasmaksuja maksavat eniten iäkkäät, huono-osaiset ja pienituloiset, koska he sairastavat enemmän ja tarvitsevat muita enemmän julkisia sosiaali- ja terveyspalveluja. Vuonna 2024 Helsingissä meni ulosottoon 50 261 terveydenhuollon asiakasmaksua, mikä on 28 prosenttia enemmän kuin edeltävänä vuonna. Kaiken tämän valossa on hyvin perusteltua pitää terveyskeskuskäynnit maksuttomina.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On erittäin arvokasta, että helsinkiläislapsille annetaan mahdollisuus syventää osaamistaan painotetun opetuksen avulla. Samalla kuitenkin tiedetään tutkimuksesta, että luokkajaon kautta toteutettava painotettu opetus aiheuttaa segregaatiota ja eriarvoisuutta niin asuinalueiden välillä kuin koulun yleisopetuksen luokkien ja painotettujen luokkien välillä. Oppilaat tiedostavat itsekin luokkien välisen hierarkian.\n\nPainotettua opetusta tulisi tarjota kaikille oppilaille tasapuolisesti siten, että jokainen oppilas voi tosiasiallisesti hakea siihen esimerkiksi perheen sosioekonomisesta taustasta, vanhempien koulutustasosta, äidinkielestä ja asuinalueesta riippumatta. Painotetun opetuksen pitää noudattaa koulutuksellisen tasa-arvon periaatetta, eikä se saa lisätä asuinalueiden eriytymistä. Siksi olisi tarkoituksenmukaista, että painotettuja aineita, kuten musiikkia, liikuntaa tai kieliä, opetettaisiin omina oppitunteinaan sen sijaan, että oppilaat jaettaisiin painotusten mukaisiin luokkiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On ehdottoman tärkeää pitää kaikki mukana yhteiskunnassa. Helsinkiläisten yhdenvertaisuus pitää taata erityisesti koulutuksessa, terveyspalveluissa ja vapaa-ajanviettomahdollisuuksissa positiivisen erityiskohtelun avulla. Kannatan esimerkiksi Helsingin segregaatiota vähentävien kohdennettujen liikunta-avustusten kohdistamista maahanmuuttajatyttöjen liikuntaan.\n\nLisäksi kaupungin tulee panostaa toimenpiteisiin, jotka luovat vaikeasti työllistettäville polkuja työelämään. Myös kohtuuhintaisen asuntotuotannon riittävästä määrästä on pidettävä huolta, jotta alueita voidaan kehittää sosiaalisesti monimuotoisemmiksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "HSL:n lippujen hinnat ovat yhdenvertaisuuskysymys: jokaisen helsinkiläisen pitää voida kulkea helposti omassa kotikaupungissaan. Siksi lippujen hintoja tulee alentaa ja pitkän aikavälin tavoitteena pitää olla julkisen liikenteen maksuttomuus.\n\nLisäksi lippujen hinnat liittyvät ilmastokriisin hillitsemiseen. Kaupungissa täytyy kaikin tavoin edistää julkisen liikenteen käyttöä liikenteen päästöjen, melun ja pienhiukkasten vähentämiseksi.\n\nYhteiskunnan digitalisoituessa yhä nopeammin on suuri vaara, että digipudokkaat syrjäytetään yhä pahemmin marginaaliin. HSL:n pitää ylläpitää matkakorttia tasavertaisena vaihtoehtona mobiilisovellukselle ja lippuja on voitava ostaa käteisellä ilman lisämaksua. Ihmisiä ei saa koskaan rangaista siitä, että he eivät osaa käyttää tai että heillä ei ole varaa omistaa älypuhelinta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikkein tärkeintä on, että lasten ja nuorten terveydestä pidetään huolta. Asian ratkaiseminen yksityislääkäreiden avulla on siksi hieno asia. Terveystarkastusten teettäminen yksityisillä lääkäriasemilla ei kuitenkaan voi olla ratkaisu pidemmällä aikavälillä. On erittäin ongelmallista, että terveyspalvelut keskittyvät Suomessa kolmelle suurimmalle yritykselle, eikä Helsingin tule edistää tätä omilla päätöksillään. Helsingin pitää pyrkiä palkkaamaan lisää työvoimaa, vaikka sote-alalla työvoiman saatavuus onkin tällä hetkellä suuri haaste",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kerrostalojen ja muiden rakennusten vuokratonttien hinnat ovat nousseet Helsingissä merkittävästi viime vuosikymmenenä. Asuintalokiinteistöjen tonttien vuokrasopimukset on lähtökohtaisesti tehty pitkäkestoisiksi ja vuokrat on sidottu elinkustannusindeksiin. Vuoden 2022 alussa Helsingin kaupunginvaltuusto päätti uudesta periaatelinjauksesta, jonka mukaan kaupunki pyrkii jatkossa saamaan omistamistaan vuokratonteista markkinahinnan. Tämä linjaus tarkoittaa korkeampia kustannuksia uusien talojen asukkaille ja pidemmällä aikavälillä myös vanhojen talojen asukkaille kun maanvuokrasopimuksia uusitaan.\n\nHelsingin kaupunki omistaa noin 65 prosenttia Helsingin maapinta-alasta, ja siitä noin 15 prosenttia on vuokrattu asuntotarkoituksiin. Luovuttaessaan maata kaupunki on perinteisesti suosinut vuokrausta. Tämä merkitsee merkitsee varmaa, pysyvää ja mittavaa vuokratuloa kaupungille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsingillä ei ole talousmetsiä eikä metsien hoidossa ole taloudellisia tavoitteita. Helsinki ei saa tulevaisuudessakaan ryhtyä harjoittamaan metsätaloutta edes jatkuvan kasvatuksen menetelmällä, saatikka avohakkuilla.\n\nMetsien hoidon tavoitteena pitää kaupunkiympäristölautakunnan vuonna 2024 tekemän päätöksen mukaisesti olla suunnitelmallinen monimuotoisuuden lisääminen ja metsien luontainen vanheneminen. Luonnonsuojelualueiden lisäämistä tulee jatkaa määrätietoisesti. Metsät ovat arvokkaita itsessään, ihmisille tärkeitä virkistäytymisen paikkoja ja muiden eläinten monimuotoisia elinympäristöjä. Metsät eivät ole vain ihmisiä varten.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Hei! Minä olen Thomas Slätis.\nOlen tehnyt kansalaisvaikuttamisen avulla politiikkaa jo kahden valtuustokauden ajan. Olen muun muuassa aktivistina puolustanut Lapinlahden alueen kulttuuriperintöä, mielenterveyttä tukevaa toimintaa ja vapaaehtoistyönä luotua kaupunkikulttuuria.\n\nTärkein tavoitteeni valtuustossa on vahvistaa keinoja kuulla helsinkiläisiä kaupungin päätöksenteossa. Tämä tarkoittaa lähidemokratian toteuttamista nykyistä huomattavasti kunniahimoisemmin. Sille on jo laissa ja kaupungin hallintosäännössä olemassa hyvät lähtökohdat. Nyt pitää saada nämä kaupunkilaisten kuulemisen työkalut laajempaan ja varsinkin painokkaampaan käyttöön! Helsingin tulee olla asukkaidensa näköinen kaupunki!\n\nMin viktigaste målsättning under kommande fullmäktigeperiod är att tydligare höra invånarnas röster  i beslutsfattandet. Verktygen för detta finns ren men de ska användas mångsidigare och framförallt väga betydligt tyngre då det är dags för beslut!",
  "video_description_sv": "Hei! Minä olen Thomas Slätis.\nOlen tehnyt kansalaisvaikuttamisen avulla politiikkaa jo kahden valtuustokauden ajan. Olen muun muuassa aktivistina puolustanut Lapinlahden alueen kulttuuriperintöä, mielenterveyttä tukevaa toimintaa ja vapaaehtoistyönä luotua kaupunkikulttuuria.\n\nTärkein tavoitteeni valtuustossa on vahvistaa keinoja kuulla helsinkiläisiä kaupungin päätöksenteossa. Tämä tarkoittaa lähidemokratian toteuttamista nykyistä huomattavasti kunniahimoisemmin. Sille on jo laissa ja kaupungin hallintosäännössä olemassa hyvät lähtökohdat. Nyt pitää saada nämä kaupunkilaisten kuulemisen työkalut laajempaan ja varsinkin painokkaampaan käyttöön! Helsingin tulee olla asukkaidensa näköinen kaupunki!\n\nMin viktigaste målsättning under kommande fullmäktigeperiod är att tydligare höra invånarnas röster  i beslutsfattandet. Verktygen för detta finns ren men de ska användas mångsidigare och framförallt väga betydligt tyngre då det är dags för beslut!",
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan arvioida kokonaisvaltaisesti päätösten vaikutuksia ihmisten, muiden eläinten ja muun luonnon hyvinvointiin. Mielen hyvinvointiin voidaan vaikuttaa, kun päätetään esimerkiksi lähiluonnosta, kaavoituksesta, työllisyyspalveluista ja liikkumisesta.",
      "se": "Jag lovar att göra en helhetsbedömning av följderna på beslut beträffande välbefinnandet av människor, övriga djur och naturen. Man kan påverka mentalt välbefinnande t.ex. då man beslutar om grönområden, detaljplaner, arbetsrådgivning och mobilitet.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1970,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Yhdenvertaisuus. Empatia. Ilo. Rehellisyys. Oikeudenmukaisuus.",
      "se": "Jämlikhet. Empati. Glädje. Ärlighet. Rättvisa.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan perehtyä asioihin ja muodostaa mielipiteeni tutkitun ja kattavan tiedon perusteella. Päätöksiä ei saa tehdä oletusten ja mielikuvien perusteella.",
      "se": "Jag lovar fördjupa mig i ärenden och bilda en åsikt på basen av täckande, faktabaserad information. Beslut får inte fattas utgående från antagande och förutfattade meningar.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "https://2025.slat.is",
    "facebook_url": null,
    "language_some_other": {
      "fi": "hollanti, vietnam",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "* Keinoja kaupunkilaisten kuulemiselle ja osallistavalle päätöksenteolle pitää vahvistaa.\n\n* Helsingin identiteetti muodostuu pitkälti kaupungin kulttuuriperinnöstä. Helsingin pitää pystyä säilyttämään aineellinen ja aineeton kulttuuriperintö tuleville sukupolville.\n\n* Työllisyyspalveluihin pitää panostaa, jotta vaikeasti työllistyvät voivat päästä työelämään ja saada merkityksellisyyden, osallisuuden, onnistumisen ja yhteenkuuluvuuden kokemuksia. Samalla kaupunki hyötyy verotuloista ja pienemmistä työttömyysturvamenoista.\n\n* Rakentamisen tulee olla maltillista, jotta viheralueita säilyy jokaisessa kaupunginosassa. Kaupunkia ei tule kehittää tiiviisti lähiluonnon kustannuksella.\n\n* Kaupungin on kannettava vastuuta helsinkiläisten mielenterveyteen vaikuttavista tekijöistä kokonaisvaltaisesti. Mielenterveyttä voidaan tukea esimerkiksi kaupunkitilan suunnittelussa ja arkiliikkumisessa.",
      "se": "* Metoderna för invånare att få sin röst hörd och kunna delta i beslutsfattandet måste stärkas.\n\n* Helsingfors identitet formas i mycket av stadens kulturarv. Helsingfors måste kunna bevara sitt materiella och immateriella kulturarv för kommande generationer.\n\n* Arbetsrådgivningen måste bli bättre så att de som har svårt att få jobb kan delta i arbetslivet och uppleva meningsfullhet, delaktighet, framgång och tillhörighet. Samtidigt får staden mer skatteintäkter och har mindre kostnader för arbetslöshetsersättning.\n\n* Byggandet ska vara måttligt så att grönområden bevaras i varje stadsdel. Staden ska inte utvecklas genom tätare stadsstruktur på bekostnad av närnaturen.\n\n* Staden måste ta ett helhetsansvar för faktorer som påverkar invånarnas mentala hälsa. Mental hälsa kan befrämjas t.ex. vid planering av stadsrummet och genom mobilitet i vardagen.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Suomen Unesco-toimikunta (Opetus- ja kulttuuriministeriö), jäsen\nPro Lapinlahti mielenterveysseura ry, hallituksen jäsen\nPro Lapinlahden tuki Oy (yhteiskunnallinen yritys), hallituksen puheenjohtaja\nLapinlahti-säätiö sr, valtuuskunnan varajäsen\nToimittajat ilman rajoja – Suomi ry, varapuheenjohtaja\nAsOy Helsingin Alutar, hallituksen jäsen",
      "se": "Finlands Unesco-kommission (Undervisnings- och kulturministeriet), medlem\nPro Lapinlahti rf, styrelsemedlem\nPro Lapinlahden tuki Oy (samhälleligt företag), styrelseordförande\nStiftelsen Lappviken sr, delegationens suppleant\nReportrar utan gränser – Finland rf, viceordförande\nBAb Helsingin Alutar, styrelsemedlem",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan tehdä työtä lähidemokratian vahvistamiseksi. Kuulemistyökalujen avulla saadut kaupunkilaisten näkemykset pitää ottaa nykyistä vahvemmin huomioon päätöksenteossa.",
      "se": "Jag lovar att jobba för att stärka lokaldemokratin. Invånarnas synpunkter vid höranden ska tas noggrannare i beaktande i beslutsfattandet.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Aktiivista vaikuttamistyötä kaupunkiympäristöön liittyen Helsingin Lapinlahdessa vuodesta 2018",
      "se": "Aktivt påverkansarbete inom stadsmiljön beträffande Lappvikens område i Helsingfors sedan år 2018",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
