{
  "id": 2427,
  "first_name": "Tiina",
  "last_name": "Rytky",
  "election_number": 924,
  "party_id": 4,
  "image": "kuvat/akv2025/2427/e069c1db-e104-497f-92d8-ad75d0f3b62c",
  "constituency_id": 25,
  "video": "1-73825210",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pieniä kouluja ei pidä lakkauttaa vain siksi, että ne ovat pieniä. Helsinki kasvaa ja kouluverkon pitää vastata perheiden tarpeiseen. Päätökset uusien koulujen perustamisesta ja vanhojen lakkauttamisesta pitää tehdä huolella harkiten ja oppilasennusteisiin pohjaten.",
      "explanation_sv": null,
      "explanation_en": "Small schools should not be closed simply because they are small. Helsinki is growing, and the school network must meet the needs of families. Decisions on establishing new schools and closing old ones must be made carefully, based on student forecasts.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mielestäni tämä olisi hyvä kehityssuunta. Kielten oppiminen on osa laajaa yleissivistystä. ",
      "explanation_sv": null,
      "explanation_en": "This would be a good direction. Learning languages is part of a broad general education.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kouluissa huomio on käännettävä siihen tärkeimpään eli luokkien ryhmäkokoihin. Etenkin alakoulussa tavoitteena tulisi olla ryhmäkokojen pienentäminen, jotta opettajilla jää enemmän aikaa jokaisen oppilaan huomioimiseen ja oppimistulokset saadaan käännettyä nousuun. \n",
      "explanation_sv": null,
      "explanation_en": " Schools should focus on the most important factor: class sizes. Especially in elementary school, the goal should be smaller class sizes so that teachers have more time for each student, improving learning outcomes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaikkein tärkeintä on, että ruoka on hyvän makuista, jotta vältetään ruokahävikkiä. Kasviksien ja järvikalan suosiminen on järkevää sekä terveys- että ilmastosyistä.\n",
      "explanation_sv": null,
      "explanation_en": "The most important thing is that food tastes good to avoid food waste. Favoring vegetables and locally sourced fish makes sense for both health and climate reasons.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "SDP on esittänyt kotihoidontuen rajaamista alle 2-vuotiaille ja sisarkorotusten poistoa yhdistettynä varhaiskasvatusmaksujen alentamiseen. Nämä toimet tukevat lapsiperheiden vanhempien työllisyyttä ja työelämän tasa-arvoa. Valtiovarainministeriö on arvioinut muutoksella olevan merkittävä työllisyyttä pitkällä aikavälillä vahvistava vaikutus.\n",
      "explanation_sv": null,
      "explanation_en": "The Social Democratic Party (SDP) has proposed limiting home care allowance to children under two years old and removing sibling supplements while lowering early childhood education fees. These measures support parental employment and gender equality in working life. The Ministry of Finance has estimated that this change would significantly increase employment in the long run.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kristillisyys on osa suomalaista kulttuuria ja historiaa.",
      "explanation_sv": null,
      "explanation_en": "Christianity is part of Finnish culture and history.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki kasvaa jo nyt, joten erilliselle vauvarahalle ei ole tarvetta. Sen sijaan tarvitsemme tukea ja apua lapsiperheille, jotta vanhemmat jaksavat arjen kiireiden ja nousevien kustannusten keskellä. ",
      "explanation_sv": null,
      "explanation_en": " Helsinki is already growing, so a baby bonus is unnecessary. Instead, we need support and assistance for families with children to help them cope with the demands of everyday life and rising costs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Julkista taloutta on hoidettava vastuullisesti ja kestävästi. Se ei kuitenkaan tarkoita sitä, että ihmisille tärkeät julkiset palvelut pitäisi ajaa alas ja antaa samalla veronkevennyksiä kaikkein suurituloisimmille. Taloutta on voitava vahvistaa kestävällä ja reilulla tavalla esimerkiksi julkisen hallinnon tehostamisesta ja yritystukien karsimisesta. Verotuottoja voidaan lisätä tiivistämällä pääomien veropohjia, puuttumalla verovälttelyyn ja karsimalla verotukia.\n",
      "explanation_sv": null,
      "explanation_en": "Public finances must be managed responsibly and sustainably. However, this does not mean cutting essential public services while giving tax breaks to the wealthiest. The economy should be strengthened fairly and sustainably, for example, by streamlining public administration and cutting ineffective corporate subsidies. Tax revenues can be increased by closing tax loopholes, tackling tax avoidance, and eliminating unnecessary tax benefits.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnilla tulee olla verotusoikeus, jotta ne voivat itsenäisesti rahoittaa palvelunsa. Tällä hetkellä monet kunnat ovat liiaksi valtionosuuksien varassa ilman keinoja vahvistaa veropohjaansa.\nOn tärkeää tutkia, miten kuntien mahdollisuuksia vaikuttaa omiin verotuloihinsa voitaisiin parantaa ja samalla vähentää niiden riippuvuutta valtion tuesta. Esimerkiksi pääomaverotuksen ja kiinteistöverotuksen kehittäminen voisi olla keino laajentaa kuntien veropohjaa.\n",
      "explanation_sv": null,
      "explanation_en": "Municipalities should have the right to tax in order to finance their services independently. Many municipalities currently rely too much on state subsidies without ways to strengthen their tax base. It is important to explore how municipalities can have better control over their tax revenues while reducing dependence on state funding. Developing capital gains and property taxation could be one way to expand municipal tax bases.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Hankinnoissa on noudatettava julkisten hankitojen pelisääntöjä ja ne on oltava hinta-laatusuhteeltaan perusteltuja. Merkitystä on myös hankintojen kestävyydellä. Tilanteesta riippuen hankinta voidaan tehdä joko kunnan omistamalta tai yksityisomisteiseltä yritykseltä. \n",
      "explanation_sv": null,
      "explanation_en": "Public procurement rules must be followed, and purchases must be justified in terms of cost-effectiveness and quality. Sustainability is also an important factor in procurement decisions. Depending on the situation, services can be purchased from either a municipal or private company.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tässä voi soveltaa samaa logiikkaa kuin Turun tunnin junan rahoittamisenkin kanssa. Helsingin on panostettava ensisijaisesti niihin liikennehankkeisiin, jotka tukevat pääkaupunkiseudun kasvua ja elinvoimaa. ",
      "explanation_sv": null,
      "explanation_en": "The same logic applies here as with funding the high-speed rail project to Turku. Helsinki should prioritize transportation projects that support the growth and vitality of the capital region.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työvoimapalvelut siirtyivät jokin aika sitten kuntien vastuulle eli myös Helsinki vastaa omista työllisyyspalveluistaan. Näinä suuren työttömyyden ja talouden laman aikana on tärkeää, että jokainen työtön saa tarvitsemaansa tukea ja apua uuden työpaikan tai oman yrityksen perustamiseen.",
      "explanation_sv": null,
      "explanation_en": "Employment services recently became the responsibility of municipalities, meaning Helsinki now manages its own employment services. During times of high unemployment and economic downturns, it is crucial to ensure that every job seeker receives the support they need to find work or start a business.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ensisijaisesti pitää tietysti pyrkiä vapaaehtoisiin kauppoihin. Tällä hetkellä eduskunnassa on käsittelyssä hallituksen esitys uudeksi lunastuslaiksi, joka on herättänyt paljon kritiikkiä, koska siinä esitetty korvaus on niin korkea, että vapaaehtoisiin maakauppoihin ei kannata kenenkään enää lakimuutkosen jälkeen suostua. Esimerkiksi Kuntaliitto on kritisoinut hallituksen esitystä ankarasti. ",
      "explanation_sv": null,
      "explanation_en": "Voluntary sales should always be the first option. Currently, a new expropriation law proposed by the government is under review in Parliament. It has been widely criticized, as the proposed compensation is so high that voluntary land sales would no longer be viable. For example, the Association of Finnish Local and Regional Authorities has strongly opposed the proposal.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki ei ole Helsinki ilman kulttuuria. Valitettavasti Helsinki joutuu paikkaamaan tässäkin kohtaa hallituksen tekemiä onnettomia päätöksiä.",
      "explanation_sv": null,
      "explanation_en": "Helsinki wouldn’t be Helsinki without culture. Unfortunately, the city must now compensate for yet another poor decision by the national government.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Itsepalvelua voidaan lisätä, jotta palvelua voidaan laajentaa nykyisestään, mutta sen varjolla ei saa oikeuttaa irtisanomisia. ",
      "explanation_sv": null,
      "explanation_en": "Self-service can be expanded to improve accessibility, but it should not be used as a justification for layoffs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinkin on kansainvälinen kaupunki. \n",
      "explanation_sv": null,
      "explanation_en": "Helsinki is an international city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tasa-arvo ja yhdenvertaisuus ovat sosialidemokraattisen arvopohjan kivijalkoja, joiden edistämiseen SDP:n ehdokkaat ovat sitoutuneet. \n\nJokaisella kuntalaisella on oikeus olla oma itsensä. Kunnat voivat viestiä tukevansa tasa-arvoa ja yhdenvertaisuutta osallistumalla Prideliputukseen. On kuitenkin tärkeää huomata, että liputus ei korvaa muita konkreettisia toimia yhdenvertaisuuden edistämiseksi. Tasa-arvon ja yhdenvertaisuuden toteutumista on kuitenkin tärkeää edistää kuntien ja kaupunkien toiminnan kaikilla tasoilla pitkäjänteisesti ympäri vuoden. \n",
      "explanation_sv": null,
      "explanation_en": "Equality and non-discrimination are fundamental values of social democracy, and SDP candidates are committed to promoting them. Every resident has the right to be themselves. However, flying the Pride flag alone is not enough; concrete actions are needed to advance equality throughout municipal policies year-round.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin on syytä panostaa joukkoliikenteen sujuvuuteen. On selvää, että joukkoliikenne valitaan auton sijaan vain, jos sen käyttäminen koetaan helpoksi ja mutkattomaksi. \n",
      "explanation_sv": null,
      "explanation_en": " Helsinki should invest in efficient public transport. People will choose public transport over cars only if it is easy and convenient to use.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Metsää pitää hoitaa kestävällä, luonnon monimuotoisuutta edistävällä tavalla. ",
      "explanation_sv": null,
      "explanation_en": "Forests must be managed in a sustainable way that promotes biodiversity.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki tarvitsee uusia työpaikkoja ja investointeja, ilman niitä kaupunki kuihtuu. On myös hyvä huomata, että kaikella ihmistoiminnalla on jotain vaikutuksia ympäristöön. Teollisista hankkeista on laadittava ympäristövaikutusten arviointi ja pyrkiä siihen, että vaikutukset jäävät mahdollisimman vähäisiksi. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki needs new jobs and investments; without them, the city will stagnate. All human activity has some environmental impact. Industrial projects should undergo environmental impact assessments to minimize their negative effects.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Keskuspuisto on säilytettävä. On tärkeää, että kaupungin tiivistyminen ei heikennä asuinalueiden laatua tai viheralueverkostoa. Kaupungin kasvaessa on varmistettava, etteivät viheralueet jää hajanaisiksi tai pirstaleisiksi, vaan ne tukevat kaupunkilaisten yhteisöllisyyttä, terveyttä ja kestävää elämäntapaa.\n\nViheralueiden suunnittelussa on tärkeää, että jokaisella kaupunkilaisella on pääsy lähiluontoon. Pelkkä korttelipihojen viherrakentaminen ei riitä, vaan tarvitaan laajempia, toisiinsa liittyviä viheraluekokonaisuuksia, jotka tukevat sekä kaupunkilaisten hyvinvointia että luonnon monimuotoisuutta. \n",
      "explanation_sv": null,
      "explanation_en": "The Central Park of Helsinki must be preserved. The city’s densification should not come at the cost of green spaces. It is crucial to ensure that urban growth does not fragment or diminish natural areas but rather supports community well-being, public health, and sustainable living.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Hiilen polttaminen lakkaa Helsingissä ennen kuntavaaleja, ja se on erinomaisen hyvä asiat. Samaan aikaan kaukolämpö puhdistuu ja muuttuu edullisemmaksi lämmitysvaihtoehdoksi. Jatkossa kaupungin suurimmat päästöt syntyvätkin liikenteestä. Sujuva ja suosittu joukkoliikenne ja autoilun sähköistyminen auttavat pienentämään liikenteen päästöjä.",
      "explanation_sv": null,
      "explanation_en": "Helsinki will stop burning coal before the next municipal elections, which is a great achievement. The next major source of emissions will be transportation. Efficient and attractive public transport, along with the electrification of cars, will help reduce emissions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki on kansainvälinen kaupunki ja päättäjien on tehtävä parhaansa, jotta pääkaupunkimme pysyy jatkossakin vetovoimaisena eurooppalaisten kaupunkien joukossa. Tänne on oltava helppo tulla ja juurtua - työskennellä, perustaa yritys, opiskella ja löytää oma koti. \n",
      "explanation_sv": null,
      "explanation_en": "Helsinki is an international city, and decision-makers must work to ensure it remains attractive among European capitals. It should be easy for newcomers to settle in, work, start businesses, study, and find a home.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kotouttamisen palvelut edistävät ja nopeuttavat tänne muuttavien integroitumista. Näistä palveluista säästäminen ei säästä, jos se samalla esimerkiksi viivästyttää työllistymistä. \n",
      "explanation_sv": null,
      "explanation_en": "Integration services promote and accelerate the integration of newcomers. Cutting these services does not lead to real savings if it delays employment, for example.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Me asumme kansainvälisessä kaupungissa ja se on rikkaus. Vastaanottamalla turvapaikanhakijoita täytämme kansainvälisiä sitoumuksiamme ja inhimillisiä velvoitteitamme. Yleisesti olisi tietysti hyvä, että kansainvälistä suojelua saaville löytyisi kuntapaikkoja tasaisesti ympäri Suomea. Kotoutumisen kannalta olisi parasta, että suojelua saavat eivät keskittyisi muutamaan suurimpaan kaupunkiin. Kaikille tulijoille on tarjottava kotoutumista edistäviä palveluita, jotta tulijat pääsevät mukaan suomalaiseen kulttuuriin ja yhteiskuntaan mahdollisimman varhaisessa vaiheessa.\n",
      "explanation_sv": null,
      "explanation_en": "We live in an international city, and that is a strength. By welcoming asylum seekers, we fulfill our international commitments and humanitarian responsibilities. Ideally, municipalities across Finland would share the responsibility of providing places for those in need of international protection. For successful integration, it would be best if protection recipients were not concentrated in just a few major cities. All newcomers should have access to integration services to help them participate in Finnish culture and society as early as possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Alueelliset käyttökiellot vain siirtäisivät liikennettä muualle, eikä niiden vaikutus ilmastopäästöjen vähentämiseen olisi varmaa. Kiellot olisivat myös myös sosiaalisesti epäreiluja, koska sähköautot ovat vielä toistaiseksi kalliita, eikä kaikilla ei ole mahdollisuuksia sellaista hankkia.\n",
      "explanation_sv": null,
      "explanation_en": "Regional driving bans do not necessarily reduce climate emissions but may simply shift traffic elsewhere. Moreover, they would be socially unfair, as electric cars are still expensive, and not everyone can afford one. When designing sustainable transport solutions, it is crucial to consider both environmental impacts and fairness.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sinimusta liike on avoimen rasistinen ja fasistinen. Tällaiselle toiminnalle ei pidä antaa mahdollisuuksia toimia julkisissa tiloissa. \n",
      "explanation_sv": null,
      "explanation_en": "The Sinimusta liike, the black and blue movement, is openly racist and fascist. Such activities should not be given the opportunity to operate in public spaces.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksu nostaa vähävaraisten kynnystä hakeutua hoitoon. On hyvä huomata, että työssäkäyvät työterveydenhuollon asiakkaat eivät maksa asiakasmaksuja, joten pienituloisilta niiden vaatiminen kasvattaisi terveyseroja entisestään.\n",
      "explanation_sv": null,
      "explanation_en": "The health center fee increases the threshold for low-income individuals to seek medical care. It is important to note that employees using occupational healthcare do not pay customer fees, so requiring them from low-income people would further widen health inequalities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta ei pidä lakkauttaa Helsingissä. Laaja painotettujen aineiden kirjo on ehdoton rikkaus, jota vaalia ja jolla inspiroida eri-ikäisiä oppijoita heidän valitsemiensa aineiden parissa.\n",
      "explanation_sv": null,
      "explanation_en": "Specialized education should not be abolished in Helsinki. The wide range of specialized subjects is an invaluable asset that should be preserved and used to inspire learners of all ages in their chosen fields.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Meidän pitää pyrkiä siihen että jokainen lähiö ja asuinalue on hyvä elää. Kaavoituksella ja asuntopolitiikalla voidaan vaikuttaa paljon siihen, että alueet eivät eriydy toisistaan. \nSamalla päiväkoteihin ja kouluihin suunnataan tarveperustaista tukea. Kouluissa työskentelee nykyisin mm. nuoriso-ohjaajia, kouluvalmentajia ja monikulttuurisia ohjaajia. Työntekijöiden palkkaukseen on saatu alueellinen yhdenvertaisuuslisä, jota maksetaan kahden vuoden ajan.\n",
      "explanation_sv": null,
      "explanation_en": "We must strive to ensure that every neighborhood and residential area is a good place to live. Urban planning and housing policies play a significant role in preventing the segregation of different areas.  \n\nAt the same time, daycare centers and schools receive needs-based support. Schools currently employ youth workers, school coaches, and multicultural instructors. To support fair regional employment, an additional equity allowance has been introduced for staff salaries, which will be paid for two years.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Nykyisillä lipun hinnoilla uberin tai boltin ottaminen voi korvata joukkoliikenteen käytön, mikä ei suinkaan vähennä ruuhkia, päinvastoin. A-vyöhykelippua kannattaa harkita tarkkaan. \n",
      "explanation_sv": null,
      "explanation_en": "With the current ticket prices, taking an Uber or Bolt can become a viable alternative to public transport, which does not reduce traffic—quite the opposite. The introduction of an A-zone ticket should be carefully considered.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ostopalveluna tehdyt terveystarkastukset ovat toimineen hyvin, mutta silti toivoisin, että kaupunki kykenisi tuottamaan nämä itse omilla terveysasemillaan. Kaiken järjen mukaan sen pitäisi olla edullisempaa kuin ostopalveluiden hankinta. \n",
      "explanation_sv": null,
      "explanation_en": "Health check-ups provided as outsourced services have worked well, but I would still hope that the city could offer them itself at its own health centers. Logically, this should be more cost-effective than purchasing outsourced services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maan vuokratulot ovat merkittävä tulo Helsingin kaupungille.\n",
      "explanation_sv": null,
      "explanation_en": "Land lease revenues are a significant source of income for the City of Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 2,
      "explanation_fi": "Tavoite on sinänsä erittäin hyvä ja kannatettava, mutta valitettavasti kuntien hankinnat määrittelee yleensä hinta. Silti on selvää, että kotimaisuuteen on syytä panostaa aina, kun se vain on mahdollista.  \n",
      "explanation_sv": null,
      "explanation_en": "The goal is certainly very good and commendable, but unfortunately, municipal procurement is usually determined by price. Nevertheless, it is clear that domestic products should be prioritized whenever possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": "Helsinki omistaa yli 10 000 hehtaaria metsiä, joista noin 5000 hehtaaria on kaupungin rajojen sisäpuolella. Osa metsistä on varmasti syytä suojella, jotta kaupunki voi omilla toimillaan edistää luonnon monimuotoisuutta ja hidastaa luontokatoa. Tässäkin kaupunki voi toimia toisin kuin maan hallitus, joka ei toimillaan edistä Etelä-Suomen vanhojen metsien suojelua. \n",
      "explanation_sv": null,
      "explanation_en": "Helsinki owns over 10,000 hectares of forests, with around 5,000 hectares located within the city's borders. Some of these forests should certainly be protected so that the city can actively promote biodiversity and slow down nature loss. In this regard, the city can take a different approach than the national government, which is not taking measures to protect the old-growth forests of Southern Finland.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsinki omistaa sen energiayhtiö Helenin kautta tällä hetkellä monia tuulipuistoja ympäri Suomea. Tuulivoiman osuus Helenin myymästä sähköstä nousee vuoteen 2026 mennessä lähes 1000 megawattiin ollen Helenin suurin tuotantomuoto. Olen saanut olla tekemässä näitä investointipäätöksiä kuluneen kauden aikana toimiessani Helenin hallituksen varapuheenjohtajana. \n",
      "explanation_sv": null,
      "explanation_en": "Through its energy company Helen, Helsinki currently owns several wind farms across Finland. By 2026, the share of wind power in Helen's electricity sales will rise to nearly 1,000 megawatts, making it the company's largest source of energy production. I have had the opportunity to be involved in making these investment decisions during my term as Vice Chair of Helen's Board.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Ikäihmisille on taattava turvallinen vanhuus. Siksi on huolehdittava, että ikäihmisille on tarjolla tarpeisiin vastaavia palveluita tai hoivapaikka silloin, kun hän sitä tarvitsee. Vanhustenhoidon henkilöstömitoituksen tulee olla 0,7 eli seitsemän työntekijää kymmentä ikääntynyttä kohti, jotta hoivan laatu ei heikkene ja työntekijöiden kuormitus kasva.\n",
      "explanation_sv": null,
      "explanation_en": "Older people must be guaranteed a safe and secure old age. This means ensuring that they have access to services that meet their needs or a care facility when required. The staffing ratio in elderly care should be 0.7, meaning seven employees for every ten elderly residents, to maintain the quality of care and prevent excessive strain on workers.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Tuulivoima tuo useille kunnille merkittäviä kiinteistöverotuottoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Olen Tiina Rytky Helsingin Oulunkylästä ja mä olen ehdolla Helsingin kaupunginvaltuustoon.\n\nLupaan tehdä töitä sen eteen, että helsingistä tulee hiilineutraali, että täällä on paljon työpaikkoja, kaikilla varaa asua, sekä runsaasti hyvää kaupunkielämää. \n\nHaluan, että helsinkiläisten palvelut toimii vauvasta vaariin ja että arki rullaa. \n\nNämä ovat toiset kuntavaalini. Tällä kaudella mä olen toiminut energiayhtiö Helenin hallituksessa. Siellä mä olen saanut olla tekemässä päätöksiä, joiden ansiosta kivihiilen polttaminen loppuu Helsingissä huhtikuun alussa.\n",
  "video_description_sv": null,
  "video_description_en": "I'm Tiina Rytky from Oulunkylä, Helsinki, and I'm running for the Helsinki City Council.  \n\nI promise to work towards making Helsinki carbon neutral, creating plenty of jobs, ensuring that everyone can afford to live here, and fostering a vibrant urban life.  \n\nI want Helsinki’s services to function smoothly for everyone, from infants to seniors, and to make everyday life easier for all residents.  \n\nThis is my second municipal election. During this term, I have served on the board of the energy company Helen, where I’ve had the opportunity to make decisions that will bring an end to coal burning in Helsinki at the beginning of April.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "\nTehdään Helsinki, jossa on hyvä hengittää. Lupaan edistää ilmastotyötä. Helsinki voi kasvavana suurkaupunkina vaikuttaa koko Suomen ilmastotavoitteiden toteutumiseen - siitäkin huolimatta, että maan hallitus ei siihen riittävästi panosta.",
      "se": null,
      "en": "Let’s create a Helsinki where it is good to breathe. I promise to promote climate action. As a growing metropolis, Helsinki can contribute to Finland’s climate goals—even if the national government is not doing enough.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1982,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      },
      {
        "fi": "venäjä",
        "se": "ryska",
        "en": "Russian",
        "ru": "русский",
        "sme": "ruoššagiella",
        "ara": "الروسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, vapaus, myötätunto, uteliaisuus, vastuullisuus ",
      "se": null,
      "en": "Justice, Freedom, Compassion, Curiosity, Responsibility\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Tehdään Helsinki, joka on hyvä elää, tehdä töitä ja opiskella. Lisää kulttuuria, urheilua ja talviuintia. Lähiluontoa ja kahviloita. Lisäksi tarvitsemme uusia investointeja, jotka luovat työpaikkoja ja uutta vetovoimaa. Me kilpailemme muiden eurooppalaisten pääkaupunkien kanssa parhaasta meiningistä.",
      "se": null,
      "en": "Let’s create a Helsinki that is a great place to live, work, and study. More culture, sports, and winter swimming. More local nature and cafés. We also need new investments that create jobs and increase the city's appeal. We are competing with other European capitals for the best atmosphere.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.tiinarytky.fi/",
    "facebook_url": null,
    "instagram_url": "https://www.instagram.com/tiinarytky/",
    "X_url": "https://x.com/TiinaRytky",
    "municipality_fix": {
      "fi": "Kaupungin tärkein tehtävä on turvata asukkailleen hyvä arki. Hoitoon pitää päästä korkeintaan kahdessa viikossa, ja tästä on pidettävä Helsingissä kiinni siitä huolimatta, että hallitus romutti hoitotakuun. Helsingissä on myös valtava puute kohtuuhintaisista asunnoista. Meidän pitää varmistaa, että myös pienituloisten on mahdollista asua Helsingissä.",
      "se": null,
      "en": "The city's most important task is to ensure a good daily life for its residents. Healthcare access must be guaranteed within two weeks in Helsinki, even though the government has dismantled the care guarantee. Helsinki also has a severe shortage of affordable housing. We must ensure that even low-income residents can afford to live in the city.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helen oy:n hallituksen varapuheenjohtaja",
      "se": null,
      "en": "Vice Chair of the Board of Helen Ltd., (energy company fully owned by the city of Helsinki)\n\n\n\n\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 3,
      "background_info_id": 2,
      "name_fi": "Hieman liberaali",
      "name_sv": "Ganska liberal",
      "name_en": "Slightly liberal",
      "name_ru": "Слегка либерал",
      "name_sme": "Vehá liberála",
      "name_ara": "أميل إلى الليبرالية",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Tehdään Helsinki, joka on hyvä asua. Tekisin työtä sen eteen, että kaikilla on hyvä koti. Jokaisella pitäisi olla mahdollisuus kohtuuhintaiseen asumiseen, myös Helsingissä. Asuntopolitiikka on erityisen tärkeää kasvavissa kaupungeissa. \n",
      "se": null,
      "en": "Let’s create a Helsinki that is a great place to live. I will work to ensure that everyone has a good home. Everyone should have access to affordable housing, even in Helsinki. Housing policy is particularly important in growing cities.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
