{
  "id": 1104,
  "first_name": "Titta",
  "last_name": "Hiltunen",
  "election_number": 110,
  "party_id": 7,
  "image": "kuvat/akv2025/1104/75887b35-9171-4d3c-b080-051e71ded9ad",
  "constituency_id": 25,
  "video": "1-73814827",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vastustan periaatteellisella tasolla koulujen lakkauttamista. On kuitenkin tärkeää huomata, että Helsingissä tällaisia päätöksiä on tuskin edes edessä - toisin kuin muualla Suomessa, täällä lasten ja nuorten määrä kasvaa. Pikemminkin tulemme tarvimaan uusia kouluja. Uusia kouluja rakentaessa tulee ottaa huomioon tilojen viihtyisyys ja käytettävyys. ",
      "explanation_sv": null,
      "explanation_en": "I am opposed to school closures. However, it is important to recognize that in Helsinki, such decisions are unlikely, as unlike in many other parts of Finland, the number of children and young people here is growing. Rather than closing schools, we will need to build new ones. When constructing new schools, we need to pay attention to the comfort and functionality of the learning spaces.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielten opiskelumahdollisuuksia tulee olla mahdollisimman paljon. Ruotsin ja englannin lisäksi peruskoulussa tulee toki olla muitakin kielivaihtoehtoja. ",
      "explanation_sv": null,
      "explanation_en": "There should be as many opportunities as possible to study languages. In addition to Swedish and English, primary schools should, of course, offer other language options as well.\n\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lasten ja nuorten väliset osaamiserot ovat kovassa kasvussa. Opettajat kertovat laajasti, että heidän työnsä on muuttunut aiempaa haastavammaksi ja työläämmäksi. Jokaisen tulisi saada koulusta parasta mahdollista opetusta ja tukea - sillä voi olla merkitystä koko loppuelämän kannalta. Luokkakokojen pienentäminen on yksi tapa varmistaa tämä. ",
      "explanation_sv": null,
      "explanation_en": "Skill gaps among children and young people are widening rapidly. Teachers widely report that their work has become more challenging and demanding than before. Every student should receive the best possible education and support in school—this can have a lasting impact on their entire future. Reducing class sizes is one way to ensure this.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisissa ruokailuissa tulee siirtyä lähtökohtaisesti kasvisruokaan, sillä ruokavaliolla on iso merkitys ilmastonmuutoksen torjunnassa. Lisäksi kasvispohjainen ruokavalio on usein terveellisempää. Kasvisruokailun tulee olla kaikkialla helposti saavutettavaa eikä sitä varten tule joutua toimittamaan mitään lupalappuja. Sekasyöjälläkin tulee olla mahdollisuus valita kasvisruoka arjessa. \n\nMyös kasvisruuan laatuun tulee panostaa eikä se saa olla vain huonompi versio liharuuasta. Aidosti maukasta kasvisruokaa on mahdollista tehdä ja hyvä ruoka myös kannustaa syömään kasvispohjaisesti. ",
      "explanation_sv": null,
      "explanation_en": "Public food services should primarily shift to plant-based meals, as diet plays a significant role in combating climate change. Additionally, a plant-based diet is often a healthier choice. Vegetarian meals should be easily accessible everywhere, without requiring any special permission or paperwork. Even those who eat meat should have the option to choose plant-based meals in their daily lives.\n\nAt the same time, the quality of vegetarian food must be prioritized—it should not just be a lesser version of a meat-based dish. Delicious, well-prepared plant-based meals are entirely possible, and good food itself encourages people to eat more sustainably.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Naiset käyttävät yli 90% kotihoidon tuesta. Hoivavastuun täytyy jakautua tasaisemmin tulevaisuudessa. Kotihoidontuki itsessään on matala ja kuntalisillä on iso vaikutus kotona lapsia hoitavien toimeentuloon. \n\nHelsinki-lisä poistettiin yli yksivuotiailta lapsilta 2021. Taustalla oli säästöjen lisäksi myös hyvä ajatus naisten hoivavastuun purkamisesta. Nyt varhaiskasvatuksen osallistumisaste onkin noussut etenkin pienempien lasten kohdalla. \n\nHelsingissä on kuitenkin todella kallista asua ja olisi perusteltua, että Helsingissä maksettaisiin muuta Suomea korkeampaa tukea - ei välttämättä ihan kolmevuotiaaksi asti, mutta ainakin hieman nykyistä pidempään. Kaikille perheille ei ole mahdollista tai mielekästä laittaa lasta päivähoitoon lapsen ollessa vielä ihan pieni. ",
      "explanation_sv": null,
      "explanation_en": "Over 90% of home care allowance recipients are women. In the future, caregiving responsibilities must be more evenly distributed. The home care allowance itself is quite low, and municipal supplements play a significant role in the financial security of parents caring for children at home.\n\nIn 2021, Helsinki removed the Helsinki-lisä (a municipal supplement) for children over one year old. While the decision was partly driven by cost-saving measures, it also aimed to reduce the unequal burden of caregiving on women. Since then, participation in early childhood education has increased, especially among younger children.\n\nHowever, given the high cost of living in Helsinki, I believe it would be reasonable to provide a higher allowance here compared to the rest of Finland—not necessarily until age three, but at least for a bit longer. For some families, placing a very young child in daycare is not the best choice for their situation.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni kouluissa ei tule ylläpitää minkään uskontokunnan perinteitä. Koulun tulee olla mielekäs ja turvallinen paikka jokaiselle lapselle riippumatta hänen uskonnostaan tai sen puutteesta. \n\nEnää vain puolet helsinkiläisistä kuuluu evankelis-luterilaiseen kirkkoon ja jäsenmäärä tippuu jatkuvasti. Kristinuskon erityisasemaa kouluissa ei mielestäni voida enää perustella. \n",
      "explanation_sv": null,
      "explanation_en": "I believe that schools should not uphold the traditions of any religious group. Schools must be welcoming and safe spaces for all children, regardless of their religion (or lack of it).\n\nToday, only half of Helsinki’s residents belong to the Evangelical Lutheran Church, and its membership continues to decline. In my view, Christianity’s special status in schools can no longer be justified.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Yksittäistä vauvabonusta tärkeämpää on huolehtia neuvolapalveluista, varhaiskasvatuksesta ja siitä, että perheet tulevat toimeen. Helsingissä syntyy kyllä vauvoja, mutta varsin moni perhe muuttaa pois, kun lapset hieman varttuvat. Syynä on ilmeisesti asumisen kalleus ja ahtaus, eli pitää varmistaa, että kaikille Helsingissä asuville on tarjolla heille sopivia asuntoja. ",
      "explanation_sv": null,
      "explanation_en": "Rather than focusing on a one-time baby bonus, it is more important to ensure access to high-quality maternity and child health services, early childhood education, and financial security for families.\nBabies are being born in Helsinki, but many families move away as their children grow older. This is likely due to the high cost of living and limited housing space. To address this, we must ensure that suitable housing options are available for all families who wish to live in Helsinki.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole näköpiirissä tarvetta leikkauksille tai kunnallisveron korotukselle vaan kaupunki itseasiassa tekee ylijäämää vuodesta toiseen, viime vuonna ennakkotietojen mukaan yli 300 miljoonaa. Kysymys on enemmänkin siitä, miten sitä rahaa päätetään poliittisesti käyttää. Itse priorisoin aina kaupunkilaisille tärkeät palvelut. \n\nNäen kuitenkin, että jos vastakkain olisivat palvelut tai veronkorotus, valitsisin ehdottomasti verojen korottamisen. Helsingissä on tällä hetkellä Suomen toiseksi pienin veroprosentti Kauniaisen jälkeen ja veroja on tarvittaessa varaa korottaa. On myös hyvä huomata, että pienituloisimmat eivät maksa kunnallisveroa. ",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, there is no foreseeable need for budget cuts or a municipal tax increase. In fact, the city runs a surplus year after year—last year, according to preliminary data, the surplus was over €300 million. The real question is how these funds are allocated politically. I always prioritize essential services for residents. \n\nHowever, if there was an actual need to choose between cutting services or raising taxes, I would absolutely choose a tax increase. Helsinki currently has the second-lowest municipal tax rate in Finland, after Kauniainen, and there is room to raise it if necessary. In any case,  the lowest-income residents do not pay municipal tax at all.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tällä hetkellä ne rikkaat, jotka saavat vain pääomatuloja eivätkä ansiotuloja, eivät maksa tuloistaan lainkaan kunnallisveroa. Mielestäni ei ole oikein, että he eivät osallistu kaupungin palveluiden rahoittamiseen. \n\nYlipäätään pääomaverotuksen aukkoja tulisi tilkitä ja sitä kiristää niin, että verotus olisi oikeudenmukaisempaa. On kuitenkin huomioitava, että pääomatulot eivät jakaudu tasaisesti ympäri Suomea, vaan ne keskittyvät jo valmiiksi rikkaisiin kuntiin. Jos siis pääomatulot otettaisiin mukaan kunnallisverotuksen piiriin, tulisi kehittää jonkinlainen alueellinen tasaussysteemi.",
      "explanation_sv": null,
      "explanation_en": "Currently, wealthy individuals who earn only capital income and no earned income do not pay any municipal tax on their earnings. I find it unfair that they do not contribute to funding city services. \n\nIn general, loopholes in capital taxation should be closed, and taxation should be tightened to ensure a fairer system. However, it is important to recognize that capital income is not evenly distributed across Finland but is concentrated in already wealthy municipalities. If capital income were to be included in municipal taxation, a regional equalization system would need to be developed to ensure fairness.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ensisijaisesti kunnan tulee mielestäni tuottaa itse tarvittavat palvelut. Kaupungin palveluiden yhtiöittäminen on kaventanut demokraattisia vaikuttamismahdollisuuksia niihin ja sekä päättäjät että kuntalaiset saavat myös heikommin tietoja yhtiöistä. Staran, Palmian ja HKL:n yhtiöittäminen ovat olleet virheitä, joita vasemmisto on vastustanut johdonmukaisesti. \n\nToisaalta en näe järkevänä Sarastia-tyyppistä hankintakikkailua, jossa on vältetty kilpailutus niin, että kaikki kunnat omistavat yhtiöstä jonkun nimellisen siivun. Tällaisissa tilanteissa pitäisi ennemmin tehdä oikea kilpailutus. ",
      "explanation_sv": null,
      "explanation_en": "I believe that municipalities should primarily provide essential services themselves. The corporatization of city services has reduced democratic oversight, limiting both decision-makers' and residents' ability to influence them. It has also made it more difficult to access information about these companies. The corporatization of Stara, Palmia, and HKL were mistakes, which the Left Alliance has consistently opposed.\n\nAt the same time, I do not see the logic in procurement loopholes such as Sarastia, where competitive bidding is bypassed by having all municipalities own a token share of the company. In such cases, a proper competitive bidding process should be conducted instead.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On aivan järjetöntä, kuinka paljon maakuntalentoja tuetaan - pahimmillaan yli 7000 euroa per lento. Valtaosan näistä matkoista pääsisi kohtuullisessa ajassa junallakin. Tuki tuntuu erityisen epäoikeudenmukaista nyt, kun kaikesta tavallisten ihmisten arkeen liittyvästä leikataan kovalla kädellä. \n\nMielestäni nämä tuet tulisi lakkauttaa ja ennemmin panostaa raideliikenteen kehittämiseen. Se olisi ympäristöystävällisempää ja palvelisi suurempaa osaa väestöstä. ",
      "explanation_sv": null,
      "explanation_en": "It is absolutely absurd how much taxpayer money is spent on subsidizing regional flights—sometimes over €7,000 per flight. This is especially irrational for routes that could be reasonably covered by train in a similar timeframe.\n\nThese subsidies are particularly unfair at a time when severe cuts are being made to essential services that impact everyday people. I believe these subsidies should be abolished, and the funds should instead be invested in improving rail transport. Rail is a more environmentally friendly option and benefits a much larger portion of the population.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Se, millaista tukea työttömälle tarjotaan, tulisi aina katsoa tapauskohtaisesti. Eri ihmisillä on erilaisia tarpeita ja valmiuksia. Ylipäätään näen, että työttömien palvelut tulisi räätälöidä paremmin ja niiden tulisi olla ihmisläheisempiä ja vähemmän kyykyttäviä. Jos henkilö on esim. tosiasiallisesti työkyvytön työtön, ei häntä tulisi pompotella työkkärin luukulla vaan hänen tulisi voida keskittyä kuntoutukseen. \n\nTyöllisyyspalvelut siirtyivät nyt valtiolta Helsingille. Laki säätelee yhä palveluiden sisältöjä, mutta valtuusto voi päättää esim. toimipisteiden sijainnista. Vasemmisto onkin ehdottanut, että palveluita tarvittaisiin myös Koillis-Helsinkiin. ",
      "explanation_sv": null,
      "explanation_en": "The support offered to unemployed individuals should always be assessed on a case-by-case basis, as different people have different needs and capabilities. Overall, employment services should be more tailored, people-centered, and less punitive. For instance, if someone is effectively unable to work due to health reasons, they should not be forced to go through unnecessary bureaucracy at the employment office but instead be directed toward rehabilitation.\n\nEmployment services have now been transferred from the state to the City of Helsinki. While the law still regulates the content of these services, the City Council can make decisions on aspects such as the location of service centers. The Left Alliance has proposed that these services should also be available in northeast Helsinki.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupunki omistaa varsin ison osan Helsingin maista. Kaavoitus ei ole ainakaan toistaiseksi jäänyt kiinni maan omistussuhteista. Tällaisia pakkolunastuksia ei olekaan näköpiirissä ja toki niiden tuleekin olla viimesijainen keino. \n\nNäen kuitenkin järkevänä pitää pakkolunastukset työkalupakissa. Helsingissä on rakentamiseen sopivaa maa-aluetta rajallisesti. Kaupungin kehittämisen ja asumisrakentamisen ei tulisi jäädä kiinni yksittäisestä tontinomistajasta esim. tilanteessa, jossa hän omistaa pienen mutta keskeisen osan vaikkapa uudesta asuinalueesta.  ",
      "explanation_sv": null,
      "explanation_en": "The city owns a significant portion of Helsinki’s land, and so far, zoning has not been hindered by land ownership issues. At present, there are no imminent plans for expropriations, and of course, such measures should always be a last resort. \n\nHowever, I believe it is wise to keep expropriation as an option in the city’s toolbox.Land available for construction in Helsinki is limited. The city’s development and housing projects should not be stopped by individual landowners—for example, in cases where one person owns a small but crucial piece of a planned residential area.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on varaa tukea kulttuuria. Se on tarpeen erityisesti nyt, kun hallitus leikkaa kovalla kädellä. Iso osa Suomen kulttuuritoimijoista toimii nimenomaan Helsingissä. Ilman niitä Helsinki muuttuisi merkittävästi harmaammaksi. \n\nJo tälle vuodelle olin mukana neuvottelemassa 2,5 miljoonaa euroa lisätukea kulttuuritoimijoille. Näenkin, että kulttuurin omaehtoiset toimintamahdollisuudet on varmistettava kaupungin tuella. Isojen kulttuurilaitosten lisäksi myös pienemmät toimijat on huomioitava. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki can afford to support culture, and this is especially necessary now that the government is making severe cuts. A significant portion of Finland’s cultural sector operates in Helsinki, and without it, the city would become noticeably duller.\n\nThis year, I was involved in negotiating an additional €2.5 million in funding for cultural organizations. I believe it is essential to ensure independent cultural initiatives can thrive with the city's support. In addition to major cultural institutions, smaller operators must also be taken into account.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Mielestäni kirjastoihin ei tule kohdistaa mitään säästöjä. Ne ovat harvoja epäkaupallisia tiloja kaupungissa ja mahdollistavat lukemisen ja sivistyksen kaikille. Kirjastojen koulutetuilla työntekijöillä on tärkeä rooli esim. lukemiseen kannustamisessa ja aineistojen kuratoinnissa. \n\nHelsingissä päätimme jo lisätä kirjastojen omatoimiaukioloja jo tänä vuonna, mutta ei säästötoimenpiteenä vaan niin, että osa kirjastoista on sen myötä auki aiempaa pidempään aamusta ja illasta.\n\nMinut on aikoinaan valittu Kemin kaupunginkirjaston vuoden lainaajaksi ja tulen aina olemaan kirjastojen ja lukemisen puolella.",
      "explanation_sv": null,
      "explanation_en": "I think that libraries should not face any budget cuts. They are among the few non-commercial spaces in the city and ensure access to reading and education for everyone. The trained staff in libraries play a crucial role in encouraging reading and curating materials.\n\nIn Helsinki, we have already decided to extend self-service library hours this year—not as a cost-saving measure, but to allow some libraries to stay open longer in the mornings and evenings.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee rahoittaa monipuolisesti kulttuurialaa ja erilaisia tapahtumia. Ne luovat elämää kaupunkiin ja tuovat ihmisille uusia kokemuksia. Myös erilaisten kulttuurien vuorovaikutuksen lisääminen on tärkeää. \n\nMonelle kulttuuri saattaa typistyä yksittäisiin tapahtumiin. On kuitenkin tärkeä huomata, ettei meillä voi olla kukoistavaa kulttuurielämää tai niitä yksittäisiä tapahtumiakaan, ellei helsinkiläisillä luovan alan ihmisillä ole mahdollisuus harjoitella ja luoda uutta ympäri vuoden. Tarvitsemmekin mm. lisää kohtuuhintaisia tiloja kulttuuritoimijoille.",
      "explanation_sv": null,
      "explanation_en": "I believe Helsinki should provide diverse funding for the cultural sector and various events. They bring life to the city and offer people new experiences. It is also important to promote interaction between different cultures.\n\n For some, culture may mean individual events. We must recognize that a vibrant culture is dependent on Helsinki's creative community being able to practice and create year round. For this reason, we need more affordable spaces for those working in the cultural sector.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liputus on symbolisesti tärkeää, mutta sen lisäksi sateenkaari-ihmiset ansaitsevat ja tarvitsevat myös konkreettisia tekoja. Olen valtavan huolestunut transnuorista, jotka voivat ikätovereitaan huonommin, katsottiin sitten mielenterveyttä, kiusaamista tai jopa itsemurhia. Aikuisena sateenkaari-ihmiset kärsivät usein muita heikommasta toimeentulosta ja terveydestä. Meillä on selvästi vielä paljon tehtävänä. \n\nJokaisen tulisi voida elää elämäänsä omana itsenään ja tulla kohdatuksi yhdenvertaisesti, ilman pelkoa häirinnästä. Suomeen tarvittaisiin mahdollisuus sukupuolen juridiseen vahvistamiseen jo ennen täysi-ikäisyyttä sekä kolmas juridinen sukupuoli.",
      "explanation_sv": null,
      "explanation_en": "Raising the Pride flag is symbolically important, but beyond that, LGBTQ+ people deserve and need concrete action. I am deeply concerned about LGBTQ+ youth, who face significantly worse well-being compared to their peers—whether in terms of mental health, bullying, or even suicide rates.\n\nAs adults, LGBTQ+ individuals often experience greater financial insecurity and poorer health outcomes than the general population. Clearly, there is still much work to be done. Everyone should be able to live as their authentic selves and be treated equally, without fear of harassment.\n\nFinland should introduce the possibility of legal gender recognition before the age of 18, as well as a third legal gender option.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingistä kaikkialta tulee päästä liikkumaan julkisilla, ilman omaa autoa. Tämä kysymys on kuitenkin Helsingin osalta vähän erikoinen, sillä eipä täällä oikein ole harvaan asuttuja alueita. ",
      "explanation_sv": null,
      "explanation_en": "Everyone in Helsinki should be able to travel using public transport without needing a car. However, this question is somewhat unnecessary in Helsinki’s context, as there aren’t really any sparsely populated areas here.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki ei omista talousmetsiä, joten kysymys ei varsinaisesti päde täällä. Kuitenkin laajemmin Suomen metsien hiilinielut ovat romahtaneet, syynä liialliset hakkuut ja puuston oletettua hitaampi kasvu. On selvää, että kehityssuunta täytyy kääntää. Tässä ei onnistuta, ellei hakkuita saada kestävälle tasolle. Osana ilmastonmuutoksen ja luontokadon torjuntaa näen myös siirtymän avohakkuista kohti metsien jatkuvaa kasvatusta. Hakkuille täytyy määritellä ekologisesti kestävät rajat sekä valtakunnallisesti että maakunnallisesti. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki does not own commercial forests, so this question is not directly relevant here. However, more broadly, Finland's forest carbon sinks have collapsed due to excessive logging and slower-than-expected tree growth. It is clear that this trend must be reversed, and this will not be possible unless logging is brought to a sustainable level.\n\nAs part of the fight against climate change and biodiversity loss, I also support a shift from clear-cutting to continuous forest growth. Logging must be regulated within ecologically sustainable limits at both the national and regional levels.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuolleella planeetalla ei ole työpaikkoja saati talouskasvua. Itse tosin uskon vakaasti, että oikeudenmukaisesti ja ennakoiden toteutettu vihreä siirtymä luo työtä enemmän kuin se, että leikimme, ettei ilmastonmuutosta ole olemassa ja jatkamme samaa menoa kuin ennen. Helsingissä teollisuudelle sopivaa maata on tosin varsin vähän, joten kysymys ei ole erityisen relevantti täällä. \n",
      "explanation_sv": null,
      "explanation_en": "There are no jobs—or economic growth—on a dead planet. That said, I firmly believe that a just and well-planned green transition will create more jobs than pretending climate change doesn’t exist and continuing business as usual.\n\nIn Helsinki, however, there is very little land suitable for industrial use, so this question is not particularly relevant here.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin asukasluku kasvaa 10 000 ihmisellä vuodessa. On selvää, että asuntoja on rakennettava lisää, jotta niiden hinnat ja asunnottomuus eivät karkaa taivaisiin. Kuitenkin luontoarvot on otettava nykyistä paremmin huomioon kaavoituksessa. \n\nHelsinki tarvitsee lisää asuntoja, mutta niitä ei tule rakentaa vanhoihin metsiin tai muutoin luonnon monimuotoisuuden kannalta tärkeisiin paikkoihin. Ne on mahdollista suojella, sillä asuntoja voidaan saada lisää täydennysrakentamalla ja toisaalta rakentamalla tiiviisti ne alueet, joita rakennetaan. Jokaisen tulisi päästä kodistaan lähiluontoon.",
      "explanation_sv": null,
      "explanation_en": "Helsinki's population is growing by 10,000 people per year. It is clear that more housing must be built to prevent prices from skyrocketing and to tackle homelessness. However, nature values must be better considered in urban planning.\n\nHelsinki needs more homes, but they should not be built in old forests or areas critical for biodiversity. These natural spaces can be protected because new housing can be created through infill development and dense construction. Everyone should have access to nearby green spaces from their home.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä hiilineutraaliuden tavoitevuodeksi on asetettu 2030. Nyt olemme muutoin hyvällä polulla sen saavuttamiseksi, mutta liikenteen päästöjä ei ole saatu vähennettyä. Ne vaativat tulevina vuosina konkreettisia ja kunnianhimoisia toimia. Helsingissä on lisäksi asetettu hiilinollatavoite vuodelle 2040. Näen myös oleellisena, että kaupunki alkaisi seuraamaan ja määrätietoisesti vähentämään kaupungissa tapahtuvan kuluttamisen päästöjä. ",
      "explanation_sv": null,
      "explanation_en": "Helsinki has set its carbon neutrality target for 2030. While we are on a good path toward achieving this goal in most areas, traffic emissions have not been successfully reduced. Addressing them will require concrete and ambitious action in the coming years.\n\nAdditionally, Helsinki has set a net-zero emissions target for 2040. I also see it as essential for the city to start monitoring and systematically reducing the emissions generated by local consumption.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti jokainen ihminen, joka asuu kaupungissa, vahvistaa sen elinvoimaa. Kysymys on siis hieman erikoinen ja jotenkin suhtautuu maahanmuuttajiin hyvin ulkoa päin katsoen - vaikka Helsingin asukkaista merkittävä osa on jo maahanmuuttajataustaisia. Helsinki tarvitsee maahanmuuttoa, sillä tämän kaupungin rikkaus on sen monipuolisista taustoista tulevat ihmiset. \n\nHaluan, että jokaisella on taustastaan riippumatta edellytykset elää hyvää elämää täällä. Maahanmuuttajille tulisi tarjota laadukkaita palveluita ja tukea, heihin kohdistuviin ennakkoluuloihin ja rasismiin tulisi puuttua aiempaa vahvemmin. Maahanmuuttoa ei tulisi myöskään tarkastella vain kunnan hyöty-näkökulmasta, koska kyseessä on osin myös ihmisoikeuskysymys (ja joka tapauksessa kyse on ihmisistä).\n\n",
      "explanation_sv": null,
      "explanation_en": "Fundamentally, every person who lives in a city contributes to its vitality. This question feels somewhat peculiar and frames immigration from an external perspective—even though a significant portion of Helsinki’s residents already have immigrant backgrounds. Helsinki needs immigration because the city's greatest strength lies in its diverse population. \n\nI want everyone, regardless of their background, to have the opportunity to build a good life here. Immigrants should have access to high-quality services and support, while prejudices and racism must be tackled more effectively. Moreover, immigration should not be viewed solely from the perspective of municipal benefits—it is also a human rights issue.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tässäpä olisi varsin typerä säästökohde. On inhimillisesti oikein ja yhteinen etumme, että uudet suomalaiset pääsevät mahdollisimman sujuvasti ja viivytyksettä kiinni uuteen elämään uudessa maassa. Varsinaisten kotoutumispalveluiden lisäksi on tärkeää, että turvapaikanhakijoiden lapsilla on oikeus osallistua varhaiskasvatukseen ja paperittomat saavat välttämättömät sosiaali- ja terveyspalvelut. Mielenterveyspalveluita tulee olla myös turvapaikanhakijoille. Kaupungin henkilöstöä tulisi kouluttaa kohtaamaan ihmisiä kaikista eri taustoista. Lisäksi meidän kaikkien täytyy panostaa siihen, että kaupunkimme on vastaanottavainen muualta tulleita kohtaan - eihän kukaan voi kotoutua minnekään, mikäli ympäröivä yhteiskunta on vihamielinen",
      "explanation_sv": null,
      "explanation_en": "This would be a truly foolish area to cut costs. It is both morally right and in our collective interest to ensure that newcomers can integrate into their new lives as smoothly and without unnecessary delays as possible.\n\nBeyond formal integration services, it is crucial that asylum-seeking children have the right to participate in early childhood education and that undocumented individuals have access to essential social and healthcare services. Mental health services must also be available to asylum seekers.\nCity staff should receive training to better interact with people from diverse backgrounds. Moreover, we all need to contribute to making our city a welcoming place for newcomers—after all, no one can truly integrate into a society that is hostile toward them.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vauras pääkaupunkimme on kykeneväinen ottamaan vastaan enemmän sekä kiintiöpakolaisia että turvapaikanhakijoita. Globaali vastuunkantaminen on kaikkien vauraiden länsimaiden tehtävä. Se, että turvapaikanhakijoita ei oteta omaan kuntaan tai Suomeen ei tarkoita että maailman kriisit ja konfliktit ratkaisevat itse itsensä. Etenkin kiintiöpakolaisten kuntapaikkoja tarvitaan tulevaisuudessa enemmän.\n\nOn inhimillisesti oikein ja yhteinen etumme, että uudet suomalaiset pääsevät mahdollisimman sujuvasti ja viivytyksettä kiinni uuteen elämään ilman ylimääräistä odottamista vastaanottokeskuksessa. Turvapaikanhakijoiden lapsilla tulee olla oikeus osallistua varhaiskasvatukseen ja paperittomienkin tulee saada välttämättömät sosiaali- ja terveyspalvelut. Mielenterveyspalveluita tulee olla myös turvapaikanhakijoille. \n",
      "explanation_sv": null,
      "explanation_en": "Our wealthy capital city is fully capable of welcoming more quota refugees and asylum seekers. Taking global responsibility is a duty for all affluent Western nations. Refusing to accept asylum seekers into our municipality or country does not mean that global crises and conflicts will resolve themselves. In particular, more municipal placements for quota refugees will be needed in the future.\nIt is both morally right and in our shared interest to ensure that new Finns can integrate into their new lives as smoothly and without unnecessary delays as possible, rather than waiting indefinitely in reception centers. Asylum-seeking children must have the right to participate in early childhood education, and even undocumented individuals must have access to essential social and healthcare services. Mental health services should also be available to asylum seekers.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Nykymenolla liikenteen päästöt ovat 60% kaupungin päästöistä 2030. Siksi tarvitsemme uusia keinoja niiden alentamiseen. Itse näen ensisijaisena HSL:n lippuhintojen tuntuvan alentamisen. \n\nYksityisautoilun päästöjä on saatava alas. Ruuhkamaksut olisivat hyvä keino, mutta niistä Helsinki ei voi yksin päättää. Jäljelle jää ehdotus polttomoottoriautojen rajoittamisesta. On tärkeää havaita, että köyhimmät autoilevat kaikista vähiten ja heidän liikkumistaan tuetaan parhaiten saavutettavan joukkoliikenteen avulla. Rajoitus ei myöskään tulisi voimaan huomenna ja esim. liikuntarajoitteisten osalta on varmasti löydettävissä jokin ratkaisu. Toivon, että ilmastonmuutosta uskallettaisiin torjua tosissaan. Nykymeno nimittäin ei voi jatkua. Valtaosa ihmisten liikkumisesta olisi täysin mahdollista hoitaa julkisilla.\n",
      "explanation_sv": null,
      "explanation_en": "At the current pace, traffic emissions will make up 60% of the city's total emissions by 2030. This is why we need new measures. I see a significant reduction in HSL ticket prices as the top priority.\n\nWe must reduce emissions from private car use. Congestion charges would be an effective tool, but Helsinki cannot implement them alone. This leaves the option of restricting combustion engine cars.\nIt’s important to recognize that the poorest residents drive the least, and their mobility is best supported by accessible public transport. Any restrictions would not take effect overnight, and solutions can certainly be found for people with mobility limitations.\n\nI hope we have the courage to take real action against climate change—business as usual is simply not an option. The vast majority of trips people take could easily be made using public transport.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On täysin sietämätöntä, että fasistit kokoontuvat yhteisissä julkisissa tiloissamme. Valtuusto on itseasiassa jo joitain vuosia sitten päättänyt, että tämä ei käy, mutta viranhaltijat eivät toistaiseksi ole uskaltaneet kieltää epävirallisia kokoontumisia. Tähän täytyy saada ryhtiliike. Olen hyvin huolissani fasismin normalisoitumisesta ja se, että äärioikeisto kokoontuu kirjastoissa on yksi osa tätä. Meidän täytyy vastustaa fasismia johdonmukaisesti ja tiukasti. ",
      "explanation_sv": null,
      "explanation_en": "It is an outrage and reprehensible that fascists gather in our shared public spaces. In fact, the City Council decided years ago that this should not be allowed, but officials have interpreted the law in a way that has made them hesitant to ban such gatherings. This needs to change.\n\nI am deeply concerned about the normalization of fascism, and the fact that the far right is meeting in libraries is part of this trend. We must oppose fascism consistently and firmly.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Paremmin toimeentulevat eivät nytkään maksa perusterveydenhuollon käynneistä vaan saavat ne ilmaiseksi työterveydestään. Terveyskeskusmaksun periminen syventäisi terveydenhuoltojärjestelmän eriarvoisuutta entisestään. Kaikki eivät hakeutuisi hoitoon ajoissa ja toisaalta maksu aiheuttaisi monelle taloudellista ahdinkoa. Terveydenhuollon asiakasmaksuja tulisikin mielestäni alentaa ja poistaa laajemminkin. ",
      "explanation_sv": null,
      "explanation_en": "Those who are financially well-off do not pay for primary healthcare visits, as they receive them for free through occupational health services. Charging a health center fee would further deepen inequalities in the healthcare system. Some people would delay seeking care, while for others, the fee could cause financial distress.\n\nHealthcare service fees should be reduced and, in many cases, eliminated altogether.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Segregaatio eli alueiden eriytyminen on Helsingissä iso ongelma ja se näkyy myös kouluissa. Hyvätuloiset perheet valitsevat lapsilleen selvästi muita useammin painotetun opetuksen luokkia, jolloin segregaatiota tapahtuu myös koulun sisällä. Painotettua opetusta tulisikin tarjota enemmän myös ei-luokkamuotoisena, eli esim. niin, että musiikkia painotetusti opiskelevat olisivat osa tavallisia luokkia, mutta painotettu opetus eli musiikki olisi heillä erikseen. Miksi musiikista kiinnostuneiden tulisi opetella myös matikkaa vain keskenään? ",
      "explanation_sv": null,
      "explanation_en": "Segregation—the division of neighborhoods—is a major issue in Helsinki, and it is also evident in schools. High-income families are significantly more likely to enroll their children in specialized education classes, leading to segregation even within schools.\n\nTo address this, specialized education should be offered more frequently outside of separate class structures. For example, students focusing on music could still be part of regular classes, receiving their specialized instruction separately. After all, why should students interested in music study math only among themselves?\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä asuinalueet ovat liian eriytyneet. Eri kaupunginosilla tuleekin tietysti olla erilaisia vetovoimatekijöitä ja identiteettejä, mutta ei niin, että kaupunki on käytännössä jaettu rikkaiden ja köyhien alueisiin. Tällä hetkellä kaupungin sisällä on valtavia eroja tuloissa, koulutustasossa, osallisuudessa ja terveydessä. Kaupungin palvelut pitääkin suunnitella niin, että niitä on aidosti tarpeen mukaan tarjolla ja ne ovat yhtä laadukkaita kaikkialla. Helsingissä täytyy jatkossakin budjetoida rahaa tarveperustaisesti. Lisäksi kaupunkiuudistusalueille (esim. Kontula, Malmi) tulisi osoittaa rahaa elinympäristön kohentamiseen eli esimerkiksi puistojen parantamiseen. ",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, residential areas are too segregated. While different neighborhoods should naturally have their own attractions and identities, the city should not be divided into wealthy and low-income areas. Currently, there are significant disparities within the city in terms of income, education levels, civic participation, and health.\n\nCity services must be planned so that they are genuinely available based on need and maintain the same high quality everywhere. Helsinki must continue to allocate its budget based on necessity. Additionally, urban renewal areas (such as Kontula and Malmi) should receive funding to improve their living environments.\n",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Näen tärkeimpänä HSL:n kausilipunhintojen reilun alentamisen. Ihmisten kipukynnys on tullut vastaan jatkuvien korotusten jälkeen. \n\nLippu-uudistukset ovat olleet erityisen epäedullisia helsinkiläisille ja siksi A-vyöhekelipun tai jonkinlaisen muun lyhyemmän matkan lipun luominen olisi paikallaan. \n\nMyös alennuksista pitää pitää kiinni. Itse olen aloittanut kuntapoliittisen vaikuttamiseni kampanjoimalla kausilipun opiskeliija-alennusten puolesta jo 2018 kun ne olivat leikkauslistalla. Silloin onnistuimme, mutta työsarkaa HSL:ssä todella riittää. \n\nNäen myös HSL:n kuntayhtymärakenteen todella ongelmallisena, sillä vaikka Helsinki haluaisi alentaa kuntalaistensa lipunhintoja, yhtymän päätöksentekorakenne ei mahdollista sitä. Se on varsin epädemokraattista. ",
      "explanation_sv": null,
      "explanation_en": "My top priority is to significantly reduce the price of HSL season tickets. After continuous price hikes, people have reached their breaking point. \n\nRecent ticket reforms have been particularly disadvantageous for Helsinki residents, which is why introducing an A-zone ticket or another short-distance fare option would be justified. \n\nDiscounts must also be maintained.I began municipal political advocacy by campaigning for student discounts on season tickets back in 2018 when they were at risk of being cut. At that time, we succeeded, but there is still a lot of work to be done within HSL.\n\nI also see the structure of HSL’s inter-municipal cooperation as highly problematic. Even if Helsinki would decide to lower ticket prices for its residents, the decision-making system within the HSL joint authority does not allow it. This system is quite undemocratic.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin palvelut tulee ensisijaisesti tuottaa kaupungin omien työntekijöiden voimin. Soten ostopalvelut ovat usein merkittävästi omaa tuotantoa kalliimpia ja niin olivat nämäkin ostetut tarkastukset. Lisäksi ostopalveluihin liittyy ongelmia hoidon jatkuvuuden suhteen. Lääkäreitä ja muuta hoitohenkilökuntaa tuleekin palkata lisää. \n\nToki on kuitenkin niin, että koulujen terveystarkastuksissa oli valtavia ongelmia koronan jälkimainingeissa ja monen lapsen tarkastus viivästyi merkittävästi. Tällaisessa tilanteessa on ensisijaisesti saatava tarkastukset hoidettua, jotta lasten mahdolliset terveysongelmat saadaan hoidettua ja siksi tilapäinen ostopalveluiden käyttö oli perusteltua. Näin ei kuitenkaan voi jatkua. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tärkeää huomata, että Helsingin omistamat ja vuokraamat maat kuuluvat kaikille helsinkiläisille. Tonttivuokrista saatavia rahoja käytetään kaikkien kaupunkilaisten palveluiden parantamiseen. Siksi maasta perittävän vuokran tulee heijastella sen tosiasiallista arvoa, koska muuten vaikkapa omakotitalotontilla asuva saisi merkittävää hyötyä kaikkien helsinkiläisten kustannuksella. Mitä ns. leveämmin asuu, sitä isompi tontinvuokra on. \n\nARA-asunnoissa, eli esim. Hekalla tontinvuokrat ovat alennettuja. Tosiasiallinen tuottotavoite ei ole ihan noin iso myöskään muissa tonteissa, sillä tonttien käypään arvoon tehdään erilaisia vähennyksiä. Olemme vasemmistossa kuitenkin esittäneet nykyistä pienempää tuottotavoitetta. ",
      "explanation_sv": null,
      "explanation_en": "It is important to note that the land owned and leased by the City of Helsinki belongs to all Helsinki residents. The revenue from land lease fees is used to improve public services for everyone in the city. For this reason, land rents should reflect the actual value of the land—otherwise  those living, for example, on single-family home plots would receive a significant financial benefit at the expense of all residents. The larger and better the living space, the higher the land rent.\n\nIn ARA housing, such as Heka apartments, land rents are reduced. Additionally, the actual profit target for other plots is not as high as it may seem, as various deductions are applied to their market value. However, we in the Left Alliance have advocated for a lower profit target than the current one.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Helsingissä täytyy saada mielenterveyspalvelut kuntoon niin, että jokaisen oikeus mielenterveyteen ja hyvään elämään on turvattu. Matalan kynnyksen palvelut ovat tärkeitä, mutta myös vakavammin oireileville tulee taata inhimillinen ja pitkäjänteinen hoito. Myös muiden sote-palveluiden toiminta vaatii huomiota: Ihmiset ovat nyt syystäkin huolissaan siitä, saavatko he tarvitsemaansa hoitoa.  Lisäksi näen tärkeänä, sen että helsinki toimii vastavoimana hallituksen leikkauspolitiikalle, joka on syventänyt monen ahdinkoa. Köyhyys on lisääntynyt, ja yhä useampi joutuu kamppailemaan asumisen ja arjen perustarpeiden turvaamiseksi. Suomen rikkaimpana kaupunkina Helsingillä on mahdollisuus ja velvollisuus toimia asukkaidensa hyväksi. Vaikka valtuusto ei voi perua hallituksen leikkauksia, kaupunki voi silti tehdä paljon tilanteen helpottamiseksi. \n\nLopuksi ilmasto ja luonto tulee asettaa etusijallle. Liikenteen päästöjä tulee vähentää, itse näen oleellisimpana keinona HSL:n lippuhintojen alentamisen.  ",
  "video_description_sv": null,
  "video_description_en": "In Helsinki, mental health services must be fixed so that everyone’s right to mental health and a good life is secured. Low-threshold services are important, but even those suffering more seriously should be guaranteed humane and long-term care. The functioning of other social and health services also requires attention: People are understandably worried about whether they will receive the care they need.\n\nFurthermore, it is important that Helsinki stands up to the government’s austerity policies, which have deepened many people’s hardships. Poverty has increased, and more and more people are forced to struggle to secure housing and the basic necessities of daily life. As Finland’s richest city, Helsinki has both the opportunity and the obligation to work for the benefit of its residents. Even though the council cannot reverse the government’s cuts, the city can still do a lot to alleviate the situation.\n\nFinally, climate and nature must be prioritized. Transport emissions need to be reduced, and I see lowering the price of HSL tickets as the essential means to achieve this.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan asettaa ilmaston ja luonnon etusijalle. Liikenteen päästöjä voidaan laskea alentamalla joukkoliikenteen hintoja.",
      "se": null,
      "en": "I promise to prioritize the climate and nature. Reducing public transport fares significantly encourages more people to choose sustainable travel options, helping to lower traffic emissions. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1992,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Minulle tärkeitä arvoja ovat oikeudenmukaisuus, empatia, feminismi, ekologinen kestävyys sekä uskallus unelmoida. Näiden arvojen mukaisesti pyrin elämään ja niiden perusteella toimin politiikassa. Silti näen, että politiikan pitää perustua arvojen lisäksi tieteeseen ja katsoa myös tulevaisuuteen.",
      "se": null,
      "en": "My core values are justice, empathy, feminism, ecological sustainability and the courage to dream. These are the values I strive to live by and act on in politics. However, I feel that politics must be based not only on values but also on science.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan toimia vastavoimana hallituksen kurjistamispolitiikalle, joka on syventänyt monen helsinkiläisen ahdinkoa. Suomen rikkaimpana kaupunkina Helsingillä on mahdollisuus ja velvollisuus toimia asukkaidensa hyväksi.\n",
      "se": null,
      "en": "I promise to stand up to the government's austerity policies, which have harmed many Helsinki residents. As the wealthiest city in Finland, Helsinki has both the opportunity and the duty to act in the best interest of its residents. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://tittahiltunen.fi/",
    "facebook_url": "https://www.facebook.com/HiltunenTitta/",
    "instagram_url": "https://www.instagram.com/tittahiltunen",
    "municipality_fix": {
      "fi": "Helsingin tulisi olla kaupunki, jossa mielenterveyspalvelut pelaavat ja heikommista pidetään huolta ja jossa eletään luonnon asettamien reunaehtojen mukaisesti. \n",
      "se": null,
      "en": "Helsinki should be a city where mental health services function well, the weakest are considered and taken care of, and where we live within the limits of our planet and nature.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen kaupunginhallituksen jäsen. Olen toiminut koko nykyisen kauden Vasemmistoliiton valtuustoryhmän 1. varapuheenjohtajana. Olen siis ollut myös neuvottelemassa muiden ryhmien kanssa esimerkiksi kaupungin budjetista. Vielä vuoden alkuun saakka olin kulttuuri- ja vapaa-ajan lautakunnan jäsen. ",
      "se": null,
      "en": "I am a member of the City Board and have served as the 1st Vice Chair of the Left Alliance’s City Council group throughout the current term. This role has also involved negotiating with other groups on matters such as the city budget. Until the beginning of this year, I was also a member of the Culture and Leisure Committee.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan edistää kaikkien oikeutta mielenterveyteen ja hyvään elämään.",
      "se": null,
      "en": "I promise to promote everyone’s right to mental health and a good life.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen kaupunginhallituksen jäsen. Olen toiminut koko nykyisen kauden Vasemmistoliiton valtuustoryhmän 1. varapuheenjohtajana. Olen siis ollut myös neuvottelemassa muiden ryhmien kanssa esimerkiksi kaupungin budjetista. Vielä vuoden alkuun saakka olin kulttuuri- ja vapaa-aikalautakunnan jäsen. Myös työni liittyy politiikkaan: teen järjestössä vaikuttamistyötä nuorten hyvinvoinnin, sosiaaliturvan ja mielenterveyden puolesta. ",
      "se": null,
      "en": "I am a member of the City Board and have served as the 1st Vice Chair of the Left Alliance’s City Council group throughout the current term. This role has also involved negotiating with other groups on matters such as the city budget. Until the beginning of this year, I was a member of the Culture and Leisure Committee. My current work is also closely tied to politics, as I advocate for youth well-being, social security, and mental health in a non-governmental organization.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
