{
  "id": 13337,
  "first_name": "Tomi",
  "last_name": "Raitio",
  "election_number": 916,
  "party_id": 4,
  "image": "kuvat/akv2025/13337/0bab68a5-b724-4b0e-87ce-f0a5b14e881e",
  "constituency_id": 25,
  "video": "1-73834659",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kattava kouluverkko on osa kunnan vetovoimaa ja elinvoimatekijä, jonka karsiminen voi johtaa näivettymiseen, alueelliseen eriarvoistumiseen ja työvoiman hakeutumiseen vain tietyille alueille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Katson, että ruotsinkielellä toisena kotimaisena kielenä tulee olla tasaveroinen asema valtakielien kanssa. Kannatan kuitenkin vahvaa valinnaisuutta tässä asiassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä tukee oppimisrauhaa, parempaa tukea oppilaalle ja parempia tuloksia oppimisessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kunnalliset toimijat voisivat ottaa isompaa vastuuta yhteisessä kamppailussa ilmastonmuutosta vastaan ja kohti hiilineutraalimpaa yhteiskuntaa. Yksi iso mahdollisuus on kunnallisten palvelujen ruokahuollossa ja sen muuttamisessa vaiheittain ekologisesti kestävämpään suuntaan. Tämä tukee myös vahvasti kansanterveyttä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kannatan perheiden valinnanvapautta lastensa hoitopaikan osalta ja koen, että yhteiskunnan on tärkeää vastata perheiden erilaisiin elämäntilanteisiin ja -vaiheisiin, oli lapsia sitten yksi tai useita. l\nOn tuettava vanhempien opiskelua ja työllisyyttä laadukkaalla ja riittävän tiheällä päiväkotiverkostolla, mutta on myös tuettava taloudellisesti vanhempia, jotka haluavat kasvattaa lapsensa kotona halutessaan kolmen vuoden ikään asti. Raha ei tietenkään ratkaise kaikkea, mutta luo osaltaan perusturvaa perheessä kaikista kriittisimpään aikaan. Lisäksi tarvitaan tietysti parempaa varhaisen tuen tarpeen tunnistamista, osaava neuvolaverkosto ja sujuvaa viranomaisyhteistyötä. On yhteistoimin huolehdittava, että lapset ja perheet voivat hyvin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Se ei ole koulun tehtävä. En kuitenkaan vastusta sitä, että kirkko ylläpitää kristillisiä perinteitä.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin vetovoima on toistaiseksi riittävä ilman sitäkin. :)",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin talous on vakaalla pohjalla, mutta jos tasapainottamisen tarvetta tulee, olisi kunnallisveron noston tai ulottamisen vaikutuksia tarkasteltava osana kokonaisuutta. Pidän kuitenkin tärkeänä sitä, että tällöin pienituloisten suojaosuuden tulee olla riittävän korkealla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei ole mielestäni oikein, että osa maksaa pienistä työtuloistaan kunnallisveroa ja toiset eivät niitä huomattavasti suuremmista pääomatuloista lainkaan kunnallisveroa, vaikka eivät käy töissä lainkaan.\nKatson, että tämän(kin) voisi järjestää reilummin. Olisi kuitenkin huolehdittava samalla siitä, että verotuspäätösten perusperiaatteet ja linjat ovat koko Suomessa yhdenmukaiset. Kunnanvaltuustolla tulee kuitenkin olla tarvittaessa mahdollisuus arvioida tiedossa olevaan dataan perustuen, milloin ja minkä suuruisena kunnallisveron muutosten ja pääomatuloihin ulottamisen vaikutus voisi olla kunnan talouden kannalta suotuisa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mielestäni tukee koko kunnallisen palvelurakenteen kehittymistä, sekä kustannustason ja palveluiden hallintaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Digitaaliset palvelut ovat hyvä tuki, mutta eivät korvaa ihmisläheistä palvelua, joka ottaa huomioon työttömän ihmisen kokonaisvaltaisen palveluntarpeen, mahdollisen kuntoutuksen ym. tekijät.\nMikään ei syrjäytä tehokkaammin kuin se, että palvelut karkaavat ulottumattomiin ja yhdenvertaisuutta ja merkityksellisyyttä on vaikea löytää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus on aina huono vaihtoehto, eiköhän parempiakin löydy.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ei pitäisi leikata kulttuurista, mutta nyt kun niin on päätetty, olisi hyvä, jos kunnat voisivat näitä leikkauksia kompensoida. Helppoa se ei tietenkään ole siellä, missä kuntien talous on ahtaalla.\nToivon, että Helsingissä kaupunki voisi haettavien tukien muodossa kannatella värikästä kulttuurikenttää, sillä se on osa Helsingin imagoa ja houkuttelevuutta. Moni-ilmeisellä kulttuurilla on myös valtavasti välillisiä positiivisia vaikutuksia talouteen ja hyvinvointiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastoilla on suuri merkitys lapsille, nuorille, opiskelijoille ja kaiken ikäisille. Kirjallisuus on meidän henkistä pääomaamme, jonka äärellä kokemusta pehmentää se, että on mahdollisuus olla vuorovaikutuksessa ihmisen kanssa. Kirjaston palvelut ovat monipuolistuneet hurjasti ja jo se edellyttää opastusta henkilökohtaisesti ihmiseltä ihmiselle. Kirjastot ovat monille lapsille ajanvietepaikkoja, joissa opitaan lukemaan, muodostamaan suhde kirjoihin ja joissa on tärkeää olla turvallinen aikuinen paikalla. Kirjastoja voi yhä enemmän kehittää myös eri kulttuureista tulevien kohtaamispaikaksi. Tähän kaikkeen tarvitaan omistautunutta henkilökuntaa, jota kirjastoissa onneksi on.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Erilaisista taustoista ja kulttuureista tulevien ihmisten kohtaamista, rauhanomaista, rakentavaa ja kestävää vuorovaikutusta tulee nimenomaan tukea kaikin tavoin. Se on yksi avain luoda ja vakiinnuttaa yhteisöllisyyttä ja toimintatapoja, jotka voivat kantaa pitkälle. Elämme aikaa, jolloin on todella tärkeää luoda rakenteita, joilla vältämme vastakkainasettelua ja ääriajattelun syntyä. Yhdessä ja yhteistyössä valmistellut ja toteutetut tapahtumat ovat yksi erinomainen tapa aloittaa tämä!",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Toisinaan on tarpeen muistuttaa asioista, jotka helposti jäävät unohduksiin. Miksi emme liputtaisi muutenkin enemmän? Esimerkiksi saamelaisille, lasten oikeuksille, rauhalle, Suomen ainutlaatuiselle luonnolle... ;)",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vähäpäästöisempi julkinen liikenne on vastaus liikenteen päästöjen haittavaikutuksille ja kohti hiilineutraaliustavoitteita. Julkisen liikenteen pitää olla paitsi sujuvuuden osalta, myös hinnoittelultaan houkutteleva vaihtoehto.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": "Avohakkuita tulisi kaikin tavoin välttää ja metsäalueiden monimuotoisuus ja monilajisuus säilyttää.",
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Nyt on korkeaa korkeampi aika asettaa ympäristömme hyvinvointi etusijalle, koska se lopulta turvaa paremmin myös meidän hyvinvointia. On kehitettävä ja tuettava elinkeinomalleja, joissa ihmisen ja ympäristön etu ovat paremmin sopusoinnussa keskenään. Samaan aikaan on kehitettävä teollisuuden päästöttömyyttä, energiatehokkuutta, kiertotaloutta ja myönteisiä ympäristövaikutuksia. On lähdettävä siitä, että ympäristön etu ja työpaikat eivät ole ristiriidassa keskenään vaan tehdään päätöksiä ja kehitetään ratkaisuja, joissa voittajina ovat sekä ympäristö, että työläiset. Aito vihreä siirtymä tarkoittaa juuri tätä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonnosta on jo huutava pula eri puolilla, eikä sen merkitystä asukkaiden hyvinvoinnin keskeisenä tekijänä pidä sivuuttaa. Tasapainon löytäminen kaupunkirakenteen kehittämisessä on todella tärkeää. Kaupunki voisi myös istuttaa enemmän puita asuinympäristöömme, sillä niillä on positiivinen vaikutus ns.pienilmastoon ja toisaalta kasvillisuus parantaa hulevesien imeytymistä ja vähentää tulvariskiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikki pyrkimykset parempaan ovat eduksi, koska ne pakottavat kehittämään ja innovoimaan luovia ratkaisuja ilmastotavoitteiden saavuttamiseksi. Tämä kiihdyttää myös teknologista kehitystä, jossa Suomessa alkaa olla jo merkittävää osaamista myös myytäväksi maan rajojen ulkopuolelle. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kyllä, mutta meidän tulee huolehtia riittävistä kotouttamisen palveluista ja siitä, että muualta tulleilla on aito mahdollisuus tulla osaksi yhteisöjä ja yhteiskuntaa. Maahanmuuttajat haluavat tehdä töitä, tulla toimeen, asua ja elää perheensä kanssa täällä, kuka lyhyemmän ajan ja kuka pidempään tai pysyvästi, mutta yhtä lailla kokea hyväksyntää ja arvostusta kuten me kaikki. Jos epäonnistumme vastaanotossa ja koulutuksessa, jää osallisuus heikoksi ja syrjäytymisen riski kasvaa. Kukaan ei kuitenkaan halua vapaaehtoisesti syrjäytyä kaikesta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään nimessä, päin vastoin. Kotouttamiseen pitää satsata kunnolla ja järkevästi, jotta maahanmuuttajat voivat ylipäätään integroitua ja osaltaan vahvistaa kaupunkimme elinvoimaa, jota edellisessä kysymyksessä peräänkuulutettiin... ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei mielestäni syytä kieltäytyä, joskin kannatan hajauttamista eri puolille Suomea, osaksi erilaisia yhteisöjä. Tukirakenteiden ja ohjauksen oltava kunnossa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei kannata lähteä latvasta käsin kiipeämään, vaikka tarkoitus sinänsä hyvä. Ensin pitää huolehtia, että keskustassa toimivien elinkeinonharjoittajien tavarantoimituksiin liittyen on riittävä siirtymäaika ja, että esim. sähkönlatauspaikkoja on riittävästi. Lisäksi sähköautoja nopeampi ja tehokkaampi tapa vaikuttaa Helsingin liikenteen päästöihin olisi biokaasun laajempi käyttö ja tiheämpi jakeluverkosto. Biokaasun käytössä voidaan helposti hyödyntää jo olemassa olevaa tekniikkaa, vetyautoja odotellessa... Kannatan kylläkin fossiilisista polttoaineista luopumista mahdollisimman nopeasti, mutta luopuminen onnistuu parhaiten kun on aitoja vaihtoehtoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä on hyvin mielenkiintoinen kysymys, koska kannatan sitä, että kaikilla on mahdollisuus hyödyntää kaupungin tiloja rauhanomaiseen tarkoitukseen yhdenvertaisesti. Jotta tiloja olisi mahdollista käyttää, olisi varaajan sitouduttava siihen, että kunnioittaa tiettyjä arvoja, joita ovat esimerkiksi tasa-arvo, yhdenvertaisuus ja vähemmistön oikeudet. Mielestäni näillä ehdoin pitää tiloja voida varata kenen vaan, mutta en ole täysin vakuuttunut siitä, että ääriliikkeiden edustajat olisivat valmiita allekirjoittamaan nämä ehdot.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksuilla voisi olla käänteinen vaikutus ihmisten terveydentilan kehittymiseen, koska vähävaraisille muodostuisi kynnys hakeutua terveyspalveluiden piiriin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ei tarvetta luopua, sen sijaan painotettua opetusta voisi hajauttaa selkeämmin sosioekonomisesti heikommille alueille Helsingissä, kuten lähiöihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on eräs tärkeä työkalu segregaation ehkäisyssä. Tämä tarkoittaa sekä kouluille suunnattua rahoitusta, että asuinympäristön viihtyisyyteen ja eri kulttuureista tulevien ihmisten kohtaamiseen ja vuorovaikutukseen suunnattuja investointeja. Myös esimerkiksi etsivään nuorisotyöhön ja sosiaalityöhön on suunnattava varoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kannatan, vaikkakin koen, että joukkoliikenteen hintaan pitäisi kiinnittää enemmän huomiota muidenkin vyöhykkeiden osalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kouluterveydenhuolto on tärkeä osa oppilashuoltoa ja kansanterveyden seurantaa. Pidän tärkeänä sitä, että Helsingissä olisi riittävä määrä omia saavutettavia koululääkäreitä muutenkin. Mielestäni olisi tavoiteltavaa myös se, että perusopetuksen oppilaat kokisivat mahdollisimman vähän vaihtuvuutta oman koululääkärin osalta, koska luottamuksen rakentuminen voi olla tiedon siirtymisen kannalta ratkaisevaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on vakavarainen kaupunki ja näin sen kuuluu tehdä, ainakin Hekan tonteilla, joilla uudisrakentamisen kustannukset kanavoituvat omakustannusperiaatteen mukaisina kohtuuttomasti pienituloisten vuokralaisten kannettaviksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on edistää turvallisuutta, rauhaa ja hyvinvointia Helsingissä. Tähän on useita toimenpiteitä, mutta teen kaksi nostoa: \n\n1. Koulut\n     • lisätään edelleen nuorisotyön ammattilaisia kouluihin\n     • pienennetään ryhmäkokoja niin päiväkodeissa kuin kouluissa\n\n2. Kulttuurien kohtaaminen\n     • enemmän rauhanomaista vuorovaikutusta ja kohtaamisia\n     • lisää osallisuutta ja rakentavaa yhteistyötä\n       eri taustoista ja kulttuureista tulevien ihmisten kesken\n\nTämä on tärkeää Helsingissä nyt. \nMitä mieltä sinä olet? Kuuluuko sinun äänesi?\n\nTule mukaan!\nÄänestä!\n\n",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Toimin päättäjänä sen puolesta, että myös pienituloisilla ja vähävaraisilla ihmisillä on mahdollisuus asua Helsingissä. Turvaan omalta osaltani kaupunkisuunnittelussa sen, että yhteiseen kaupunkiimme tuotetaan riittävästi kohtuuhintaista hajautettua vuokra-asuntokantaa ja, etteivät nykyiset asumiskulut karkaa käsistä. Helsingin tulee nyt ottaa vastuuta siitä, että täällä asuvilla palvelu-, hoito- ja kulttuurialan työntekijöillä on elämisen edellytyksiä, eikä asumisen kustannukset muodostu liian kuormittaviksi nykyisissä olosuhteissa, joissa mm. asumistukia on karsittu. Tämän eteen olen valmis tekemään töitä. Viranomaisyhteistyötä on lisättävä vapaiden vuokra-asuntojen täyttöasteen kasvattamiseksi ja palvelurakenteen kehittämiseksi. Sekamuotoista asumista tulee edistää koko kaupungissa. On myös tehtävä sellaisia tukirakenteeseen liittyviä sosiaalipoliittisia päätöksiä, jotka edistävät ihmisten perusoikeutta asumiseen osana mielekästä elämää, koska se edistää ihmisten työkykyä ja osallisuutta yhteiskuntaan.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1969,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Vapaus, tasa-arvo, rauha, solidaarisuus, luonnon ja eläinten suojelu.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Työskentelen elävän ja monimuotoisen kaupunkikulttuurin ja eri taustoista tulevien ihmisten rauhanomaisen kohtaamisen ja alueellisen syrjimättömyyden puolesta. Huolehdin päättäjänä siitä, että kaavoituksessa ja rakentamisessa huomioidaan erityisesti lähiöiden viihtyisyys ja viheralueet, nuorten toimintaan suunnatut tilat, sekä riittävät asukastilat, joissa kohtaaminen on mahdollista. Turvaan moni-ilmeisen taiteen ja alueellisten kulttuuritalojen toimintaedellytyksiä Helsingissä. Edistän paikallisten asukkaiden kuulemista heitä koskevassa päätöksenteossa ja kannatan aktiivisesti heidän osallistamista lähialueensa kehittämiseen. Parannan entisestään monipuolisen ulkoilun, liikunnan ja urheilun mahdollisuuksia Helsingissä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://stadinkoilliset.sdp.fi/tomi",
    "facebook_url": "https://www.facebook.com/ehdokas.tomi",
    "instagram_url": "https://instagram.com/@tomiraitio",
    "language_some_other": {
      "fi": "vaatimaton ruotsi ja englanti",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Lisätä koulujen turvallisuutta, pienentää lapsiryhmiä päiväkodeissa ja kouluissa ja lisätä turvallisten aikuisten määrää molemmissa.\nPienentää asumiskuluja!\nParantaa lähiöiden viihtyisyyttä ja investoida korjausrakentamiseen.\nRakentaa tai varata nuorille enemmän toiminta- ja kokoontumistiloja ja yhdistää niihin poikkihallinnollisia palveluita nuorille.\nIstuttaa lisää puita ja vaalia puisto- ja viheralueita, puroja ja vesistöjä, myös kallioita.\nHuomioida ikääntyneiden mahdollisuus inhimilliseen elämään, turvata palvelut yksilöllisen tarpeen mukaan ja huolehtia niiden saavutettavuudesta kaikille ikääntyneille.\nKehittää joukkoliikennettä ja alentaa sen maksuja.\nOttaa biokaasu laajempaan käyttöön kaupunkiliikenteessä ja lisätä biokaasun jakelupisteitä.\nSelkeyttää kaupunkilaisten osallistumis- ja vaikuttamismahdollisuuksia ja järjestää asukastilaisuuksia, joissa aidosti tapahtuu kuulemista ja vaihtoehtoisten näkökulmien huomioimista.\nMatalan kynnyksen mielenterveyspalvelut saavutettaviks\n\n\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin Kulttuuri- ja vapaa-aikalautakunnan nuorisojaosto\nSAK:n edustajisto\nSuutarilan koulujen johtokunnat\nAmmattiosaston luottamushenkilö\nSopimusalatoimikunta",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Teen parhaani edistääkseni koulujen turvallisuutta kaikilta osin. Tähän kuuluu niin koulukiusaamisen ja kouluväkivallan vähentäminen kuin opiskeluviihtyvyys ja henkilökunnan jaksaminen. Olen aktiivisesti mukana edistämässä nuorisotyöntekijöiden, kouluvalmentajien ja erityisen tuen osaajien määrää kouluissa, jotta siellä olisi tarpeeksi aikuisia niin lasten kasvun ja oppimisen kuin opettajien oman työn tukena. Huolehdin omalta osaltani päättäjänä siitä, että lapsiryhmät niin varhaiskasvatuksessa kuin perusopetuksessa ovat kohtuullisen kokoisia ja, että lapsilla ja perheillä on mahdollisuus harrastaa lähellä kotia turvallisen matkan päässä. Koulun pitää olla turvallinen tila, jossa lapsella on mahdollisuus kohdata turvallinen aikuinen kiireettömästi. Koulussa jokaisen on voitava kokea kuuluvansa yhteisöön hyväksyttynä ja tasa-arvoisena ilman pelkoa syrjinnästä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Sdp:n paikallisosaston johtokunta",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
