{
  "id": 9037,
  "first_name": "Tomi",
  "last_name": "Bosnjak",
  "election_number": 351,
  "party_id": 3,
  "image": "kuvat/akv2025/9037/37f3f3ea-c14f-46fa-a74b-ad2426c7b41c",
  "constituency_id": 25,
  "video": "1-73817045",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Päätöksenteon koulujen lukumäärän, sijainnin ja koon osalta tulee perustua kattavaan arviointiin, jossa opetuksen kustannuksen vs laadun suhde toimii yhtenä tärkeänä kriteerinä. \n\nOpetuksen laadun ja koulun viihtyvyyden ei automaattisesti tulisi olla huonompi isommissa kouluissa ja nykyiset ongelmat kouluissa, oppimisen tason kielteisessä kehityksessä, sekä opetuksen haasteiden osalta ovat ennemminkin virheellisten poliittisten päätöksien seurausta (mm. inklusiivisuusperiaate). Nämä ovat ideologiselta pohjalta tehtyjä päätöksiä, joissa tahtotila voi sinällään olla hyvä, mutta todellinen vaikutus sekä opettajille, että oppilaille huono. \n\nPriorisoimalla säästöt asukkaiden kannalta vähemmän kriittisille osa-alueilla, tulevaisuuden kannalta tärkeimpien kohteiden säästöt jäävät huomattavasti pienemmiksi. Ilman priorisoimista, pysymme kierteessä, jossa useimpien puolueiden lääke kaikkiin ongelmiin on lisää resursseja, eli lisää rahaa. Se on yksisuuntainen, umpikujaan johtava polku. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä kuuluu kategoriaan priorisoimista vaativista asioista. En näe, että tähän tulisi laittaa yhtään nykyistä enempää resursseja, kun meillä on kouluissa ja oppimisen tasossa perustavanlaatuisiakin ongelmia korjattavana. Tämän aihealueen intressien ajamista varten on jo olemassa oma puolue ja itse pidän prioriteettilistallani korkeammalla hyvin monia muita asioita. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Yläraja tieteelliseen tutkimukseen perustuvalla arvioinnilla on varmasti määriteltävissä ja tulisi näin ollen relevanttien kriteerien avulla päättää. Vielä olennaisempaa on kuitenkin puuttua nykyisten ongelmien juurisyihin ja korjata aiemmin, ideologiselta pohjalta tehdyt virheet itse luokkien koostumuksessa (esim. inklusiivisuusperiaate), koulujen toimivuudessa esimm. koulut jota rakennettu niin, että koulun eri osiin kuljetaan luokkien kautta. Nuo kuulostavat jo lähtökohtaisesti huonoihin lopputulemiin johtavilta muutoksilta. Silti näitä on tehty ideologisista lähtökohdista, huomattavin taloudellisin kustannuksin, mutta ennen kaikkea vielä tärkeämpien opettamisen, sekä opiskelemisen toimivuuden ja turvallisuuden kustannuksella. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Liharuokaa ei nykyiselläänkään tarjota mitenkään suhteettomasti tai edes päivittäin. Kouluruuan tehtävä on tarjota monipuolista, maistuvaa ja terveellistä ruokaa ja oppilaat tekevät joka tapauksessa omia valintojaan, jotka eivät tilastojen valossa ole ainakaan terveellisempiä, jos kysymyksessä esitetyn kaltaisia muutoksia tehdään tarjolla olevien vaihtoehtojen osalta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei kuulu kaupungin tai kunnan ydintehtäviin, vaan on yksittäisen perheen ja / vanhemman omien priorisointien varassa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Siltä osin, kun k.o.. kristilliset perinteet kuuluvat kiinteänä osana Suomalaiseen kulttuuriperinteeseen, tulee mm. joulujuhlista pitää tiukasti kiinni, eikä luopua omaan vallitsevaan kulttuuriin, uskontoon tai muihin perinteisiin liittyvistä juhlista ja tapahtumista sen vuoksi, että on vähemmistö, jolle nämä eivät ole relevantteja tai jotka uskovat johonkin muuhun. Näistä on aina voinut jäädä pois ja sen voi tehdä myös jatkossa. Mikäli Suomalaiset poliitikot ja päättäjät kaikilla eri politiikan tasoilla eivät puolusta omia perinteitään ja kulttuuriaan (omista henkilökohtaisista uskomuksistaan riippumatta), samaan aikaan, kun kaikki muut kansat ja uskonnot tätä omissa maissaan priorisoivat (osittain jopa kaiken muun edelle), on näillä päättäjillä ja poliitikoilla päätösten seurauksiin liittyen valtava henkilökohtainen vastuu kannettavanaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jokaisen kunnan päättäjien velvollisuus arvioida omista lähtökohdistaan vetovoimatekijät, joissa arvioidaan olevat paras tuotto -panossuhde. Yhteenkään yksittäiseen kysymyksen kaltaiseen ehdotukseen ei vaalikoneen kontekstissa voi mielestäni ilman tarvittavia lisätietoja, vaihtoehtoja, vaikutusarvioita ja näihin pohjautuvaa analyysiä vastata muuta kuin olemalla eri mieltä. Mikäli kuvatun kaltainen valmisteluprosessi ja kaikissa päätöksissä aina vaadittava priorisointi (perustuen siihen, että jokainen yksittäinen panostus johonkin, on pois jostain vaihtoehtoisesta päätöksestä) suosittelee houkuttelemaan asukkaita vauvarahalla on vastaus kysymykseen eri. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kokonaisveroaste Suomessa on jo ajat sitten ylittänyt optimaalisen lopputuleman kannalta järkevät mitat. Tekemällä perusteltuja priorisointeja ja välttämällä ideologian vaikutusta johtopäätöksiin tai arviointiin käytettävän datan ja tiedon valinnassa, voidaan sekä kuntien, että valtion tasolla tehdä huomattavia säästöjä, ilman, että ydinpalvelut ja tehtävät vaarantuvat. Päinvastoin, viime eduskuntavaaleissa Liberaalipuolue todisti konkreettisesti, että huomattavasti nykyistä suuremmat säästöt ovat mahdollisia ja niiden avulla voidaan sitten huolehtia oikeasti avun tarpeessa olevista ihmisistä, sekä ydintehtävistä huomattavasti nykyistä paremmin. \n\nAiemmin mainitsemani puolueiden ja poliitikkojen yleinen tapa lääkitä kaikkia ongelmia lisärahalla (verojen korotusten tai myöhemmin maksettavaksi tulevan lisävelan muodossa ) on alibipolitiikkaa ja vastuun pakoilua. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Vaikka ehdotus sinällään kuulostaa tutkimisen arvoiselta, näkisin, että tuo ennemminkin lisäisi nykyisiä valtavia eroja eri kuntien välillä. \nTulo -ja pääomaverotusta, sekä sen kiistämättä tarvitsemaa remonttia on katsottava valtakunnallisella tasolla. En myöskään usko, että kuntatasolla, ainakaan suurimmassa osassa tapauksista löytyisi tarvittavaa tietotaitoa tämän monisyisen aihealueen arviointiin ja optimaalisiin päätöksiin.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tällaiset viritykset de fakto monopoliasemineen johtavat tehottomuuteen ja tuottavuuden kehityksen hidastumiseen / pysähtymiseen. Kuntien tarve omistaa muita kuin mahdollisesti huoltovarmuuden tai turvallisuuden kannalta olennaisia yhtiöitä on kyseenalainen. Vapaassa markkinataloudessa ei pitäisi olla syytä pelätä kilpailua ja kuntien tehtävä on ennemminkin varmistaa, että markkina ja kilpailu eri aloilla toimii avoimesti ja tehokkaasti kuntalaisten kannalta mahdollisimman hyvän lopputuloksen saavuttamiseksi.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": " Kunnat eivät maakuntalentojen kustannuksiin käsittääkseni nykyisellään osallistu, vaan kustannukset kantaa valtio / veronmaksajat, käytännössä velkarahalla. Kun kunnat joutuvat itse maksamaan maakuntalentojen kustannukset, joutuvat he oikeasti pohtimaan budjettinsa prioriteetteja, sekä perustelemaan kustannukset kuntalaisilleen. Maakuntalennot ovat ensisijaisesti aluepolitiikan pelinappula, jossa tosiasioiden vastaisia perusteluja käytetään siihen, että kaikki nettoveroja maksavat Suomalaiset maksavat lentojen subventoinnin. Käytettävissä olevilla tiedoilla ja aiheesta tehtyjen tutkimusten valossa maakuntalennot ovat pahimman laatuista veronmaksajien rahojen haaskausta, useiden puolueiden muuten esillä pitämien haitallisten ympäristövaikutusten lisäksi, kun vertailukohdaksi otetaan vaihtoehtoiset juna -ja bussiyhteydet.  \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Toimiva ja hyvä tuki etänä on paljon parempi kuin tehoton ja suhteessa kallis fyysinen palvelu, joka ei tilastojen valossa kuitenkaan johda parempiin lopputuloksiin. Useille työttömille etätuki riittää ja vaikeammin työllistyville ei olennaista apua tule myöskään kalliista paikallisista palveluista. Kun kerran moniin terveyspalveluihinkin liittyviin asioihin saadaan nykyään toimivasti apua asiantuntevasti järjestetyistä etäpalveluista, on vaikea nähdä syitä, miksi se ei työllistymiseen liittyvässä neuvonnassa nykyisin tarjolla olevien, monipuolisten teknologian ja ohjelmistojen avulla riittäisi. Jos tähän todetaan, että \"kaikilla ei ole digitaitoja, tietokonetta tai edes puhelinta\", niin kysyisin silloin kuinka tehokkaana tapana pidetään kuvatun kaltaisten tapausten takia ylläpidettävää fyysistä palveluverkostoa ja kuinka todennäköisenä pidätte ko ihmisten työllistymistä muutenkaan? Mitään suurempaa prosessia tai kokonaisuutta ei voi päättää yksittäisten poikkeusten perusteella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Yksityisen omaisuuden suojaan kajoamisen tulisi olla hyvin korkea kynnys esim. turvallisuusuhat tai kriittisen infran rakentamiseen liittyvät perustelut. \"Lisää tonttimaata rakentamiseen\" ei ole tällainen  perustelu. \nJos mainitut mahdolliset syyt tulevat kyseeseen ja yksityisiä maa-alueita lunastetaan, on olennaista, että lunastuksista maksetaan markkinahinta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnat voivat paikata valtion tekemiä leikkauksia teattereiden tai mihin tahansa muihin osa-alueisiin tekemiä leikkauksia, kunhan paikkaukset on kunnan eri ydintehtävien valossa ja eri vaihtoehtojen vertailussa nähty tarpeelliseksi ja rationaaliseksi budjetin käytöksi. Paikalliset kulttuuriin, taiteeseen ym osa-alueiden rahoitus ei kuulu valtion ydintehtäviin ja nämä tulisi ensisijaisesti rahoittaa yksityisin varoin ja kaupallisin ehdoin. Muu osa tarpeelliseksi nähdystä teatteri ja kulttuuritarjonnasta sitten kunnan rahoituksella, jos kunnan ydintehtävistä on ensin huolehdittu relevanttien mittareiden valossa riittävän hyvin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kyllä, erityisesti siellä missä k.o palvelumalli mahdollistaa kirjaston säilymisen, sen sulkemisen sijaan tai mahdollistaa muuten huomattavat säästöt verrattuna kirjaston kokopäiväisten työntekijöiden tarjoamaan palveluun ja työtehtävistä saatavaan lisäarvoon verrattuna. Omat säännölliset kokemukseni kirjastossa käymisestä ovat, että nykyisten, netin kautta tarjolla olevien erinomaisten kirjastopalveluiden, sekä itse kirjastoissa tarjolla olevien apulaitteiden tarjonta tekee henkilökunnan avun tarvitsemisen harvinaiseksi. Kun myös etäkirjastoissa käy henkilökuntaa viemässä & tuomassa kirjoja jne. tehtäviä hoitamassa, olisi varmasti mahdollista järjestää esim. pari kertaa viikossa neuvoa tarvitseville yhteisiä infosessioita. Säästetyt kulut tulisi sitten ainakin osittain käyttää kirjaston valikoiman ja muiden mahdollisten palveluiden hyväksi, jolloin kirjaston käyttäjät saisivat säästöille vastiketta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämäntyyppisten tapahtumien tulee ensisijaisesti perustua vapaaehtoisten toimintaan ja haluun järjestää vastaavia tapahtumia esim hyödyntämällä yksityistä rahoitusta.. Kun tämäntyyppisiin, sinällään positiivisiin kohteisiin aletaan sijoittamaan kuntien rahaa, joudutaan kierteeseen, jossa tasapuolisuusvelvoite ja itse itseään ruokkia riippuvuussuhde rahoitukseen paisuttaa rahoitustarvetta jatkuvasti kasvavaan kierteeseen. Epäilen myös kuntien isännättömän rahan päällä istuvien päätöksentekijöiden riittävää paneutumista eri hakemusten taustoihin ja lopulliseen käyttötarkoitukseen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Niin kauan kuin valloilla on tilanne, jossa erikseen jonkun asian puolesta liputtamatta jättäminen tuomitaan k.o. asian vastustamisena, ollaan hyvin liukkaalla polulla. Tähän aihealueeseen liittyvässä toiminnassa mm yritysten, puolueiden ja myös itse Pride tapahtuman/liikkeen toiminnassa on nähtävissä kyseenalaisia mm. kaupallisia motiiveja ja osittain jopa pelkoa, jos kulloinkin valloillaan olevan herkän aiheen puolesta ei liputa ja julista suvaitsevaisuuttaan. Seksuaalivähemmistöjen oikeudet on tunnistettu erityisesti Suomessa erittäin kattavasti. K.o. tapahtuma ja sen takana oleva liike on myös osittain sisäisesti alkanut toimimaan lukemani mukaan kovin suvaitsemattomasti ja luokittelevasti k.o ryhmiin kuuluvien vähemmistöjensä osalta, enkä ole varma, onko Pride liputuksen yksisilmäinen puolustaminen näin ollen edes alkuperäisen, tärkeän mission edistämistä. Alibitekemistä se kuitenkin usein tuntuu olevan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tätä ei ole käytännössä mahdollista toteuttaa ja tähän vaihtoehdolla \"samaa mieltä\" vastaaminen pitäisi pystyä perustelemaan hyvinkin seikkaperäisesti mm. tarvittavan rahoituksen osalta. Yksilön ja perheiden asuinpaikan valinta on monien eri muuttujien summa ja kunta tai valtio ei voi kaikkiin syrjäseutujen tarpeisiin tarjota vastaavia palveluita, kuin kasvukeskuksissa. \nOma auto on Suomessa monelle erittäin tarpeellinen / välttämätön ja autojen sekä autoilun verotuksessa tulisi huomioida tämä tosiasia huomattavasti nykyistä enemmän. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "En tunne aihealuetta riittävän hyvin, mutta nähdäkseni kuntien osalta pätevät samat lainalaisuudet, kuin yksityisten metsänomistajien osalta. On omistajan pidemmän aikavälin intressien mukaista hoitaa ja kehittää metsää mahdollisimman hyvin riippumatta siitä, onko omistaja yksityinen vai kunta. Jos kunnille annetaan tehtäväksi kategorisesti välttää avohakkuita, välittämättä edellä mainitusta omistajan intressistä, vastuusta ja tieteeseen perustuvaan päätöksenteon tarpeesta, on toiminta viime kädessä kuntalaisten ja kunnan etujen vastaista, eikä välttämättä silti alkuperäisen ympäristön suojelun tavoitteen kannalta järkevää. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ympäristövaikutukset ovat kysymyksen osalta tärkeä, mutta silti vain yksi vastaukseen vaikuttava muuttuja. K.o. päätöksen tulisi perustua kaikkien asiaan vaikuttavien muuttujien rationaaliseen kokonaisharkintaan ja ympäristön osalta vähintään velvoittaa k.o. yritys aukottomasti vastaamaan kaikista aiheutuvista ympäristöhaitoista (esim kaivosteollisuus, jossa näin ei käsittääkseni nykyisellään ole).  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntien ja kaupunkien, erityisesti Helsingin kaavoitus ja rakentaminen, sekä näihin liittyvät päätökset ovat olleet viime vuosina poukkoilevia ja vahvasti ideologisiin tai puoluepoliittisiin tekijöihin nojaavia. Kaupungin on mietittävä asioita hyvin pitkällä aikajänteellä ja riittävän lähiluonnon säilyttäminen myös Helsingin uusilla asuinalueilla on varmasti olennainen osa alueiden viihtyisyyttä ja vetovoimaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kategoristen vuosilukujen asettaminen poliitikkojen toimesta ja ilman todellista vastuuta k.o. päätösten seurauksista mm työpaikkojen, energian hintojen jne osalta johtaa negatiivisiin vaikutuksiin. Saadaanko kuvatun kaltaisella päätöksellä esim. sellaista positiivista ympäristövaikutusta ja mitattavissa olevaa \"kilpailuetua\", jolla päätökseen liittyvät  myöskin mitattavat haittavaikutukset saadaan perustellusti kuitattua?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tosiasioiden valossa on todettava, että pääkaupunkiseudulla, johon suuri osa maahanmuutosta keskittyy ovat vaikutukset kokonaisuutena vahvasti negatiiviset, sekä aiheutuneiden nettokustannusten, että muiden maahanmuuttoon liittyvien lieveilmiöiden osalta. Ei voi olla niin, että näissä kysymyksissä poimitaan omaan agendaan sopivat kirsikat kakusta ja nojataan tilastoihin ja esim. harvoihin ulkomaalaisiin asiantuntijoihin, kun halutaan todistaa oma näkökulma ja toisaalta taas ihmisoikeuksiin ja muihin yleviin, mutta todellisten ongelmien edessä kovin hatariin arvoihin silloin kun tosiasiat ovat omaa näkökulmaa vastaan. Valikoivampi maahanmuutto nykytilanteessa, jossa vetovoimatekijät ovat vääränlaista maahanmuuttoa houkuttavat, mutta ennen kaikkea oikeiden vetovoimatekijöiden edistäminen mm. ylempien desiilien palkkaverotus ja kokonaisvaltainen veroprogression alentaminen on ratkaisu.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kotoutuminen on ensisijaisesti maahanmuuttajan vastuulla ja omasta tahtotilasta kiinni. Maahan jäämisen edellytysten pitää perustua todistettavissa olevaan kykyyn ja haluun integroitua, sekä työllistyä. Tähän liittyy olennaisena osana maahanmuuttajan olemassa oleva koulutus ja osaaminen, kielen opiskelun edellyttäminen jne työllistymisen ja muiden näköpiirissä olevien vaikutusten kokonaisarvio. Nykyinen meno esim. alustatalouden \"työllistävän\" vaikutuksen  osalta on kestämätön esimerkiksi taksiliikenteen tai Wolt / Foodora tyyppisten toimijoiden osana. Usein esimerkkinä käytetyssä Sotealan työpaikoissa, ei kuitenkaan kovin montaa tehtävää ole, joissa mm kielen osaaminen ei muodostuisi potentiaaliseksi riskiksi hoidettaville. \"Suomi tarvitsee maahanmuuttoa\" mantran hokeminen ei ratkaise yhtään näistä ongelmista, eikä muuta aiheeseen liittyvien tutkimusten tosiasioita. Se ei myöskään tee aiheeseen rakentavan kriittisesti suhtautuvista rasisteja. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaisten vastaanottaminen tulee perustua vapaaehtoisuuteen. Humanitääriseen maahanmuuttoon / pakolaisuuteen perustuvat tulijat aiheuttavat tiedossa olevien tosiasioiden nojalla vastaanottajamaalle kaikista eniten kustannuksia, sekä kaikista eniten muita kielteisiä lieveilmiöitä mm yleisen turvallisuuden osalta. Kiintiöpakolaisten vastaanottaminen kunnissa ja kaupungeissa ei siksi saa myöskään perustua nettoveronmaksajien rahoittamaan taloudelliseen porkkanaan, joissa k.o. kunnat saavat taloudelliset lyhyen tähtäimen hyödyt, mutta pääkaupunkiseutu ja muut kasvukeskukset suurimman osan pidemmän aikavälin haittavaikutuksista. Kunnat voivat mielellään ottaa haluamansa määrän kiintiö ym pakolaisia, mutta vastaavat kuluista itse. Lisäksi tulisi kaikkien niiden puolueiden, jotka tämäntyyppistä maahanmuuttoa ajavat, vastata aiheutuneista kuluista, jotka vähennetään k.o puolueen muutenkin ylisuurista puoluetuista. Näin voidaan luottaa siihen, että ylevillä aatteilla on totuuspohjaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tälle ei ole tieteellisillä perusteilla mitään pohjaa. Mm jarru ja rengaspöly ovat sähköautoissa tutkimusten mukaan huomattavasti polttomoottoriautoja keskimääräistä suurempia. Nämä haitat vaikuttavat nimenomaan paikallisesti, akkuteollisuuden ja sähköautojen muihin, alkulähteillä, sekä loppusijoituspaikkojen kohdalla realisoituvien ympäristöongelmien lisäksi. Kehitys kohti sähköautoja on tarpeellinen ja väistämätön, mutta kuvatun kaltaiset päätökset ja kiellot ovat poliittista näpertelyä ja valitettavan usein päätösten pohjalta ei löydy ideologian lisäksi mitään kättä pidempää. Helsinkiläiset ovat jo kärsineet mittavasti erityisesti Vihreiden ajamista muutoksista mm Esplanadin toisen kaistan sulkemisen osalta. Se kokeilu, historiallisen kivetyksen päälle vedettyine asfaltointeineen, korjauksineen ja kaatopaikalle päätyneine palmuineen oli malliesimerkki holtittomasta veronmaksajien rahojen käytöstä, kaupunkilaisten päivittäisen elämän, sekä myös ympäristön haittojen lisäksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Laittomaksi todettujen liikkeiden tapahtumien kieltäminen on varmasti kaupungin ja kunnan velvollisuus jo vallitsevien lakien puitteissa. Laillisten, vaikkakin sinällään äärilaitoihin kuuluvien liikkeiden tapahtumien kieltäminen ennakkoon on hankalampaa ja riippuu tapahtuman sisällöstä ja osallistujien käytöksestä. Erityisesti kaupunkien ja kuntien tulisi noudattaa linjanvedoissaan tasa-arvoisen kohtelun periaatteita riippumatta kulloinkin vallitsevista paikallisista poliittisista voimasuhteista. Tämä pätee molempiin äärilaitoihin, vaikka tässä jostain syystä mainitaan vain yhden äärilaidan esimerkki.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilmaisia lounaita ei ole ja nämä palvelut rahoitetaan nyt kaikkien toimesta, ilman riittävää palveluiden käyttäjien osallistamista. Mikäli palveluiden runsas käyttö on johdettavissa omiin elintapoihin tulisi seurauksista olla myös suurempi taloudellinen vastuu. Ihmisten osalta, joilla omaa vaikutusta tilanteeseen ei ole, voidaan kustannustehokkaammin kompensoida tarvittavien palveluiden käyttö, varsinkin, mikäli tällaisen yksilön maksukyky on toistaiseksi tai pidempikestoisesti heikentynyt. Säästämällä kuntien ja valtion osalta vähemmän tärkeissä tehtävissä ja rahoituskohteissa, kyetään huolehtimaan terveyspalveluiden ja infran kaltaisista kohteista nykyistä paremmin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä ehdotus juontaa tunnetusti juurensa vasemman laidan poliittisten puolueiden tahtotilasta yrittää korjata aiempien huonojen poliittiset päätösten seuraukset uusilla huonoilla päätöksillä. Inklusiivisuuden, huonosti hoidetun maahanmuuttopolitiikan ym seurauksine muodostuneet \"ongelmakoulut\" ja oppimistason huomattava lasku ovat suoraa seurausta harjoitetusta politiikasta. Digisukupolven puhelinriippuvuuden, lukemisen ja kirjoittamisen vähenemisen vaikutusten ja korjaavien toimenpiteiden tekemisessä olisi aivan riittävästi tekemistä, ilman näitä itse aiheutettuja lisäongelmia. Vanhemmat ja lapset äänestävät jaloillaan ja ratkaisu ei ole tasapäistäminen ja omien virheiden laskun maksattaminen kaupungin asukkailla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ikuinen lääke lisärahoituksesta on tässä Helsingin kaupungin kontekstissa yhtä tehokasta kuin kehitysavun lisääminen kehitysmaihin maailmanlaajuisessa kontekstissa. Tämäntyyppiset ongelmat muodostuvat molokin kidoiksi, johon mikään rahamäärä ei ikinä tule riittämään. Lisärahoituksella jopa usein siirretään tai vältellään ikävien tosiasioiden tunnustamista, juurisyiden korjaamiseksi vaadittavan riippumattoman analyysin tekemisen ja sen jälkeen tarvittavien, kipeidenkin poliittisten päätösten tekemisen sijaan. Tarvittavat korjausliikkeet, sekä ongelmien laajuus ja syvyys muuttuvat sitä suuremmiksi, mitä pidempään juurisyihin tarttumisessa viivytellään. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Nämä päätöksethän perustuvat tilastollisiin algoritmeihin, sekä olettamiin yksittäisen lipunhinnan vaikutuksesta tiettyihin muuttujiin (julkisten käyttö auton sijaan, lipun maksaminen lipun ostamatta jättämisen sijaan jne.) Omasta näkökulmastani tämä olisi ehdottomasti kokeilun arvoinen toimenpide, jonka vaikutus voisi mahdollisesti olla todellisista dynaamisista vaikutuksista riippuen myös joukkoliikennekustannuksia laskeva.  Lisäksi uskon, että liputta matkustamisen vaikeuttaminen, erilaisin siihen avoinna olevin keinoin, kattaisi mahdolliset lisäkulut moninkertaisesti. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos tämä on kustannustehokkuudeltaan parempi vaihtoehto ilman, että määritellyt palvelut samalla kärsivät ja vertailukustannukset lasketaan avoimesti, sekä vertailukelpoisin parametrein, on vastaus kyllä, muuten ei. Pidän tätä ja muutamia muitakin tässä vaalikoneessa esitettyjä kysymyksiä johdattelevina ja \"helppoja\", todellisuudessa kustannuksia lisääviä ja mutkat suoriksi vetäviä vastauksia suosivina. Tällainen kysymystenasettelu ja valikoima on vastaajien rehellisyyden, avoimuuden ja näin ollen vaalikoneen tavoitteiden toteutumisen osalta kontraproduktiivista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Valinta vuokra vs oman tontin ostamisesta on jokaisen ostajan ja tai vuokralaisen henkilökohtaisen arvioinnin vastuulla. Helsingin kaupungin omistamien vuokra-asuntojen osalta taas markkinahinnoittelu on tarpeen, jotta eri asumismuotojen, työssäkäyvien, tukia saavien jne välille ei muodostuisi nyt osin vallitsevaa tilannetta, jossa ideologisesti työtön voi elää suhteessa paremmalla sijainnilla sijaitsevassa, suuremmassa asunnossa, kuin työssä käyvä. Asuntonsa omistavien osalta, kuuluvat eri päätöksien seuraukset taas ostajalle itselleen, ei kaupungin vastuulle. Tonttivuokrien tulee olla markkinahintaiset ja korotusten tulee perustua sovittuihin indekseihin. Tämän luulisi myös edesauttavan kaupungin vuokratonttien ja rakentamisen kohdistamista, tonteiltaan hieman edullisemmille alueille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Tämä on järkevää ja perusteltavissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "En tunne aihealuetta riittävän hyvin, mutta nähdäkseni kuntien osalta pätevät samat lainalaisuudet, kuin yksityisten metsänomistajien osalta. On omistajan pidemmän aikavälin intressien mukaista hoitaa ja kehittää metsää mahdollisimman hyvin riippumatta siitä, onko omistaja yksityinen vai kunta. Jos kunnille annetaan tehtäväksi kategorisesti välttää avohakkuita, välittämättä edellä mainitusta omistajan intressistä, vastuusta ja tieteeseen perustuvaan päätöksenteon tarpeesta, on toiminta viime kädessä kuntalaisten ja kunnan etujen vastaista, eikä välttämättä silti alkuperäisen ympäristön suojelun tavoitteen kannalta järkevää. \n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Kunnan / kaupungin tulee huolehtia tasapainoisesta energian saatavuudesta, sekä uusiutuvien, että säästä riippumattomien, varmuudella saatavilla olevien ja säätövoimaa tarjoavien lähteiden avulla. Energiamarkkinan tulee olla sellainen, että päiväkohtaiset heilahtelut eivät muodostu liian suuriksi. Nykyinen sähköpörssi ei toimi tosiallisen markkinaehtoisen pörssin tavoin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Nämä ovat niitä asioita, jotka voidaan hyvin järjestää ja rahoittaa, jos budjetin menoerät priorisoidaan oikein ja sekä valtion tasolla, että kunnissa keskitytään ensisijaisesti vain kunkin ydintehtäviin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 2,
      "explanation_fi": "En tiedä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Vaalien ensikertalaisena tärkein tavoitteeni on mahdollisimman nopeasti oppia päätöksenteon prosesseja, sekä muita tärkeitä mekanismeja liittyen kaupungin ja kuntien politiikkaan. Näiden puitteissa on tavoitteeni sitten rakentavasti yhdessä oman puolueeni kollegoiden, sekä muiden puolueiden kollegoiden kanssa edistää itselleni tärkeitä teemoja. Oma vaaliteemani on toimiva ja turvallinen Helsinki. Näitä teemoja haluan edistää mahdollisimman konkreettisilla, sekä mitattavilla, yksittäisillä tavoitteilla. \n\nKun saamme kaupunkilaisten kukkaron, sekä viihtyisyyden kannalta näitä teemoja positiivisesti edistettyä, on vaalikauden päätteenä tuloksena myös oikealla tavalla vetovoimainen Helsinki. Vetovoimainen Helsinki lapsiperheille, sinkuille, pariskunnille, yrityksille, sekä yrittäjille. Vetovoimainen Helsinki kaikenikäisille asukkaille elämäntilanteestaan riippumatta, sekä täällä lyhyesti tai pidempikestoisesti vieraileville. \n\nToivon, että äänestäjät käyttävät aikaa ehdokkaisiin tutustuen ja tässä nimenomaan vaalikoneet ovat hyvä ja toimiva työkalu sekä itselleen oikean ehdokkaan löytämiseksi, mutta ehkä myös puoluekannasta riippumatta uusien ajatusten ja näkökantojen herättämiseksi. \n\nKatsomalla pelkästään vastaukset janalla täysin eri mieltä - täysin samaa mieltä, ei näistä vaalikoneista kovin hedelmällisiä tuloksia saa ja avoimet vastaukset kysymyksiin ovat ne, joista ehdokkaan ajatuksista, sekä perusteluista saa tarkemman kuvan. \n\nToivotan kaikille ehdokkaille onnea vaaleihin, sekä äänestäjille itselleen oikean kandidaatin löytämistä. Käydään kaikki  siihen oikeutetut äänestämässä!\n\nKiitos ajastanne ja hyvää kevään odotusta.\n\n",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Tehdä lupausten 1 ja 2 avulla Helsingistä halutulla tavalla vetovoimainen. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1973,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      },
      {
        "fi": "joku muu",
        "se": "något annat",
        "en": "Other",
        "ru": "другой",
        "sme": "muhtin eará",
        "ara": "لغة أخرى"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "- Perhe ja läheiset\n- Rehellisyys\n- Ahkeruus\n- Oikeudenmukaisuus\n- Muiden kunnioittaminen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Tehdä Helsingistä turvallisempi",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "language_some_other": {
      "fi": "Kroatia, tyydyttävä Ruotsi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "1) Helsinkiä tulee kehittää toimivammaksi, tarkoittaen liikenteen, palveluiden ja kaavoituksen jouhevuutta ja tehokkuutta. \n- Liikenteen osalta tämä tarkoittaa toimivuutta riippumatta kulkuvälineestä (oma auto tai julkiset).\n- Palveluiden osalta tämä tarkoittaa keskittymistä perusasioihin ja oikeanlaiseen priorisointiin\n- Kaavoituksen ja rakentamisen osalta tämä tarkoittaa valmistelua ja päätöksentekoa pragmaattisesti ja faktapohjaisesti kaupungin ja kaupunkilaisten etu edellä, ideologian tai tai muun irrelevantin tekijän sijaan.\n2) Helsinkiä tulee kehittää turvallisemmaksi:\n- Helsingin tulee olla turvallinen paikka liikkua ja olla sekä asukkaille, että täällä vieraileville. \n- Erityistä huomiota kiinnitettävä nuorten turvallisuuteen, sekä kouluissa, harrastuksissa, että muussa vapaa-ajan vietossa.\n- Osittain tähän liittyy myös taksiuudistus, jonka haittojen ja lieveilmiöiden korjaamisessa edes paikallisella tasolla käytössä olevien keinojen puitteissa on mennyt aivan liian kauan. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Ei mitään",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 6,
      "background_info_id": 2,
      "name_fi": "Konservatiivi",
      "name_sv": "Konservativ",
      "name_en": "Conservative",
      "name_ru": "Консерватор",
      "name_sme": "Konservatiiva",
      "name_ara": "محافظ",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Tehdä Helsingistä toimivampi",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
