{
  "id": 12389,
  "first_name": "Tommi",
  "last_name": "Saarikivi",
  "election_number": 792,
  "party_id": 6,
  "image": "kuvat/akv2025/12389/80c520a2-17ac-436b-a501-26bfba45b140",
  "constituency_id": 25,
  "video": "1-73818749",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ymmärrän, että asia herättää voimakkaita tunteita, mutta en usko, että kukaan enää kaipaa Rehtorinkujan koulua, jossa kävin ensimmäisen ja toisen luokan peruskoulua 1980-luvulla. Tärkeintä on taloudellisesti kestävän yhtälön ohella tottakai varmistaa, että kaikilla lapsilla on mielekkään mittainen koulumatka.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Minulla ei ole voimakasta kantaa kieltenopetukseen ja/tai kielipolitiikkaan liittyen. Jos asia on kustannustehokkaasti järjestettävissä, miksi ei? Suomi on kaksikielinen maa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Enemmän tukea opiskelussa tarvitsevien lasten kannalta opettajan riittävä huomioresurssi asettanee tässä katon ryhmäkoolle aivan kuten ennenkin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Käsi ylös kuka vielä kaipaa edellisten vuosikymmenien koulujen kasvisruokakeskustelua, jossa naama punaisena huudetaan \"järjestelmän on syötettävä minun lapselleni lihaa jokaikinen päivä tästä maailmanloppuun asti\". Meidän on pystyttävä 2020-luvulla jo parempaan. Asialla on merkitystä sekä ympäristökuormituksen että väestön terveellisempien ravitsemustottumusten kannalta.\n\nKun on aivan selvää, että ympäristökriisin tehokkaaksi torjumiseksi nykyisellä teholiha- ja tehomeijeritalousyhtälöllä ei voida jatkaa loputtomiin, ja 30-40 vuotta tästä eteenpäin me syömme siksi populaatiotasolla jo aivan olennaisesti toisin kuin nykyään, miksi me emme voisi olla se ensimmäinen sukupolvi, joka tekee tässä asiassa vihdoin parhaansa?\n\nOlen itse vaihtanut sekä liha- että meijerituotteet kasvisperäisiin vaihtoehtoihin, ja voin vakuuttaa, että se ei ole edes vaikeaa. Syökää juustoa jos \"siitä on mahdotonta luopua\", mutta antakaa lapsillenne mahdollisuus syödä kestävämmin ja terveellisemmin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ei missä tahansa tilanteessa, vaan silloin jos sille on todellinen tarve, jossa tukemisen voidaan katsoa olevan kunnan vastuulla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olisi varmasti ihan hyvä tunnistaa ja tunnustaa vielä jonkin verran nykyisiä käytäntöjä syvällisemmällä tasolla se tosiasia, että kohtuullisen suurelle osalle väestöstä ns kristillinen maailmankuva edustaa enemmänkin ihmisten toisilleen kertomiin historiallisiin satuihin perustuvaa maailmanselitystä kuin totuuspohjaista käsitystä todellisuuden rakenteesta.\n\nSamaan hengenvetoon totean, omasta puolestani suvivirsi tai kristillisestä perinteestä nousseet joululaulut voivat puolestani soida koulun tilaisuuksissa jatkossakin. Ehdottomuus on harvoin arvo- tai kulttuuriperintödiskurssissa kovin rakentava kulma toimivalle keskustelulle. Mutta maailma muuttuu, ja kristillisten perinteiden ennen vielä vahvempi rooli osana ihmisten arkea myös varmasti tämän kehityksen mukana.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki ja pääkaupunkiseutu ovat olleet melkoisella kasvukäyrällä ilman keinotekoisia kannustimiakin.\n\nAikana, jolloin uudisrakentamiseen liittyy vielä huomattavia ympäristökuormitukseen liittyviä haasteita (mm hiilivapaan teräksen laajempaa saatavuutta odotellessa), Helsingin mahdollisimman nopea paisuttaminen ei ole mielekäs tavoite.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Meidän on ylipäätään 2020-luvulla jo tarkasteltava ylikuluttavan elämäntapamme rajoja ja sitä, minkälainen määrä \"kestävää ja loputonta talouskasvua\" on ylipäätään mahdollista. Tästä näkökulmasta menojen leikkaaminen on aivan yhtä relevantti keino talouden tasapainottamiseksi kuin verotuksen tarkastelu.\n\nOlennaista on tavoitella kokonaisuutta, jossa kunnan keskeiset palvelut turvataan, näiden palveluiden tukema elämäntapa on ympäristökuormituksen kannalta kestävällä tasolla, ja taloudellisesti meillä on tähän kokonaisuuteen varaa. Todennäköisesti tähän pääseminen edellyttää sekä verojen että menojen tarkastelua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Parasta kun en esitä tässä yhteydessä mitään kaikkeen verotukseen liittyvän erittäin monimutkaisen kokonaisuuden ylintä asiantuntijaa, mutta minusta näyttäisi siltä, että huomioiden kuntatalouden haasteet ja kuntien vastuulla olevien tehtävien tärkeyden ei ole järkevää jättää selvittämättä edellytyksiä huomioida myös pääomatulot jollain tasolla osana kuntien tärkeimmät palvelut turvaavaa kokonaisuutta. Tuloahan nekin vastaanottajalleen ovat, ja käsitykseni mukaan vieläpä suhteellisen \"verotehokasta\" sellaista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntalain 7 § mukaan kunta \"hoitaa itsehallinnon nojalla itselleen ottamansa tehtävät ja järjestää sille laissa erikseen säädetyt tehtävät\". Jos joku toimija markkinoilla on näiden tehtävien tehokkaan ja tarkoituksenmukaisen toteuttamisen kannalta parempi toimittaja, miksi kunnan pitäisi kategorisesti olla tekemättä yhteistyötä tällaisen tahon kanssa?\n\nOmistajaohjauksen tehtävä on tällaisessa tilanteessa tarkastella syitä siihen miksi kunnan itsensä omistaman yhtiön palvelumalli ei ole kilpailukykyinen alalla olevien muiden toimijoiden kanssa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Aikana jolloin fossiilisten polttoaineiden päästöt ovat niin massiivinen osa ympäristökriisin ongelmayhtälöä kuin ovat, meidän pitäisi pikemminkin pyrkiä rajoittamaan lentämisen määrää esimerkiksi lentämisen määriin perustuvalla progressiivisella lentoverolla kuin kannustaa lentämiseen minkään tasoisella taloudellisella lisäpanostuksella.\n\nAsia näyttäytyy luonnollisesti eri valossa kun lentämiseen liittyvä päästöyhtälökin ajan kuluessa varmasti nykyisestä muuttuu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki ei ole pieni paikkakunta, mutta hypoteettisesti: tilanteessa jossa tämänkaltaisella toimenpiteellä varmaankin haettaisiin resurssien allokoimisen keinoin kustannustehokkuutta, olennaista on tietenkin varmistaa työnhakijoiden kannalta työnhakupalveluiden tehokas toimiminen niiden tarkoituksen kannalta, joka on mielekkään työn löytäminen sitä tarvitseville. Vaikea nähdä miten etänä toteutettu palvelu tekisi tämän tarkoituksen kategorisesti mahdottomaksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ymmärrän oikein hyvin, että kuntavaalien vaalikone ei ole se foorumi jossa yksityisen maanomistamisen problematiikkaa rajallisen maapohjan käytön näkökulmasta kannattaa alkaa perusteellisemmin haastamaan, mutta totean nyt ihan vain muistutukseksi, että siihen on varmasti oikein hyvät syyt miksi omaisuuden pakkolunastuksesta yleiseen tarpeeseen on katsottu aiheelliseksi mainita erikseen perustuslain 15 pykälässä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä kysymyksessä muotoiltu asetelma on pidemmällä tähtäimellä tietenkin ongelmallinen lähtökohta, koska valtion kannattaa kantaa vastuunsa kotimaisesta kulttuurista järkevällä panostuksen tasolla jatkossakin, mutta tällaisella hallituskaudella, kun valtion kulttuuritalouspolitiikka on niin karua kuin on, kuntien kannattaa käyttää mahdollisuus kulttuuripalveluiden jatkuvuuden turvaamiseksi silloin kun se on taloudellisesti mahdollista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ehkä me voisimme myös laittaa jonkinlaisen geneerisen tekoälyn toivottamaan kaiuttimien kautta kuntalaisille mukavaa päivänjatkoa?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaikkien kunnassa edustettujen kulttuurien on tultava toimeen keskenään joka tapauksessa, joten tämän tavoitteen edistäminen myös kunnan toimesta on ainoastaan järkevää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tulehtuneeseen woke-keskusteluun olisi mukavaa ja kaikille hyödyllistä löytää vaihteeksi jotain uusia ja vähän rakentavampia sävyjä. Vähemmistöjen ja ylipäätään meidän kaikkien yhdenvertaisen aseman turvaamisen yhteiskunnassa pitäisi olla itsestäänselvyys, eikä mikään omituinen \"arvo- tai mielipidekysymys\".\n\nJos liputus ärsyttää, voimmeko me sitten vaihtoehtoisesti sopia, että liputetaan vähän vähemmän mutta lähdetään aktiivisesti ihan sääntelytasolla purkamaan kaikkia syrjiviä rakenteita yhteiskunnasta rakenteellisesta rasismista lähtien, ja kehitetään malleja, joilla vielä nykyistä tehokkaammin puututaan kaikkia vähemmistöjä kohtaan syrjivään käyttäytymiseen?\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Toimiva julkinen liikenne on kaikkien etu.\n\nMe jätämme lapsillemme ja edelleen näiden lapsille perinnöksi  juuri sen tasoisen ympäristöongelman, kuin mikä on paras mitä me vaivauduimme mukavan elämämme ohessa asian eteen tekemään. Liikenteen päästöt ovat vielä 2020-luvulla merkittävä osa ympäristökriisiä kiihdyttävää yhtälöä, ja siksi niiden vähentämiseksi on tehtävä vielä tuntuvasti enemmän kuin tähän mennessä on tehty.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ymmärrettävästi tässä on haettu kysymykseen tunteita herättävä teema metsäpolitiikasta, mutta kysymys kestävästä metsätaloudesta on laajempi kuin ylimitoitettuihin hakkuumääriin sovellettu hakkuu/kasvatustapa.\n\nMeidän on välttämättä käytävä vakava keskustelu sekä kaupunkien että koko yhteiskunnan tasolla siitä, minkälaista määrää hakkuita ja niiden \"uudistamista\" metsämme kestävät niin, että biodiversiteetti sitä myöten esimerkiksi metsiemme luontainen resistanssi niitä uhkaaville tuholaisille ei kärsi niin, että vahingot liioitellun tehokkaasta metsätaloudesta eivät kasva tuleville sukupolville vielä olennaisesti suuremmiksi kuin mitä ne jo tässä ajassa ovat.\n\nVaikka sitä ei nyt suoranaisesti otsikossa kysytä, on varmaan ihan aiheellista tässäkin yhteydessä alleviivata, että koko pääkaupunkiseudun tasolla pitäisi jo pysähtyä yhteisesti keskustelemaan siitä kuinka paljon me vielä voimme jatkaa kaupunki-infran rakentamista jäljellä olevien luontoalueiden paikalle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tilanteessa, johon ympäristökriisi on kokonaisuudessaan kehittynyt vuoteen 2025 niin pitkälle kuin on tapahtunut, ainoa toimenpide joka kannattaa tehdä \"vaikka siitä olisi haittaa ympäristölle\", on jokin niin tärkeä ympäristökriisin torjumista edistävä toimenpide, että se kannattaa tehdä, vaikka siitä olisi toisaalla vähän haittaa ympäristölle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kertoohan se yhteiskunnan ympäristökriisitietosuudesta osaltaan tottakai jotain sekin, että vaalikoneisiin laitetaan vielä vuonna 2025 tällaisia kysymyksiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntani on, kuten kaikkien meistä, pyrittävä tekemään kaikki mahdollinen ympäristökriisin negatiivisen kehityksen hidastamiseksi niin nopeasti kuin mahdollista. Maailman tiedeyhteisön ylivoimainen enemmistö on alleviivannut meille jo vuosia, että se on äärimmäisen tärkeää.\n\nHelsinki on Suomen pääkaupunki ja tärkeä esimerkin ja suunnan näyttäjä muille. Meidän on ryhdyttävä viivyttelemättä tekemään tässä asiassa parhaamme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olennaisessa roolissa tässä tietenkin toimiva kotouttaminen ja kaupunkiin muuttavan väestön integroituminen tasavertaiseksi ja täkäläisen elämäntavan sisäistäväksi osaksi yhteiskuntaa. Sama asia kääntäen: jos kaikille ei anneta täällä lähtökohtaisesti samanlaisia mahdollisuuksia, ei ole ehkä kauhean järkevää kritisoida sitä että maahanmuuton kanssa tulee myös ongelmia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ja mitäköhän tolkullista tavoitetta tästä säästäminen sitten edistäisi?\n\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ehkä tämän provokaatio-osaston voi nyt jättää tähän.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä on nyt sitten taas näitä kysymyksiä, joissa neliportainen vastausmalli on vähän kulmikas, kun kysymys on paljon monimutkaisempi.\n\nHelsingin tulee vaikuttaa nykyistä olennaisesti tehokkaammin liikenteen päästökokonaisuuteen. Olennaisesti tehokkaammin. Yksi ulottuvuus, joka tässä keskustelussa tulee tottakai selvittää, on myös sen siirtymän vauhdittaminen, että yksityisautoilussa siirryttäisiin mahdollisimman nopeasti fossiilisilla kulkevasta autokannasta sähköiseen.\n\nTämä on nyt taas yksi näistä aikamme keskusteluista, joka on aivan tarpeettoman voimakkaasti kärjistynyt tällaiseksi kategoriseksi kielto- vai ei kieltoa -kysymykseksi. Vähän kuten woke-keskustelussa, hyvä tarkoitus vesittyy kauhean mölyn ja metelin alle.\n\nKokeillaanko keskittyä olennaiseen? Päästöjä on vähennettävä, ja vastuullisinta mitä me voimme tehdä lapsillemme jättämämme elinympäristön eteen, on vähentää niitä tehokkaasti. Vaihtoehtoisia ehdotuksia ihmeessä pöytään vaan, ja sovitaan yhdessä paras yhtälö.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä lukupiiri-asia on kyllä yksi sellainen tarina tästä ajasta, joka jää varmasti elämään.\n\nTäytyy rehellisesti sanoa, että en nyt tähän vastaamiseksi erikseen lukenut läpi esimerkiksi KHO:n ratkaisua perusteluineen keväältä 2024, enkä muutenkaan ole mikään kyseisen liikkeen tarkimmin perehtynyt asiantuntija, mutta yritän tässä nyt ehkä ennen kaikkea sanoa, että mikäli kyseisen liikkeen kaikkea toimintaa ei ole kategorisesti todettu laittomaksi, poliittisen sananvapauden on, silloin kun se tapahtuu laillisuuden rajoissa, koskettava kaikkia.\n\nJa tästä näkökulmasta kaupungin jonkinlainen kategorinen jotakin liikettä koskeva kaikenlaista toimintaa koskeva rajaus voisi olla siis jo ihan puhtaasti perusoikeuskysymyksenä ongelmallinen. Ehkä tässä nyt voi onneksi myös todeta, että asiaa ei oikeuskysymyksenä ole tarkoituskaan tyhjentävästi ratkaista vaalikoneen perusteluikkunassa. Muistutan vain, että kaikessa toiminnassa on aina syytä tarkistaa, että otamme kaikkien perusoikeudet huomioon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Olisi varmasti kaikin puolin hieno asia, jos me voisimme jotenkin huomioida kuntalaisten tulotason veroprogression kaltaisin keinoin silloin, kun kyse on kunnallisiin palveluihin liittyvistä maksuista. En ole ihan varma siitä pystymmekö me riittävän tehokkaasti toimimaan niin mahdollisen terveyskeskusmaksun kohdalla. Ehkä tähän on muitakin ratkaisuja?",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin kannattaa pyrkiä siihen, että kaikissa alueen kouluissa saisi mahdollisimman tasalaatuista, hyvää opetusta. Se, että muun opetuksen ohella on mahdollisuus saada tukea kehittymiseen jollain erityisalueella, ei ole ristiriidassa tämän perustavoitteen kanssa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Se, että kaupunki kehittyy tasaisesti alueellisen eriytymisen sijaan, on yhteinen etumme.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Muotoilisin tämän näin:\n\nHelsingin kannattaa yhdessä pääkaupunkiseudun muiden kuntien kanssa neuvotella sellainen joukkoliikenteen kokonaisuus, joka toimii hyvin, on taloudellisesti tasapainossa ja tehokkaasti kannustaa käyttämään sen palveluita yksityisautoilun sijaan.\n\nOlen kohtuullisen varma, että tämä on mahdollista myös niin, että jokainen mahdollinen joukkoliikenteen kehittämisratkaisu ei aina ainoastaan kategorisesti lisää järjestelmän kustannuksia, ainakaan pitemmällä tähtäimellä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ihan yleisen elämänkokemuksen perusteella jonkin kokonaisuuden kustannuskehitystä on helpompi pidemmässä juoksussa hallita silloin, jos siihen liittyvät keskeiset muuttujat ovat omissa käsissä, eikä niin, että kustannusten kehittyminen sanellaan vapaammin muiden taholta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Eri asia on kuinka laajasti tätä mahdollisuutta on realistista käyttää. Olennaista on, että talouden tasapainottamiseksi ei säästetä jossain muualla ratkaisuilla, jotka heikentävät kaupungin ympäristöpolitiikan kunnianhimotasoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Se millä tässä on merkitystä talouden tasapainon lisäksi on tietenkin se, pystytäänkö tällaisilla painotuksilla tehokkaasti parantamaan kunnan keittiöiden ympäristöjalanjälkeä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "On selvää, että niin metsäteollisuusvaltaisessa maassa kuin Suomessa ei ole mahdollista kategorisesti hypätä kertaheitolla hakkuuvaltaisesta elämäntavasta pelkkään suojeluun. Eri asia on, että eteläisessä Suomessa aika lailla jokainen vähänkään luonnontilainen metsä kannattaa aika lailla välittömästi laittaa suojeluun.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Me emme ole vuoteen 2025 mennessä yrittäneet edes melkein parastamme energiapolitiikassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Kyllä tästä periaatteesta pitää kannettavissa olevien kustannusten rajoissa varmaankin aika pitkälle pitää kiinni.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein syy sille, että olen lähtenyt mukaan poliittiseen keskusteluun, ja siksi myös tärkein tavoitteeni seuraavalle valtuustokaudelle, on nostaa olennaisesti suomalaisen ympäristöpolitiikan tasoa nykyisestä, niin kaupungin kuin valtakunnallisella tasolla. Helsinki on Suomen pääkaupunki ja voi esimerkillään toimia asiassa suunnannäyttäjänä myös muille kaupungeille. Siksi olen näissä vaaleissa ehdolla.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Nuorille on turvattava riittävät kulttuuri- ja liikuntapalvelut ja kaikki nuoret tavoittavat yhteiskunnan tukiverkot.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1975,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Aina pitää pyrkiä toimimaan oikein. Ole kiltti sekä muille ihmisille että kaikille muillekin eläimille. Suhtaudu terveen analyyttisesti ja tarvittaessa rakentavan kriittisesti tietoon ja sääntöihin, jos jokin niissä ei tunnu oikealta. Kohtele kaikkia muita niin kuin toivoisit sinua kohdeltavan. Jokaisella valinnalla on merkitystä siinä suuressa yhtälössä, josta meidän perintömme tuleville sukupolville koostuu - toimi sen mukaisesti.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Edistän perusoikeuksien ja erityisesti lakiin ja kansainvälisiin sopimuksiin perustuvan poliittisen sananvapauden ja mielenosoitusoikeuden toteutumista.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "facebook_url": "https://www.facebook.com/tommi.saarikivi",
    "instagram_url": "https://www.instagram.com/tsaarikivi/",
    "X_url": null,
    "language_some_other": {
      "fi": "hyvin välttävästi saksaa ja espanjaa",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "municipality_fix": {
      "fi": "Helsingin on pääkaupunkina toimittava suunnannäyttäjänä ja esimerkkinä, ja olennaisesti kasvatettava kunnianhimon tasoa sekä tavoitteiden että konkretian tasolla, jotta me saamme elämäntapamme ympäristökriisin hallinnan edellyttämällä tavalla kestävälle tasolle. Meidän on pystyttävä olemaan ensimmäinen sukupolvi monista, joka tekee tässä asiassa parhaansa. Näin me emme vuoteen 2025 mennessä ole tehneet.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "20 vuoden työuralla kulttuurialalla on kertynyt kaikenlaista. Olen mm Elokuvasäätiön hallituksen jäsen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Pyrin aina edistämään ympäristölle kestävimpien ratkaisujen selvittämistä ja toteuttamista.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Tulen puoluepolitiikan ulkopuolelta. Liittynyt Vihreisiin keväällä 2023.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
