{
  "id": 2521,
  "first_name": "Toni",
  "last_name": "Pakarinen",
  "election_number": 299,
  "party_id": 19,
  "image": "kuvat/akv2025/2521/f1f757b1-db80-46be-bc67-09620c4dbb44",
  "constituency_id": 25,
  "video": "1-73813930",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei tarvitse lakkauttaa kouluja säästösyistä. Kohtuullisen kokoiset ja lähellä olevat koulut ovat tärkeitä. Jokaisella helsinkiläisellä lapsella tulee olla mahdollisuus käydä hyvää lähikoulua, jonne on turvallinen matka. Lähikoulut ovat alueiden elinvoiman ja yhteisöllisyyden kannalta tärkeitä.",
      "explanation_sv": "I Helsingfors finns det inget behov av att stänga skolor för att spara pengar. \n\nVarje barn i Helsingfors ska ha möjlighet att gå i en bra närskola inom ett tryggt avstånd. Närskolorna är viktiga för regionernas livskraft och samhällsliv.\n",
      "explanation_en": "In Helsinki, there is no need to close schools for cost-saving reasons. Reasonably sized and nearby schools are important. Every Helsinki child should have the opportunity to attend a good local school with a safe journey. Local schools are important for the vitality and community spirit of areas.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kielitaito on erittäin tärkeää ja etenkin ruotsin kieli avaa monia mahdollisuuksia. Itselleni ruotsin osaaminen mahdollisti ruotsinkieliseen korkeakouluun hakemisen ja Pohjoismaiseen nuorisopolitiikkaan sukeltamisen. Suomessa tuetaan ruotsinkielisiä korkeakouluja ja muita palveluita verorahoilla, niin on järkevää tarjota mahdollisimman monelle mahdollisuus hyödyntää niitä ruotsin kielen opiskelun kautta. Varhainen kielenopetus on myös tehokkaampaa.",
      "explanation_sv": "Språkkunskaper är mycket viktiga och särskilt svenskan öppnar många möjligheter. För mig möjliggjorde kunskaper i svenska att söka till en svenskspråkig högskola och att fördjupa mig i nordisk ungdomspolitik. I Finland stöds svenskspråkiga högskolor och andra tjänster med skattemedel, så det är förnuftigt att erbjuda så många som möjligt chansen att dra nytta av dem genom att studera svenska. Tidig språkinlärning är också effektivare.",
      "explanation_en": "Language skills are extremely important, and especially Swedish language opens up many opportunities. For me, knowing Swedish made it possible to apply to a Swedish-speaking university and to dive into Nordic youth politics. In Finland, Swedish-speaking universities and other services are supported with tax money, so it makes sense to offer as many people as possible the opportunity to benefit from them through Swedish language studies. Early language teaching is also more effective.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Luokkakokojen pitämiseen kohtuullisena tulee panostaa Helsingissä. Muutamankin oppilaan ero ryhmäkoossa voi tehdä ison vaikutuksen opetuksen laatuun ja opettajan jaksamiseen. Rajan ei kuitenkaan tulisi olla kaikkialla sama, vaan alueilla, joissa on enemmän haasteita koulutuksen segregaation tai sosiaalisten ongelmien osalta, tulisi tavoitella pienempää luokkakokoa. Näin voimme varmistaa, että jokainen oppilas saa tarvitsemansa tuen, ja että opettajilla on riittävät mahdollisuudet opettaa laadukkaasti.",
      "explanation_sv": "Vi bör satsa på att hålla klasstorlekar rimliga i Helsingfors. Bara några få elever i skillnad i gruppstorlek kan göra en stor skillnad för undervisningskvaliteten och lärarnas ork. Gränsen bör dock inte vara densamma överallt, utan i områden med fler utmaningar gällande utbildningsmässig segregation eller sociala problem bör man sträva efter mindre klasstorlekar. På detta sätt kan vi säkerställa att varje elev får det stöd de behöver, och att lärarna har tillräckliga möjligheter att undervisa med kvalitet.",
      "explanation_en": "We should invest in keeping class sizes reasonable in Helsinki. Even a few students' difference in group size can make a big impact on teaching quality and teacher well-being. However, the limit should not be the same everywhere, but in areas with more challenges regarding educational segregation or social problems, smaller class sizes should be the goal. This way we can ensure that every student gets the support they need, and that teachers have sufficient opportunities to teach with quality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pinaattiletut ja kasvismakaronilaatikko ovat oman lapsuuden muistoissa parhaita kouluruokia. Kouluruoan pitää olla laadukasta ja houkuttelevaa, ihan sama onko siinä lihaa vai ei. Terveydellisistä syistä sekä ilmaston takia on tietty hyvä syödä nykyistä vähemmän lihaa.",
      "explanation_sv": "Spenatplättar och vegetarisk makaronilåda är bland de bästa skolmatsminnen från min barndom. Skolmaten ska vara av bra kvalitet och lockande, oavsett om den innehåller kött eller inte. Av hälsoskäl och för klimatets skull är det visserligen bra att äta mindre kött.",
      "explanation_en": "Spinach pancakes and vegetable macaroni casserole are among the best school food memories from my childhood. School food should be high quality and appealing, regardless of whether it contains meat or not. For health reasons and for the climate's sake, it is certainly good to eat less meat.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tässä taas ihmisiä lahjotaan niiden omilla rahoilla. Tärkeintä on panostaa laadukkaaseen varhaiskasvatukseen, hyviin kouluihin ja perheiden arkea tukeviin palveluihin. Segregaatiota torjutaan houkuttelemalla entistä useampi lapsi varhaiskasvatukseen.",
      "explanation_sv": "Här belönas människor med sina egna pengar. Det viktigaste är att satsa på högkvalitativ småbarnspedagogik, bra skolor och tjänster som stöder familjernas vardag. Segregation bekämpas genom att locka fler barn till småbarnspedagogiken.",
      "explanation_en": "Here again, people are being bribed with their own money. The most important thing is to invest in high-quality early childhood education, good schools, and services that support families' everyday lives. Segregation is countered by attracting more children to early childhood education.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kristillinen kulttuuriperintö saa näkyä, mutta koulu ei ole uskonnonharjoittamisen paikka. Kulttuuriperintöämme ei pidä hävetä. \n\nSivistykseen kuuluu myös historiallisen ja kulttuurisen perinnön tuntemus. Koulun tehtävä on tarjota laaja-alaista ymmärrystä yhteiskunnasta ja sen juurista, joihin kristillinen perinne osaltaan kuuluu – muiden kulttuurivaikutteiden rinnalla, ketään syrjimättä.",
      "explanation_sv": "Det kristna kulturarvet får synas, men skolan är inte en plats för religionsutövning. Vi ska inte skämmas för vårt kulturarv. Till bildning hör också kunskap om historiskt och kulturellt arv. Skolans uppgift är att erbjuda bred förståelse för samhället och dess rötter, vilket kristna traditioner delvis är en del av – jämsides med andra kulturella influenser, utan att diskriminera någon.",
      "explanation_en": "Christian cultural heritage can be visible, but school is not a place for religious practice. We should not be ashamed of our cultural heritage. Education also includes knowledge of historical and cultural heritage. The school's task is to provide a broad understanding of society and its roots, of which Christian tradition is partly a part - alongside other cultural influences, without discriminating against anyone.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tässä taas ihmisiä lahjotaan niiden omilla rahoilla. Perheellisten houkuttelussa tärkeintä on panostaa laadukkaaseen varhaiskasvatukseen, hyviin kouluihin ja perheiden arkea tukeviin palveluihin. ",
      "explanation_sv": "Här belönas människor igen med sina egna pengar. För att locka barnfamiljer är det viktigaste att satsa på högkvalitativ småbarnspedagogik, bra skolor och tjänster som stöder familjernas vardag.",
      "explanation_en": "Here again, people are being bribed with their own money. In attracting families, the most important thing is to invest in high-quality early childhood education, good schools, and services that support families' everyday lives.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä kuntaveron taso on saatu laskemaan ja tästä suunnasta on pidettävä kiinni. Kasvavassa kaupungissa on tärkeää pitää huolta, etteivät kulut kasva ainakaan kovemmassa tahdissa asukasmäärän kanssa. Siksi jatkuvasti pitää pyrkiä tehostamaan toimintaa, keksiä uusia parempia toimintatapoja sekä priorisoida menoja. Veronkorotukset heikentäisivät helsinkiläisten ostovoimaa ja kaupungin kilpailukykyä.",
      "explanation_sv": "I Helsingfors har kommunalskattesatsen kunnat sänkas och denna riktning måste vi hålla fast vid. I en växande stad är det viktigt att se till att kostnaderna inte ökar i snabbare takt än befolkningen. Därför måste vi ständigt sträva efter att effektivisera verksamheten, hitta nya och bättre arbetssätt och prioritera utgifterna. Skattehöjningar skulle försvaga helsingforsbornas köpkraft och stadens konkurrensförmåga.",
      "explanation_en": "In Helsinki, the municipal tax rate has been reduced and this direction must be maintained. In a growing city, it is important to ensure that costs do not increase at least at a faster pace than the population. Therefore, we must continuously strive to make operations more efficient, come up with new better ways of working, and prioritize expenses. Tax increases would weaken Helsinki residents' purchasing power and the city's competitiveness.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen säilyttäminen kunnallisverotuksen ulkopuolella on järkevää. Pääomat liikkuvat nopeammin kuin ihmiset. Jos kunnat alkaisivat verottaa pääomatuloja, syntyisi epäreilua kilpailua kuntien välille ja pahimmillaan syntyisi Suomen sisäisiä \"veroparatiiseja\". Tämä johtaisi epätasa-arvoiseen tilanteeseen, jossa varakkaammat ihmiset keskittyisivät matalamman verotuksen kuntiin. Nykyinen järjestelmä, jossa pääomatuloista verotetaan vain valtiolle, on toimiva ja tasapuolinen koko maassa.",
      "explanation_sv": "Att hålla kapitalinkomster utanför kommunalbeskattningen är förnuftigt. Kapital rör sig snabbare än människor. Om kommunerna skulle börja beskatta kapitalinkomster skulle det skapas orättvis konkurrens mellan kommunerna och i värsta fall skulle det uppstå \"skatteparadis\" inom Finland. Detta skulle leda till en ojämlik situation där förmögnare människor skulle koncentreras till kommuner med lägre beskattning. Det nuvarande systemet, där kapitalinkomster beskattas endast till staten, är fungerande och rättvist över hela landet.",
      "explanation_en": "Keeping capital income outside municipal taxation is sensible. Capital moves faster than people. If municipalities were to start taxing capital income, it would create unfair competition between municipalities and, at worst, create \"tax havens\" within Finland. This would lead to an unequal situation where wealthier people would concentrate in municipalities with lower taxation. The current system, where capital income is taxed only to the state, is functional and fair throughout the country.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kuntien hankinnoissa tulisi aina korostaa kustannustehokkuutta ja laatua. Kilpailuttaminen on lähes aina veronmaksajan etu, mutta se vaatii hankintaosaamista ja tosiasiallista kilpailua. Voi kuitenkin olla jotain erityistapauksia, joissa paras tulos saadaan omistamalla itse palvelua tuottava yhtiö. ",
      "explanation_sv": "I kommunernas upphandlingar bör man alltid betona kostnadseffektivitet och kvalitet. Konkurrensutsättning är nästan alltid till fördel för skattebetalaren, men det kräver upphandlingskunskap och faktisk konkurrens. Det kan dock finnas specialfall där det bästa resultatet uppnås genom att själv äga ett bolag som producerar tjänsten.",
      "explanation_en": "In municipal procurement, cost-effectiveness and quality should always be emphasized. Competitive tendering is almost always in the taxpayer's interest, but it requires procurement expertise and actual competition. However, there may be some special cases where the best result is achieved by owning the company that produces the service.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maakuntalentojen rahoittaminen kuntien varoista ei ole perusteltua, sillä markkinoiden tulisi määrittää, mitkä lentoreitit ovat kannattavia. Erityisesti Helsingin näkökulmasta on typerää tekohengittää  taloudellisesti kannattamatonta ja valtavat hiilipäästöt aiheuttavaa lentoliikennettä reiteillä, joilla juna on lähes yhtä nopea vaihtoehto. Panostetaan ennemmin junaliikenteen nopeuttamiseen ja kehittämiseen.",
      "explanation_sv": "Att finansiera inrikesflygningar med kommunala medel är inte motiverat, eftersom marknaden bör bestämma vilka flygrutter som är lönsamma. Särskilt ur Helsingfors perspektiv är det dumt att konstgjort andas liv i ekonomiskt olönsam och enormt koldioxidutsläppande flygtrafik på sträckor där tåget är nästan lika snabbt alternativ. Låt oss istället satsa på att göra tågtrafiken snabbare och utveckla den.",
      "explanation_en": "Financing regional flights with municipal funds is not justified, as the market should determine which flight routes are profitable. Especially from Helsinki's perspective, it is foolish to artificially breathe life into economically unprofitable and huge carbon-emitting air traffic on routes where the train is almost as fast an alternative. Let's instead invest in making train traffic faster and developing it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Etäpalvelut toimivat joillekin työnhakijoille, mutta monilla on selkeä tarve myös lähipalveluille. Kasvokkaiset tapaamiset mahdollistavat henkilökohtaisemman tuen ja ohjauksen. Helsingissä ei ole samaa tarvetta painottaa etäpalveluja kuin harvemmin asutuilla alueilla, koska etäisyydet ovat lyhyitä. Meillä on mahdollisuudet tarjota laadukkaita lähipalveluja, ja tästä on hyvä pitää kiinni. Työllistymisen tukea tulee tarjota monipuolisesti eri kanavien kautta.",
      "explanation_sv": "Distanstjänster fungerar för vissa arbetssökande, men många har ett tydligt behov av närservice. Personliga möten möjliggör mer individuellt stöd och vägledning. I Helsingfors finns inte samma behov att betona distanstjänster som i glesare befolkade områden, eftersom avstånden är korta. Vi har möjlighet att erbjuda högkvalitativa närservicetjänster, och det är bra att hålla fast vid detta. Stöd för sysselsättning bör erbjudas mångsidigt via olika kanaler.",
      "explanation_en": "Remote services work for some job seekers, but many have a clear need for local services as well. Face-to-face meetings enable more personalized support and guidance. In Helsinki, there is not the same need to emphasize remote services as in more sparsely populated areas, because distances are short. We have the capability to offer high-quality local services, and it's good to hold on to this. Employment support should be offered diversely through different channels.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus voi olla perusteltu keino, jos mikään muu ei mahdollista järkevää kaupunkikehitystä ja tällä tavoin pystytään esimerkiksi säästämään kaupungin omistuksessa jo olevaa lähiluontoa. Lunastus pitää kuitenkin tehdä reilusti markkinahinnalla ja päätöksenteon on oltava ennakoitavaa ja pitkäjänteistä.\n\nOn aina parempi rakentaa teollisuusalueelle, parkkipaikalle, piha-alueelle tai hiljaisen kadunpätkän varteen kuin koskemattomaan lähiluontoon. Pakkolunastus on äärimmäinen keino, mutta joskus välttämätön työväline kaupunkikehityksen kokonaisuuden kannalta.\n",
      "explanation_sv": "Expropriation kan vara en motiverad metod om inget annat möjliggör förnuftig stadsutveckling och om man på detta sätt kan spara närnatur som redan ägs av staden. Dock måste expropriationen ske till ett rättvist marknadspris och beslutsfattandet måste vara förutsägbart och långsiktigt.\n\nDet är alltid bättre att bygga på industriområden, parkeringsplatser, gårdsområden eller längs tysta gator än i orörd närnatur. Expropriation är en extrem metod, men ibland ett nödvändigt verktyg för helheten av stadsutvecklingen.",
      "explanation_en": "Expropriation can be a justified method if nothing else enables sensible urban development and if this way city-owned local nature can be saved. However, the expropriation must be done at a fair market price and decision-making must be predictable and long-term.\n\nIt is always better to build on industrial areas, parking lots, yard areas, or along quiet streets than in untouched local nature. Expropriation is an extreme measure, but sometimes a necessary tool for the overall urban development.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingillä kulttuurikaupunkina on sekä mahdollisuus että lähes velvollisuus paikata valtion tekemiä leikkauksia teattereiden rahoitukseen. Täällä syntyy valtava osa Suomen kulttuurista, ja teatteri on tärkeä osa kaupungin kulttuuritarjontaa ja vetovoimaa. Kulttuuripalvelujen avustusten asianmukainen taso on turvattava ja harkittava valtion tekemien leikkausten osittaista paikkaamista. Helsinki on kulttuurin keskus, ja tätä asemaa tulee vaalia.",
      "explanation_sv": "Helsingfors som kulturstad har både möjlighet och nästan en skyldighet att kompensera för statens nedskärningar i teaterfinansiering. Här skapas en enorm del av Finlands kultur, och teater är en viktig del av stadens kulturutbud och attraktionskraft. En lämplig nivå av bidrag till kulturtjänster måste säkerställas för att kompensera för statens nedskärningar. Helsingfors är ett centrum för kultur, och denna position bör värnas om.",
      "explanation_en": "Helsinki as a cultural city has both the opportunity and almost an obligation to patch the cuts in theater funding made by the state. A huge part of Finland's culture is created here, and theater is an important part of the city's cultural offering and attractiveness. An appropriate level of support for cultural services must be secured for compensating for the state's cuts. Helsinki is a center of culture, and this position should be cherished.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "En näe kirjastojen muuttamista itsepalvelukirjastoiksi pelkästään henkilöstökulujen säästämiseksi järkevänä. Laadukas kirjastoverkosto on yksi Helsingin vahvuuksista ja tärkeä osa lähipalveluita.\n\nItsepalveluaukioloajat ovat hyvä lisä palveluun, mutta ne eivät korvaa ammattitaitoista henkilökuntaa. Pidän tärkeänä, että kirjastot toimivat kohtaamispaikkoina, joissa on asiantuntevaa henkilökuntaa paikalla. \n\nAukioloaikoja voidaan kyllä laajentaa itsepalvelumahdollisuuksien avulla, mutta tämä ei saa olla vain keino säästää henkilöstökuluissa. Olen itse aikamoinen iltavirkku ja kävisin mieluusti kirjastoissa myös iltaisin ja viikonloppuisin.\n",
      "explanation_sv": "Jag ser inte att biblioteken görs om till självbetjäningsbibliotek enbart för att spara personalkostnader som ett förnuftigt alternativ. Ett kvalitativt biblioteksnätverk är en av Helsingfors styrkor och en viktig del av närservicen.\nSjälvbetjäningsöppettider är ett bra komplement till servicen, men de ersätter inte professionell personal. Jag anser det viktigt att biblioteken fungerar som öppna mötesplatser med kunnig personal på plats.\n\nÖppettiderna kan visserligen utökas med hjälp av självbetjäningsmöjligheter, men detta bör inte bara vara ett sätt att spara personalkostnader. Jag själv skulle gärna besöka biblioteken även på kvällar och helger.",
      "explanation_en": "I don't see converting libraries into self-service libraries solely to save personnel costs as sensible. A quality library network is one of Helsinki's strengths and an important part of local services.\nSelf-service opening hours are a good addition to the service, but they do not replace professional staff. I consider it important that libraries function as open meeting places with expert staff present. Opening hours can certainly be extended with self-service possibilities, but this should not just be a way to save personnel costs. I myself am quite a night owl and would like to visit libraries in the late evenings and on weekends.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä on runsas kulttuurielämä ja monikulttuurisuus on osa kaupunkimme identiteettiä. Kaupungin on järkevää tukea tapahtumia, jotka lisäävät erilaisten kulttuurien vuorovaikutusta.\n\nKuitenkin kaupunki ei yksin ole paras mahdollinen tapahtumajärjestäjä. On tärkeää löytää sopivat yhteistyökumppanit ja tuoda toimijoita yhteen kaupunkikulttuurin kehittämiseksi. \n\nSamalla on tärkeää huolehtia, että julkisia varoja käytetään vastuullisesti ja vaikuttavasti. Strategisesti valittujen kulttuuritapahtumien tukeminen on investointi kaupungin elinvoimaan ja asukkaiden hyvinvointiin.\n",
      "explanation_sv": "Helsingfors har ett rikt kulturliv och mångkultur är en del av vår stads identitet. Det är förnuftigt för staden att stödja evenemang som ökar interaktion mellan olika kulturer.\nDock är staden ensam inte den bästa möjliga evenemangsarrangören. Det är viktigt att hitta lämpliga samarbetspartners och föra samman aktörer för att utveckla stadskulturen.\nSamtidigt är det viktigt att se till att offentliga medel används ansvarsfullt och effektivt. Att stödja strategiskt utvalda kulturevenemang är en investering i stadens vitalitet och invånarnas välbefinnande.",
      "explanation_en": "\nHelsinki has a rich cultural life and multiculturalism is part of our city's identity. It makes sense for the city to support events that increase interaction between different cultures.\nHowever, the city alone is not the best possible event organizer. It is important to find suitable partners and bring actors together to develop urban culture.\nAt the same time, it is important to ensure that public funds are used responsibly and effectively. Supporting strategically selected cultural events is an investment in the city's vitality and residents' wellbeing.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride on yhtä aikaa mielenosoitus, protesti sekä myös yksi Helsingin matkailukesän isoimpia tapahtumia. Kaupungin osallistuminen tapahtumaan on tärkeä symboli tapahtuman osallistujille sekä vähemmistöjen oikeuksille koko maassa.",
      "explanation_sv": "Pride är samtidigt en demonstration, en protest och också en av Helsingfors turistsommarens största evenemang. Stadens deltagande i evenemanget är en viktig symbol för deltagarna och för minoriteters rättigheter.",
      "explanation_en": "Pride is simultaneously a demonstration, a protest, and also one of the biggest events of Helsinki's tourist summer. The city's participation in the event is an important symbol for event participants and for the rights of minorities.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on rakentunut niin, että joukkoliikenne on koko kaupungin toimivuuden keskeinen liikkumismuoto. Alle puolet helsinkiläisistä ruokakunnista omistaa auton ja vielä harvempi käyttää sitä työmatkoihin päivittäin. Siksi joukkoliikenteeseen on ehdottomasti panostettava. \n\nIlman kattavaa joukkoliikennettä Helsinki olisi täysin tukossa - kukaan ei pääsisi liikkumaan minnekään kun ihmiset istuisivat kaikki päivät ruuhkissa. Toimiva joukkoliikenne on täysin keskeinen kaupungin elinvoiman ja asukkaiden arjen kannalta.\nVaikka Helsingissä ei varsinaisesti ole \"harvaan asuttuja alueita\" samassa mielessä kuin maaseudulla, on erittäin tärkeää, että joukkoliikenne palvelee kaikkia kaupunginosia ja sitoo kaupunkirakenteen yhteen.\n",
      "explanation_sv": "Helsingfors är uppbyggt så att kollektivtrafiken är ett centralt färdsätt för hela stadens funktionalitet. Mindre än hälften av helsingforshushållen äger en bil och ännu färre använder den dagligen för arbetsresor. \n\nDärför måste vi absolut satsa på kollektivtrafiken. Utan omfattande kollektivtrafik skulle Helsingfors vara helt igenkorkad - ingen skulle kunna röra sig någonstans när människor skulle sitta hela dagarna i trafikstockningar. Fungerande kollektivtrafik är helt central för stadens livskraft och invånarnas vardag.\n\nÄven om Helsingfors inte egentligen har bebodda områden i samma mening som på landsbygden, är det extremt viktigt att kollektivtrafiken betjänar alla stadsdelar och knyter samman stadsstrukturen.",
      "explanation_en": "Helsinki is built in such a way that public transport is a central mode of movement for the functionality of the entire city. Less than half of Helsinki households own a car and even fewer use it daily for commuting. That's why we must absolutely invest in public transport. Without comprehensive public transport, Helsinki would be completely blocked - no one would be able to move anywhere when people would sit in traffic jams all day. Functional public transport is absolutely central to the city's vitality and residents' everyday lives.\nAlthough Helsinki does not really have \"sparsely populated areas\" in the same sense as in rural areas, it is extremely important that public transport serves all districts and binds the urban structure together.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupungin omistamat metsät ovat asukkaille tärkeitä lähiluontokohteita, joiden merkitys korostuu tiivistyvässä kaupungissa. Ne eivät ole talousmetsiä, vaan niitä tulee hoitaa maisema- ja luontoarvot edellä. Avohakkuut eivät sovi urbaaniin ympäristöön, jossa metsien virkistys- ja luontoarvot ovat ensisijaisia. Kaupungin viheralueiden ja metsien säilyttäminen on tärkeää myös ilmastonmuutoksen vaikutusten torjumisen vuoksi.\n",
      "explanation_sv": "Stadens skogar är viktiga närnaturområden för invånarna, och deras betydelse betonas i en allt tätare stad. De bör skötas med tanke på landskaps- och naturvärden i första hand. Kalhuggning passar inte i urban miljö, där skogarnas rekreations- och naturvärden är primära. Att bevara stadens grönområden och skogar är viktigt också för att bekämpa klimatförändringens effekter.",
      "explanation_en": "The forests owned by the city are important local nature sites for residents, and their importance is emphasized in a densifying city. They are not economic forests, but should be managed with landscape and nature values in mind. Clear-cutting does not fit into an urban environment, where the recreational and natural values of forests are primary. Preserving the city's green areas and forests is also important for combating the effects of climate change.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä tulee olla tilaa myös pienteollisuudelle, mutta esimerkiksi saastuttavalle teollisuudelle ei kallista maa-alaa kannata käyttää – ainakaan uhrata lähiluontoa sen vuoksi. Helsingissä on tälläkin hetkellä onnistuneesti varattu teollisuustontteja pienteollisuutta varten ja niiden kysyntää on aktiivisesti seurattava.",
      "explanation_sv": "I Helsingfors bör det finnas utrymme också för småindustri, men för förorenande industri är det inte värt att använda dyrbar mark för – åtminstone inte att offra närnatur för det. I Helsingfors har man framgångsrikt reserverat industritomter för småindustri och deras efterfrågan bör aktivt följas upp.",
      "explanation_en": "In Helsinki, there should also be space for small industry, but for example, for polluting industry, it is not worth using expensive land - at least not to sacrifice local nature for it. In Helsinki, industrial plots for small industry have been successfully reserved currently, and their demand should be actively monitored.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lähiluonto ja lähipuistot ovat meille helsinkiläisille korvaamattomia henkireikiä ja hyvinvoinnin lähteitä. Keskeisiä yhtenäisiä viheralueita, laadukkaita lähipuistoja sekä monipuolisia virkistysalueita on suojeltava asukaslähtöisesti myös silloin kun täydennysrakentamisen paineet kasvavat. \nHelsinki kasvaa noin 10 000 asukkaalla vuodessa ja tähän kasvuun on vastattava, jotta asuntojen hinnat eivät karkaa tavallisten helsinkiläisten saavuttamattomiiin. Tähän haasteeseen vastataan tehokkaasti vain rakentamalla uutta asumista. \nLaajalle alueelle matalana leviävä asuntomatto on lähiluonnolle kaikkein tuhoisinta rakentamista Siksi soveltuvissa paikoissa tulee rohkeasti rakentaa hieman korkeampaa ja toisaalta myös tiivistää olemassa olevaa kaupunkirakennetta alueiden ominaispiirteitä kunnioittaen.\nLisäksi voimme parantaa kaupunkiympäristön vehreyttä pitkäikäisten puiden istuttamisella ja laadukkaalla viherrakentamisella, joka luo tulevillekin sukupolville uutta lähiluontoa.\n",
      "explanation_sv": "Närnatur och närparker är källor till välbefinnande för oss helsingforsbor. Centrala sammanhängande grönområden, högkvalitativa närparker och mångsidiga rekreationsområden måste skyddas ur invånarperspektiv även när trycket för kompletteringsbyggande ökar.\n\nHelsingfors växer med cirka 10 000 invånare per år och detta måste mötas, så att bostadspriserna inte springer iväg utom räckhåll för vanliga helsingforsbor. Denna utmaning kan mötas effektivt endast genom att bygga nya bostäder.\n\nLågt byggande som sprider sig över ett stort område är det mest förödande för närnaturen. Därför bör man på lämpliga platser modigt bygga lite högre och även förtäta befintlig stadsstruktur med respekt för områdenas särdrag.\n\nDessutom kan vi förbättra stadsmiljöns grönska genom att plantera långlivade träd och högkvalitativ grönbyggnation, som skapar ny närnatur även för kommande generationer.",
      "explanation_en": "Local nature and local parks are irreplaceable sources of wellbeing for us Helsinki residents. Central coherent green areas, local parks, and diverse recreational areas must be protected  even when the pressures for construction increase.\n\nHelsinki grows by about 10,000 residents per year and this growth must be met, so that housing prices do not escape beyond the reach of ordinary Helsinki residents. This challenge can be effectively answered only by building new housing.\n\nA housing that spreads low over a wide area is the most destructive construction for local nature. Therefore, in suitable places, slightly taller buildings should be boldly constructed and, on the other hand, the existing urban structure should be densified while respecting the characteristics of the areas.\nIn addition, we can improve the greenery of the urban environment by planting long-lived trees and high-quality green construction, which creates new local nature for future generations as well.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Hiilineutraaliutta tulee tavoitella, mutta ei hinnalla millä hyvänsä.\n\nOn totta, että ilmastotoimien tekemättä jättäminen tulee pitkällä tähtäimellä valtavan kalliiksi koko ihmiskunnalle, niin kaupungin tasolla ilmastotoimet pitää toteuttaa kustannustehokkaasti ja järkevästi. Ei ole tarkoituksenmukaista hankaloittaa kaupunkilaisten arkea tahallisesti, koska silloin kansalaisten tuki ilmastotoimille menetetään. \n\nKestävyysajattelu ja hiilineutraaliuden saavuttaminen ovat myös mahdollisuuksia vahvistaa kilpailukykyämme sekä saada Helsinkiin uutta työtä ja investointeja. Parhaimmillaan ympäristötavoitteet ja talouskasvu tukevat toisiaan.\n",
      "explanation_sv": "Klimatneutralitet bör eftersträvas, men inte till vilket pris som helst.\n\nDet är sant att underlåtenhet att vidta klimatåtgärder kommer att bli enormt dyrt för hela mänskligheten på lång sikt, men på stadsnivå måste klimatåtgärder genomföras kostnadseffektivt och förnuftigt. Det är inte ändamålsenligt att avsiktligt försvåra stadsbornas vardag, eftersom man då förlorar medborgarnas stöd för klimatåtgärder.\n\nHållbarhetstänkande och uppnående av klimatneutralitet är också möjligheter att stärka vår konkurrenskraft och att få nytt arbete och investeringar till Helsingfors. I bästa fall stöder miljömål och ekonomisk tillväxt varandra.",
      "explanation_en": "Carbon neutrality should be pursued, but not at any cost.\nIt is true that failing to take climate action will be enormously expensive for all of humanity in the long run, but at the city level, climate actions must be implemented cost-effectively and sensibly. It is not appropriate to deliberately complicate city residents' everyday lives, because then citizens' support for climate actions is lost.\nSustainability thinking and achieving carbon neutrality are also opportunities to strengthen our competitiveness and to bring new work and investments to Helsinki. At best, environmental goals and economic growth support each other.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Työperäinen maahanmuutto ja kansainvälinen rekrytointi ovat tärkeää työvoimapulaan vastaamiseksi, jotta voidaan kehittää  Helsingin kilpailukykyä ja vastata työvoimatarpeisiin. Siksi maahanmuuttajien työelämään pääsyä tulee sujuvoittaa kieli- ja täydennyskoulutuksen avulla ja varmistamalla että töiden tekeminen on sallittua heti maahan saapumisen jälkeen. Kotouttamiseen pitää panostaa ja varmistaa kulttuurien yhteiselo.",
      "explanation_sv": "Arbetsrelaterad invandring och internationell rekrytering är viktiga för att möta bristen på arbetskraft, för att utveckla Helsingfors konkurrenskraft och för att möta arbetskraftsbehoven. Därför bör invandrares tillträde till arbetslivet göras smidigare genom språk- och kompletteringsutbildning och genom att säkerställa att det är tillåtet att arbeta direkt efter ankomst till landet. Man måste satsa på integration och säkerställa samexistens mellan kulturer.",
      "explanation_en": "Work-related immigration and international recruitment are important to respond to labor shortages, to develop Helsinki's competitiveness, and to meet workforce needs. Therefore, immigrants' access to working life should be streamlined through language and supplementary education and by ensuring that working is allowed immediately after arriving in the country. Integration must be invested in and cultural coexistence ensured.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä on kotoutumisessa perusasiat kunnossa mutta kotoutuminen vaatii myös jatkopanostuksia, jotta vältetään segregaatiota ja saadaan maahanmuuttajat osaksi yhteiskuntaa. \n\nLisäksi S2-opetuksen järjestämisen kriteerejä tulisi tarkentaa, jotta varmistetaan, ettei opetukseen tarpeettomasti päädy hyvin suomea osaavia oppilaita. Kielitaidon karttuessa tulee siirtyä normaalille luokalle. Lisäksi varhaiskasvatuksen osallistumisastetta tulee kasvattaa erityisesti vieraskielisten lasten osalta.\n",
      "explanation_sv": "I Helsingfors är grundläggande aspekter av integrationen i ordning, men integration kräver också fortsatta satsningar för att undvika segregation och få invandrarna att bli en del av samhället.\n\nEn sak som ska fixas är att kriterierna för S2-undervisning  (finska som andraspråk) ska preciseras för att säkerställa att elever som redan kan bra finska inte i onödan hamnar i denna undervisning. Allteftersom språkkunskaperna ökar bör man flyttas till normal klass. Dessutom bör deltagandegraden i småbarnspedagogik ökas särskilt bland barn med främmande språk.",
      "explanation_en": "In Helsinki, the basics of integration are in order, but integration also requires continued investments to avoid segregation and to make immigrants part of society.\n\nIn addition, the criteria for organizing S2 teaching (Finnish as a second language) should be specified to ensure that students who already know Finnish well do not unnecessarily end up in this teaching. As language skills accumulate, one should move to a normal class. In addition, the participation rate in early childhood education should be increased especially among children with foreign languages.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki voi ottaa vastaan pakolaisia ja turvapaikanhakijoita, mutta myös muiden kuntien pitää hoitaa osansa eri puolilla Suomea, jotta kotoutuminen onnistuu ja työpaikkoja löytyy riittävästi. Kotoutumiskoulutukseen ja kielitaidon kehittämiseen on panostettava. Lisäksi turvapaikan saamisen pitää tarkoittaa työlupaa, jotta ihmiset pääsevät nopeasti osaksi yhteiskuntaa.",
      "explanation_sv": "Helsingfors kan ta emot flyktingar och asylsökande, men även andra kommuner måste sköta sin del runt om i Finland, så att integrationen lyckas och tillräckligt med arbetsplatser hittas. Man måste satsa på integrationsutbildning och språkutveckling. Dessutom bör asyl innebära arbetstillstånd, så att människor snabbt blir en del av samhället.",
      "explanation_en": "Helsinki can receive refugees and asylum seekers, but other municipalities must also do their part around Finland, so that integration succeeds and enough jobs are found. Integration education and language development must be invested in. In addition, receiving asylum should mean a work permit, so that people quickly become part of society.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Polttomoottorikielto torpattiin jo kaupunkiympäristölautakunnassa ja sitä ei olla edistämässä. Polttomoottoriautoihin kohdistuvat suorat rajoitukset olisivat liian lyhytnäköinen ratkaisu.Sen sijaan meidän tulee vauhdittaa liikenteen sähköistymistä nopeuttamalla merkittävästi sähköautojen latausinfran rakentamista.\n\nAutoilun ilmastopäästöt vähenevät luontaisesti autokannan uudistuessa. Kaupungin tehtävä on tukea tätä kehitystä infraa rakentamalla, ei asettamalla keinotekoisia rajoituksia, jotka vaikeuttavat ihmisten arkea.\n\nYleisestikin autoilua ei tule Helsingissä kategorisesti kieltää, vaan on tehtävä sellaista politiikkaa, että muut liikkumisvaihtoehdot ovat entistä suuremmalle osalle asukkaita houkuttelevampia. Näin vähennetään ruuhkia, jolloin sujuvaa liikennetilaa jää huoltoliikenteelle, joukkoliikenteelle sekä niille, joille autoilu tarkoituksenmukaisin liikkumismuoto.",
      "explanation_sv": "Förbud mot förbränningsmotorer avvisades redan i stadsmiljönämnden och drivs inte framåt. Direkta begränsningar för bilar med förbränningsmotor skulle vara en alltför kortsiktig lösning. Istället bör vi påskynda elektrifieringen av trafiken genom att betydligt snabbare bygga ut laddningsinfrastrukturen för elbilar.\n\nUtsläppen från biltrafiken minskar naturligt när bilbeståndet förnyas. Stadens uppgift är att stödja denna utveckling genom att bygga infrastruktur, inte genom att sätta upp konstgjorda begränsningar som försvårar människors vardag.\n\nGenerellt sett bör bilkörning inte kategoriskt förbjudas i Helsingfors, utan man bör bedriva sådan politik att andra transportalternativ blir mer attraktiva för en allt större del av invånarna. På detta sätt minskar vi trafikstockningar och det blir flytande trafik för servicetrafik, kollektivtrafik och för dem för vilka bilkörning är det mest ändamålsenliga färdsättet.",
      "explanation_en": "The ban on combustion engines was already rejected in the urban environment committee and is not being promoted. Direct restrictions on combustion engine cars would be too short-sighted a solution. Instead, we should accelerate the electrification of traffic by significantly speeding up the construction of charging infrastructure for electric cars.\n\nClimate emissions from cars are naturally decreasing as the car fleet renews. The city's task is to support this development by building infrastructure, not by setting artificial restrictions that complicate people's everyday lives.\n\nGenerally, driving should not be categorically banned in Helsinki, but such policy should be made that other transport alternatives are more attractive to an ever-larger part of residents. This way we reduce congestion and smooth traffic space is left for service traffic, public transport, and for those for whom driving is the most appropriate mode of movement.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaupungin tilojen on oltava turvallisia kaikille asukkaille. Jos jonkin ryhmän esimerkiksi avoimesti rasistinen tai ihmisoikeuksia rikkova toiminta tekee muiden ihmisryhmien kuten maahanmuuttajien kirjaston käytön turvattomaksi, on perusteltavaa kieltää tilojen käyttö tarkan harkinnan myötä. Samojen periaatteiden tulee päteä myös muihin kirjastoissa häiriötä aiheuttaviin tempauksiin tai henkilöihin.\n\nTämä ei kuitenkaan saa johtaa siihen, että varmuuden vuoksi kielletään kaikki poliittinen toiminta ja koitetaan tehdä kirjastoista muka epäpoliittisia tiloja. Politiikalla on paikkansa, mutta se pitää tapahtua ihmisoikeuksien rajoissa.\n",
      "explanation_sv": "Stadens lokaler måste vara säkra för alla invånare. Om en grupps öppet rasistiska eller människorättskränkande verksamhet gör andra gruppers biblioteksanvändning osäker, som t.ex. invandrares, är det motiverat att förbjuda användningen av lokalerna efter noggrant övervägande. Samma principer bör gälla även för andra störande aktioner eller personer i biblioteken.\nDetta får dock inte leda till att man för säkerhets skull förbjuder all politisk verksamhet och försöker göra biblioteken till påstått opolitiska rum. Politiken har sin plats, men den måste ske inom ramen för mänskliga rättigheter.",
      "explanation_en": "The city's facilities must be safe for all residents. If a group's openly racist or human rights-violating activity makes other population groups such as immigrants' use of the library unsafe, it is justifiable to prohibit the use of the facilities after careful consideration. The same principles should also apply to other disruptive actions or persons in libraries.\n\nHowever, this should not lead to banning all political activity for safety's sake and trying to make libraries supposedly apolitical spaces. Politics has its place, but it must happen within the boundaries of human rights.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Terveydenhuollossa keskeistä on hoitoon pääsyn nopeuttaminen ja palveluiden saatavuuden parantaminen. Terveyskeskusmaksut eivät tuottaisi merkittäviä summia suhteessa terveyskeskusten kustannuksiin, mutta voisivat muodostua joillekin esteeksi tai hidasteeksi hoitoon hakeutumiselle. Tämä heikentäisi erityisesti pienituloisten terveydentilaa, sillä monet terveydelliset ongelmat ehtivät pahentua hoitoon hakeutumisen viivästyessä. Helsingin tulee panostaa ennaltaehkäiseviin palveluihin ja varhaiseen puuttumiseen, ei luoda uusia maksuja peruspalveluihin.\n",
      "explanation_sv": "Inom hälsovården är det centrala att göra det snabbare att få vård och förbättra tillgången till tjänster. Hälsocentralsavgifter skulle inte generera betydande summor i förhållande till hälsocentralernas kostnader, men de kunde bli ett hinder eller en fördröjning för att söka vård för vissa. Detta skulle försämra särskilt låginkomsttagares hälsotillstånd, eftersom många hälsoproblem hinner förvärras när man skjuter upp att söka vård. Helsingfors bör satsa på förebyggande tjänster och tidigt ingripande, inte skapa nya avgifter för bastjänster.",
      "explanation_en": "In healthcare, the key is to speed up access to care and improve the availability of services. Health center fees would not generate significant sums in relation to the costs of health centers, but they could become a barrier or a delay to seeking care for some. This would particularly weaken the health status of low-income people, as many health problems have time to worsen when there is a delay in seeking care. Helsinki should invest in preventive services and early intervention, not create new fees for basic services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta tulee lisätä eri puolilla Helsinkiä, sillä se tarjoaa eri puolilla kaupunkia oppilaille mahdollisuutta valita omien kiinnostuksen kohteiden mukaan esimerkiksi luonnontiede-, liikunta- tai musiikkiluokan painotus. Painotettujen luokkien alasajo ei ole hyvä tapa torjua koulujen eriytymistä. Sen sijaan tulee lisätä oppilaiden osallistumista painotettuun luokkamuotoiseen opetukseen ja varmistaa, että painotettua opetusta on saatavilla tasapuolisesti ympäri Helsinkiä. Näin tuetaan jokaisen lapsen vahvuuksia.",
      "explanation_sv": "Profilerad undervisning bör ökas i olika delar av Helsingfors, eftersom den erbjuder elever i olika delar av staden möjlighet att välja inriktning enligt egna intressen, till exempel naturvetenskap, idrott eller musik. Att avveckla profilklasser är inte ett bra sätt att motverka segregation mellan skolor. Istället bör man öka elevernas deltagande i profilerad klassbaserad undervisning och säkerställa att profilerad undervisning finns tillgänglig jämnt över hela Helsingfors. På detta sätt stöder vi varje barns styrkor.",
      "explanation_en": "Specialized education should be increased in different parts of Helsinki, as it offers students in different parts of the city the opportunity to choose according to their own interests, for example, a science, sports, or music class emphasis. Eliminating specialized classes is not a good way to combat school segregation. Instead, student participation in specialized class-based education should be increased and it should be ensured that specialized education is available equitably throughout Helsinki. This way, each child's strengths are supported.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Segregaation torjuminen vaatii niin konkreettisia aluekehityksen työkaluja sekä taloudellisia panostuksia lähipalveluihin, kouluihin, alueen yleiseen kunnossapitoon sekä liikenneyhteyksiin. Näistä erityisesti koulujen vaikutus syrjäytymisvaaran torjumisessa on keskeinen.\n\nOnnistunut segregaation torjuminen lähtee usein liikkeelle kaavoituksesta. Helsingin Myllypuron uudistaminen on maailmanluokan esimerkki aluekehityksestä, jolla torjuttiin segregaatiota ilman, että nykyiset asukkaat ajettiin pois asumiskustannusten nousun kautta. Toisin sanoen alueella ei tapahtunut gentrifikaatiota.\n",
      "explanation_sv": "Bekämpning av segregation kräver både konkreta verktyg för områdesutveckling och ekonomiska satsningar på närservice, skolor, allmänt underhåll av området samt trafikförbindelser. Av dessa är särskilt skolornas påverkan central för att bekämpa risken för marginalisering.\n\nFramgångsrik bekämpning av segregation börjar ofta med stadsplanering. Förnyelsen av Kvarnbäcken i Helsingfors är ett exempel i världsklass på områdesutveckling, där segregation bekämpades utan att de nuvarande invånarna drevs bort genom höjda boendekostnader. Med andra ord skedde ingen gentrifiering i området.",
      "explanation_en": "Combating segregation requires both concrete area development tools and financial investments in local services, schools, general maintenance of the area, and transport connections. Of these, especially the impact of schools in combating the risk of marginalization is central.\n\nSuccessful segregation prevention often starts with zoning. The renewal of Myllypuro in Helsinki is a world-class example of area development, which fought segregation without driving out current residents through rising housing costs. In other words, no gentrification occurred in the area.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Lyhyempien matkojen halvemmat liput kuulostavat ensisilmäyksellä houkuttelevalta ajatukselta. Niissä piilee kuitenkin ansa: mikäli käy niin, että uudet yhden vyöhykkeen liput eivät onnistu houkuttelemaan uusia liikenteen käyttäjiä, niin muut matkustajat joutuvat nämä halvemmat liput kompensoimaan useamman vyöhykkeen lippuhinnoissa. Käytännössä tämän lystin joutuisivat maksamaan kaikki muualla Helsingissä kuin kantakaupungissa liikkuvat. \n\nYhden vyöhykkeen “ratikkalipun” sijasta tulee selvittää esimerkiksi kertakäyttöisten yhden matkan pikalippujen tai lyhyemmän voimassaoloajan lippujen kysyntää.\n\nKeskustassa asuvat ja siellä julkisilla liikkuvat saavat lippuhinnoille valtavasti vastinetta erinomaisen palvelutason muodossa. Yhdellä vyöhykkeellä on selkeästi eniten infraa ja kaikista lyhyimmät vuorovälit. Tämän palvelutason ylläpitäminen myös maksaa ja HSL:n taloutta on tulevaisuudessakin hoidettava vastuullisesti.\n",
      "explanation_sv": "Billigare biljetter för kortare resor låter vid första anblicken som en lockande tanke. De innehåller dock en fälla: om det visar sig att de nya en-zons biljetterna inte lyckas locka nya användare av trafiken, så måste andra passagerare kompensera för dessa billigare biljetter i biljettpriser för flera zoner. I praktiken skulle alla som rör sig någon annanstans i Helsingfors än i innerstaden få betala för detta.\n\nIstället för en-zons \"spårvagnsbiljett\" bör man undersöka efterfrågan på till exempel engångsbiljetter för en resa eller biljetter med kortare giltighetstid.\n\nDe som bor i centrum och rör sig med kollektivtrafik där får enormt mycket valuta för biljettpriserna i form av utmärkt servicenivå. På en zon finns klart mest infrastruktur och allra kortaste intervaller. Att upprätthålla denna servicenivå kostar också, och HSL:s ekonomi måste även i framtiden skötas ansvarsfullt.",
      "explanation_en": "Cheaper tickets for shorter journeys sound at first glance like an attractive idea. However, they hide a trap: if it happens that the new single-zone tickets fail to attract new users of transport, other passengers will have to compensate for these cheaper tickets in multi-zone ticket prices. In practice, this treat would have to be paid for by everyone moving elsewhere in Helsinki than in the inner city.\n\nInstead of a single-zone \"tram ticket\", the demand for, for example, disposable single-journey express tickets or tickets with a shorter validity period should be investigated.\n\nThose living in the center and moving by public transport there get enormous value for ticket prices in the form of excellent service level. In one zone, there is clearly the most infrastructure and the shortest intervals between services. Maintaining this service level also costs, and HSL's economy must be managed responsibly in the future as well.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tärkeintä on varmistaa, että koululaisten terveystarkastukset toteutuvat laadukkaasti ja ajallaan. Ei ole ratkaisevaa, tuotetaanko palvelu kaupungin omana toimintana vai yksityisesti – kumpikin käy, kunhan se on kustannustehokasta ja laadukasta. Monituottajamalli tuo palveluihin joustoa ja tehokkuutta.\n",
      "explanation_sv": "Det viktigaste är att säkerställa att skolelevers hälsokontroller genomförs med kvalitet och i tid. Det är inte avgörande om tjänsten produceras som stadens egen verksamhet eller privat – båda fungerar, så länge det är kostnadseffektivt och högkvalitativt. Modellen med flera producenter ger flexibilitet och effektivitet i tjänsterna.",
      "explanation_en": "The most important thing is to ensure that schoolchildren's health checks are carried out with quality and on time. It is not decisive whether the service is produced as the city's own activity or privately - both work, as long as it is cost-effective and high-quality. The multi-producer model brings flexibility and efficiency to services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaupungin tontinvuokrien tulee olla tasapuolisia kaikille asukkaille. Ei ole oikeudenmukaista, että kaupunki subventoisi joitain omistamiaan tontteja, kun toiset tontit ovat lähempänä markkinahintaa. Helsinki on tehnyt oikeudenmukaisesti siinä, että helsinkiläisiltä ei uusissa sopimuksissa peritä täyttä markkinavuokraa – Helsingin kaupungin maaomistustusta ei tule rinnastaa finanssisijoitukseen. Soveltuvilla alueilla tulee tarjota mahdollisuuksia tontin ostamiseen vuokraamisen sijaan.",
      "explanation_sv": "Stadens tomthyror bör vara rättvisa för alla invånare. Det är inte rättvist att staden skulle subventionera vissa av sina tomter, medan andra tomter är närmare marknadspris. Helsingfors har gjort rättvist i att inte ta full marknadshyra av helsingforsborna i nya avtal – Helsingfors stads markägande bör inte likställas med finansiell investering. I lämpliga områden bör man erbjuda möjlighet att köpa tomten istället för att hyra den.",
      "explanation_en": "The city's plot rents should be fair to all residents. It is not fair for the city to subsidize some of its plots, while other plots are closer to market price. Helsinki has done fairly in that Helsinki residents are not charged full market rent in new contracts. \nHelsinki City's land ownership should not be equated with financial investment. In suitable areas, opportunities to buy the plot instead of renting should be offered.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Tärkeintä on laadukas, kotimainen ja kuntalaisten mieleen oleva kouluruoka kohtuullisin kustannuksin. Kotimaisuudesta voidaan maksaa hieman enemmän.",
      "explanation_sv": "Det viktigaste är högkvalitativ, inhemsk och för kommuninvånarna tilltalande skolmat till rimliga kostnader. För inhemsk produktion kan man betala lite mer.",
      "explanation_en": "The most important thing is high-quality, domestic, and appealing food with reasonable costs. To support the domestic production, a little more can be paid.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsingissä ei käytännössä ole kaupungin omistamia talousmetsiä ja siksi metsiä tulee hoitaa ensisijaisesti luonto- ja virkistysarvot edellä.",
      "explanation_sv": "I Helsingfors finns det i praktiken inga ekonomiskogar som ägs av staden, och därför bör skogarna skötas främst med natur- och rekreationsvärden i åtanke.",
      "explanation_en": "In Helsinki, there are practically no economically managed forests owned by the city, and therefore forests should be managed primarily with nature and recreational values in mind.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Tämä kysymys ei koske Helsinkiä, sillä Helsingissä ei ole järkevää rakentaa tuulivoimaa kalliille maa-alalle. Lisäksi maanpuolustuksellisista syistä Helsingin edustalle ei voida rakentaa tuulivoimaa. Kannatan kuitenkin tuulivoiman rakentamista yleisellä tasolla.",
      "explanation_sv": "Den här frågan gäller egentligen inte Helsingfors, eftersom det inte är förnuftigt att bygga vindkraft på dyr mark i Helsingfors. Jag stöder dock byggandet av vindkraft på allmän nivå.",
      "explanation_en": "This question does not really concern Helsinki, as it is not sensible to build wind power on expensive land in Helsinki. However, I support the construction of wind power on a general level.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Helsingissä on mahdollista turvata lähipalvelut, sillä asukasmäärä on riittävän iso. Sen sijaan pienemmillä paikkakunnilla on katsottava tarkemmin kustannustehokkuuden perään.",
      "explanation_sv": "I Helsingfors är det möjligt att säkra närservice, eftersom invånarantalet är tillräckligt stort. Däremot måste mindre orter se närmare på kostnadseffektiviteten.",
      "explanation_en": "In Helsinki, it is possible to secure local services, as the population is large enough. In contrast, smaller localities must look more closely at cost-effectiveness.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "On täysin absurida, että ehdokkaita kiusataan tämmöisillä täysin irrelevanteilla kysymyksillä. Tämä kysymys ei koske Helsinkiä, \n\nKannatan kuitenkin tuulivoiman rakentamista yleisellä tasolla.",
      "explanation_sv": "Varför ställs denna fråga till helsingforskandidater. Det är helt absurt att kandidater plågas med sådana helt irrelevanta frågor. ",
      "explanation_en": "Why is this being asked of Helsinki candidates? It is completely absurd that candidates are being tormented with such completely irrelevant questions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Olen Toni Pakarinen, valtiotieteiden ja kauppatieteiden maisteri, joka työskentelee johtavana neuvonantajana konsulttitalo Milttonilla.\n\n \nOlen ehdolla kaupunginvaltuustoon, sillä haluan Helsingin kasvavan kestävästi ja kauniisti – lähiluontoa kunnioittaen ja asukkaitaan kuunnellen. Olen lähipalveluiden, lähiluonnon ja lähikulttuurin puolustaja. \n\nHaluan pitää jalankulkuväylät kunnossa ja turvallisina –  ne ovat kaiken liikkumisen perusta, sillä jokainen meistä on viime kädessä jalankulkija. Auton ikkunasta ostetaan vain juustohampurilaisia eikä konserttia voi Woltata kotiin.\n \n \nTavoitteenani on lisäksi tehdä Helsingistä Suomen saunapääkaupunki. Lisää yleisiä saunoja, talviuintipaikkoja sekä kaikille avointa merellistä ja joellista Helsinkiä.",
  "video_description_sv": "Jag ställer upp för stadsfullmäktige eftersom jag vill att Helsingfors ska växa hållbart och vackert – med respekt för närnaturen och genom att lyssna på invånarna. Jag är en försvarare av närservice, närnatur och närkultur. Låt oss utveckla staden med invånarnas röst i förgrunden.\n\nVar och en av oss är fotgängare. Låt oss därför hålla fotgängarvägarna i gott skick och säkra – de är grunden för all rörlighet. Genom bilfönstret köper man bara ostburgare, och en konsert kan inte beställas hem.\n\nLåt oss göra Helsingfors till Finlands bastustad. Fler offentliga bastur, vinterbadplatser och ett Helsingfors med hav och älv som är öppet för alla.",
  "video_description_en": "I am running for the city council because I want Helsinki to grow sustainably and beautifully – respecting local nature and listening to its residents. I am a defender of local services, local nature, and local culture. Let's develop the city with the residents' voice leading the way.\n\nEach of us is a pedestrian. So let's keep pedestrian paths in good condition and safe – they are the foundation of all mobility. Through a car window you only buy cheeseburgers, and you can't Wolt a concert home.\n\nLet's make Helsinki the sauna capital of Finland. More public saunas, winter swimming spots, and a Helsinki with seas and rivers open to everyone.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan perustaa päätökseni tutkittuun tietoon sekä tavata laaja-alaisesti erilaisia asiantuntijoita, sidosryhmiä sekä kansalaisyhteiskunnan toimijoita.",
      "se": "Jag lovar att basera mina beslut på forskad information och att jag lyssnar experter, olika intressenter och civilsamhället.",
      "en": "I promise to base my decisions on researched information and to listen wide range of experts, stakeholders, and civil society actors.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1998,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Optimistinen usko ihmisiin\nVapauden ja vastuun tasapaino \nAvoimuus uusille asioille ja ideoille\nYhteisöllisyyden ja yhteisöjen tärkeys\nSivistyksen ja perinteiden arvostus",
      "se": "Optimistisk tilltro till människor\nBalans mellan frihet och ansvar \nÖppenhet för nya saker och idéer\nViktighet av gemenskapen\nUppskattning av bildning och traditioner",
      "en": "Optimistinen usko ihmisiin\nVapauden ja vastuun tasapaino \nAvoimuus uusille asioille ja ideoille\nYhteisöllisyyden ja yhteisöjen tärkeys\nSivistyksen ja perinteiden arvostus",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan etsiä ja edistää konkreettisia vaihtoehtoja, miten kaupunki voi kasvaa tuhoamatta lähiluontoa.",
      "se": "Jag lovar att leta efter och främja konkreta alternativ för hur staden kan växa utan att förstöra  närmiljön.\n",
      "en": "I promise to seek and promote concrete alternatives for how the city can grow without destroying local nature and the living environment of current residents.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.tonipakarinen.com/",
    "facebook_url": "https://www.facebook.com/PakarinenToni/",
    "instagram_url": "https://www.instagram.com/tonipaka_",
    "X_url": "https://x.com/tonipaka",
    "municipality_fix": {
      "fi": "Ensinnäkin Helsingissä tulee pitää huolta lähipalveluista, lähiluonnosta sekä lähikulttuurista. Toisena asiana politiikassa unohtuu se, että jokainen meistä on kulkuvälineestä riippumatta jalankulkija. Sen takia jalankulkuväylien tulee olla kunnossa ja turvallisia. Kolmantena Helsinkiin tarvitaan lisää saunoja ja talviuintipaikkoja – Tehdään Helsingistä Suomen saunapääkaupunki.\n",
      "se": "I Helsingfors behövs en återupprättelse av närservice, närnatur och närkultur.\n\nVar och en av oss är fotgängare. Därför måste fotgängarvägar vara i gott skick och säkra.\n\nFler bastur och vinterbadplatser. Låt oss göra Helsingfors till Finlands bastuhuvudstad.",
      "en": "Helsinki needs a protection of local services, local nature, and local culture.\n\nEveryone of us is a pedestrian. Therefore, pedestrian paths must be in good condition and safe.\n\nMore saunas and winter swimming spots. Let's make Helsinki the sauna capital of Finland.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupungin kansalliskielilautakunnan varajäsen,\nKokoomuksen liikennepoliittisen verkoston sihteeri,\nOulunkylä-Seuran puheenjohtaja,\nOulunkylän seurakuntaneuvoston varapuheenjohtaja\n",
      "se": "Suppleant i Helsingfors stads nationalspråksnämnden\nSekreterare för Samlingspartiets trafikpolitiska nätverk\nOrdförande för Åggelby förening\nVice ordförande i Åggelby församlingsråd",
      "en": "Deputy Member of Helsinki City's National Language Committee\nChairman of the Oulunkylä Association\nVice Chairman of the Oulunkylä Parish Council\nSecretary of the Coalition Party's Transport Policy Network",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan valtuustokauden aikana kuunnella tarkalla korvalla alueiden asukkaita, alueellisia toimijoita sekä kaupunginosayhdistyksiä heitä koskevissa kysymyksissä.",
      "se": "Jag lovar att lyssna noga på invånarna och distriktsföreningarna i frågor som berör deras närmiljön och service under fullmäktigeperioden.",
      "en": "I promise to listen carefully to the residents of different areas, local actors, and neighborhood associations on issues concerning them during the council term.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Nuorten pohjoismaiden neuvoston puheenjohtajiston jäsen (2024), Nordisk Ungkonservativ Unionin presidentti (2023), Pohjola-Nordenin Nuorisoliiton liittohallituksen jäsen (2022), Kokoomuksen Nuorten Liiton liittohallituksen jäsen (2021 & 2022), eduskunta-avustaja (2021-2022), kokoomuksen puoluevaltuuston varajäsen (2021-2023)",
      "se": "Medlem av presidiet för Ungdomens Nordiske Råd, president för Nordisk Ungkonservativ Union, Medlem av styrelsen för samlingspartiets ungdomsförbund, parlamentarisk assistent, suppleant i samlingspartiets partifullmäktige",
      "en": "Member of the Presidium of the Nordic Youth Council, President of the Nordic Young Conservative Union, Member of the Coalition Party Youth League Board, Parliamentary Assistant, Deputy Member of the Coalition Party Council",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
