{
  "id": 712,
  "first_name": "Touko",
  "last_name": "Apajalahti",
  "election_number": 710,
  "party_id": 6,
  "image": "kuvat/akv2025/712/69366a1f-fc9e-4a75-aa4e-20cbefeacd57",
  "constituency_id": 25,
  "video": "1-73814096",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pieni koulu ei automaattisesti ole kallis koulu. Mutta jos koulun pienuus aiheuttaa sekä korkeita kustannuksia että lapselle olennaisesti kapeampaa koulutustarjontaa, ymmärrän myös lakkauttamisratkaisuja.",
      "explanation_sv": null,
      "explanation_en": "A small school is not automatically an expensive school. However, if its small size leads to both high costs and a significantly narrower educational offering for children, I understand decisions to close it.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Voisi ainakin tutkia mahdollisuutta aloittaa B1 kieli A2-kielen sijasta kolmannella luokalla.",
      "explanation_sv": null,
      "explanation_en": "We could at least explore an option to start the B1 language instead of the A2 language in third grade if the family so decides.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Joku raja on hyvä olla, mutta toisaalta liika normitus voi johtaa epätarkoituksenmukaisiinkin tilanteisiin.",
      "explanation_sv": null,
      "explanation_en": "There should be some limits, but excessive regulation can also lead to impractical situations in schools",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liharuoan ympäristövaikutukset ovat moninkertaisia kasviperäiseen ruokaan verrattuna. Lisäksi lihantuotanto on monin tavoin ongelmallista eläinten oikeuksien kannalta. Nykypäivänä oikein tehty kasviperäinen ruoka on hyvää, terveellistä ja ravitsevaa, eikä sen tarjoaminen lapsille ole ongelma.",
      "explanation_sv": null,
      "explanation_en": "The environmental impact of meat-based meals is many times higher than that of plant-based food. Additionally, meat production poses significant issues in terms of animal rights. Today, well-prepared plant-based food is tasty, healthy, and nutritious, and serving it to children is not a problem.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotihoito on osalle perheistä oikea valinta, mutta kaupungin ei ole tarpeen siihen erikseen kannustaa. Yhteiskunnan tasolla kotihoidon tukeminen vaikuttaa heikentävästi naisten osallistumiseen ja asemaan työmarkkinoilla. ",
      "explanation_sv": null,
      "explanation_en": "Home care for young children is the right choice for some families, but the city does not need to specifically encourage it. On a societal level, supporting home care tends to weaken women's participation and position in the labor market.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Uskonnollisten perinteiden ylläpito ei ole koulun tehtävä. Moni juhlistamme on kuitenkin sekoitus pakanallisia, kristillisiä ja sittemmin uusia maallisia perinteitä, eikä näitä aina voida selkeästi erottaa. Tällöin voidaan toimia ihan maalaisjärjellä - kaupungissakin.",
      "explanation_sv": null,
      "explanation_en": "Maintaining religious traditions is not the school's responsibility. However, many of our celebrations are a mix of pagan, Christian, and later secular traditions, which cannot always be clearly separated. In such cases, common sense can be applied.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingillä ei ole tällaista tarvetta.",
      "explanation_sv": null,
      "explanation_en": "Helsinki has no such need.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä olennaista on miettiä, miten kaupunki toimii fiksummin niin, että palveluiden laatu samoilla resursseilla paranee. Lisärahan kaataminen palveluihin ei automaattisesti lisää niiden laatua eikä rahoituksen leikkaus tuo tehokkuutta.  Jos kysyntä julkisille palveluille kasvaa, on kuitenkin luontaista, että myös niihin käytettävä rahamäärä kasvaa, mikä voi edellyttää myös veronkorotuksia.",
      "explanation_sv": null,
      "explanation_en": "In Helsinki, the key is to make the city function smarter so that service quality improves with the same resources. Simply pouring more money into services does not automatically increase their quality, nor does cutting funding necessarily lead to efficiency. However, if the demand for public services grows, it is natural for funding to increase as well, which may also require tax increases.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verotusta voidaan kehittää valtion tasolla, mutta en lisäisi monimutkaisuutta kunnallisverotukseen.",
      "explanation_sv": null,
      "explanation_en": "Capital income taxation can be adjusted at the national level, but I would not add complexity to municipal taxation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Palveluiden ostamisessa tulee käyttää samoja laatu- ja hintakriteereitä kaikkiin palveluntarjoajiin. Olennaisinta on verorahoilla saatavan palvelun laatu.",
      "explanation_sv": null,
      "explanation_en": "The same quality and price criteria should apply to all service providers when purchasing services. The most important thing is the quality of the service provided with taxpayer money.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lentoliikenne on helsinkiläistenkin hiilijalanjäljessä merkittävä tekijä. Maakuntalennot eivät kaipaa julkista subventiota, näille rahoille on parempaakin käyttöä. Markkinat ratkaisevat, mille reiteille on todellinen kysyntä.",
      "explanation_sv": null,
      "explanation_en": "Air travel is a significant factor in the carbon footprint of Helsinki residents. Regional flights do not need public subsidies—there are better uses for these funds. The market will determine which routes have real demand.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaikki tuki ei voi olla etänä, mutta paljon tukea on mahdollista etänäkin antaa.",
      "explanation_sv": null,
      "explanation_en": "Not all support can be provided remotely, but a lot of support can be given remotely as well.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On tilanteita, joissa vahva yleinen etu menee yksityisen edun edelle. Tällainen mahdollisuus on siis syytä olla olemassa, mutta se ei saa olla yleisin ratkaisu tonttimaan hankintaan.",
      "explanation_sv": null,
      "explanation_en": "There are situations where a strong public interest outweighs private interest. This option should exist, but it should not be the primary method for the city to acquire land.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin on syytä pitää huolta kulttuuritarjonnastaan. Hyvällä kulttuuritarjonnalla on myös ympäristön kannalta merkitystä. Kun kulttuuritarjonta kotikaupungissa on korkeatasoista ja houkuttelevaa, vähentää se halua lentomatkailuun.",
      "explanation_sv": null,
      "explanation_en": "Helsinki should take care of its cultural offerings. High-quality cultural offerings also have an environmental impact—when a city provides attractive and diverse culture, it reduces the need for air travel.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastoissa on jo nyt paljon itsepalvelua, enkä muuttaisi nykyisiä kirjastoja itsepalvelukirjastoiksi. Sen sijaan kirjastoverkon laajentamiseksi voisi tutkia myös itsepalvelukirjastojen mahdollisuuksia. ",
      "explanation_sv": null,
      "explanation_en": "Libraries already offer a lot of self-service, and I would not convert existing libraries into fully self-service ones. However, the possibility of self-service libraries could be explored to expand the library network.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monikulttuurisessa kaupungissa on tärkeää, että suvaitsemme, ymmärrämme ja opimme kohtaamaan toisiamme.",
      "explanation_sv": null,
      "explanation_en": "In a multicultural city, it is important that we tolerate, understand, and learn to engage with one another.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on ihan kaikenlaisten ihmisten ja kaikenlaisten perheiden kaupunki ja on hienoa, että kaupunki uskaltaa tämän myös näyttää.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is a city for all kinds of people and all kinds of families, and it's great that the city has the courage to celebrate this.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä tämä toteutuukin, joskin yhteydet voivat olla joistain Helsingin kolkista pitkiä.",
      "explanation_sv": null,
      "explanation_en": "This is already the case in Helsinki, although connections can be long from some parts of the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingillä ei ole syytä metsiensä avohakkuisiin.",
      "explanation_sv": null,
      "explanation_en": "Helsinki has no reason to clear-cut its forests.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Teollisuuden uudet työpaikat syntyvät pitkälti eri tavoin vihreään siirtymään kytkeytyviin tehtäviin. Tällaisia mahtuu Helsinkiinkin.",
      "explanation_sv": null,
      "explanation_en": "New industrial jobs are largely created in roles connected to the green transition. There is room for such jobs in Helsinki as well.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tavoitteet lisärakentamisen ja lähiluonnon säilyttämisen kanssa eivät ole ristiriidassa, kunhan uskallamme priorisoida täydentämisessä jo rakennettuja alueita, kuten viime vuosina uusissa kaavoissa onkin tehty. Viimeisen kymmenen vuoden aikana Helsinkiin on rakennettu uusia koteja kymmenille tuhansille ilman, että viherpinta-ala on merkittävästi pienentynyt. Paikallisesti tärkeää lähiluontoa on jäänyt kuitenkin liikaa rakentamisen alle ja tässä pitää jatkossa olla tiukempana.",
      "explanation_sv": null,
      "explanation_en": "The goals of increasing construction and preserving local nature are not in conflict, as long as we prioritize development in already built areas, as has been done in recent zoning plans. Over the past decade, tens of thousands of new homes have been built in Helsinki without a significant reduction in green space. However, too much locally important nature has been lost to construction, and we need to be stricter about this in the future.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Mitä nopeammin Helsinki on hiilineutraali, sitä parempi. Pahimmat ilmaston lämpenemisen vaikutukset välttääksemme lämpeneminen pitäisi pitää alle 1,5 asteessa. Nykytahdissa on arvioitu, että globaalisti olemme päästäneet 1,5 asteen lämpenemiseen johtavan määrän päästöjä seuraavan 6 vuoden aikana. Sen jälkeen kaikki hiilidioksidipäästöt pitäisi siis joko jättää päästämättä tai saada kerättyä nopeasti takaisin ilmakehästä.",
      "explanation_sv": null,
      "explanation_en": "The sooner Helsinki becomes carbon neutral, the better. To avoid the worst impacts of climate warming, warming should be kept below 1.5 degrees. At the current pace, it is estimated that globally we have already emitted the amount of greenhouse gases that will lead to a 1.5-degree rise in the next 6 years. After that, all carbon dioxide emissions must either be avoided altogether or quickly removed from the atmosphere.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki on hyötynyt ja hyötyy jatkossakin maahanmuutosta. Se, että Helsinki on maahanmuuttajille houkutteleva kertoo, että teemme asioita oikein.",
      "explanation_sv": null,
      "explanation_en": "Helsinki has benefited from immigration and will continue to do so. The fact that Helsinki is attractive to immigrants shows that we are doing things right.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki kasvaa maahanmuuton ansiosta. Tämä kääntyy kaupungin eduksi sitä vahvemmin, mitä vahvemmin maahanmuuttajat voivat kotoutua tänne. Olisi hyvin lyhytnäköistä säästää kotouttamisesta.",
      "explanation_sv": null,
      "explanation_en": "Helsinki is growing thanks to immigration. This benefits the city even more when immigrants can integrate successfully. Cutting back on integration efforts would be very short-sighted.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Minun Helsinkini kantaa vastuuta myös globaalisti.",
      "explanation_sv": null,
      "explanation_en": "My Helsinki takes responsibility also on a global scale.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Olennaisinta on kävelyn, pyöräilyn ja joukkoliikenteen reittien parantaminen jatkossakin, jotta yhä useampi voisi auton käytöstä niihin siirtyä. Katutilasta on nykyisin varattu autoille paljon suurempi osa kuin mikä on autoliikenteen osuus ihmisten liikkumisesta. ",
      "explanation_sv": null,
      "explanation_en": "The most important thing is to continue improving walking, cycling, and public transport routes so that more people can shift from car use to these modes. Currently, a much larger share of street space is allocated to cars than their actual share of people's mobility.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suvaitsemattomuutta ei tule suvaita liiaksi. Muuten tuloksena on, että vain suvaitsemattomuus jää jäljelle.",
      "explanation_sv": null,
      "explanation_en": "Intolerance should not be tolerated too much; otherwise, intolerance is all that remains.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kynnystä hoitoon hakeutumiseen ei tule nostaa maksuilla. Kenenkään ei tule joutua valitsemaan lounaan ja lääkärikäynnin välillä.",
      "explanation_sv": null,
      "explanation_en": "The threshold for seeking medical care should not be raised by fees. No one should have to choose between lunch and a doctor's visit.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta tulee kehittää niin, että se ei johda koulushoppailuun ja koulujen väliseen tai sisäiseen eriytymiseen esimerkiksi perheiden taloudellisen tilanteen tai etnisen taustan perusteella. Jos keinoja tähän ei löydetä, on harkittava painotetun opetuksen vähentämistä.",
      "explanation_sv": null,
      "explanation_en": "Specialized education classes should be developed in a way that does not lead to school shopping or segregation between or within schools based on families' financial situation or ethnic background. If solutions to prevent this cannot be found, reducing specialized education classes should be considered.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jatketaan tarveperustaista rahoitusta päiväkodeille ja kouluille. Kehitetään tarveperustaisuutta ja positiivisen erityiskohtelun rahoitusta myös muissa kaupungin palveluissa.",
      "explanation_sv": null,
      "explanation_en": "Let’s continue need-based funding for daycare centers and schools. We should also develop need-based funding and positive discrimination measures in other city services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Katsotaan ennemmin tulokset 10 minuutin lipun kokeilusta ja laajennetaan sitä muuallekin kaupunkiin, jos tulokset ovat lupaavia.",
      "explanation_sv": null,
      "explanation_en": "Let's first review the results of the 10-minute ticket trial and expand it to other parts of the city if the results are promising.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Minusta yksityisiäkin lääkäriasemia voidaan hyödyntää, mutta tällöin on hyvä huolehtia mahdollisimman vakaasta henkilöstöstä, jotta oppilaita on vastassa aina tuttu henkilö. Näin kynnys palveluiden käyttöön ei nouse tarpeettomasti.",
      "explanation_sv": null,
      "explanation_en": "I believe private clinics can also be utilized, but it's important to ensure a stable staff so that students are always met by a familiar person. This helps keep the threshold for using services as low as possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttien vuokrahintojen alentaminen ei ole hyvä keino pienentää asumisen kustannuksia. Vähävaraisimmista kaupunkilaisista suurin osa asuu vuokralla ja vuokrataso määrittyy markkinoilla kysynnän ja tarjonnan mukaisesti. Tähän eivät tonttivuokrat vaikuttaisi, vaan niiden alennukset valuisivat pääosin hyväosaisille.",
      "explanation_sv": null,
      "explanation_en": "Lowering land lease prices is not an effective way to reduce housing costs. Most low-income city residents live in rental housing, where rent levels are determined by market demand and supply. Land lease prices would not impact this, and reductions would primarily benefit the well-off.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Asetettujen ravitsevuuskriteereiden jälkeen tuotteiden ekologisuuden tulee olla ohjaavana periaatteena. Usein tämä tarkoittaa kotimaista lähellä tuotettua ruokaa, mutta toisinaan ekologisin vaihtoehto voi tulla myös ulkomailta. Kuljetuksen osuus ruoan päästöistä on aika pieni, koska suurten määrien kuljettaminen on niin tehokasta.",
      "explanation_sv": null,
      "explanation_en": "After meeting set nutritional criteria, ecological sustainability should be the guiding principle. This often means locally produced domestic food, but sometimes the most ecological option may come from abroad. The transport emissions of food are relatively small, as moving large quantities is highly efficient.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Päin vastoin, Helsingissä on syytä edetä vauhdilla uudessa hiljattain hyväksytyssä luonnonsuojeluohjelmassa.",
      "explanation_sv": null,
      "explanation_en": "On the contrary, Helsinki should move forward swiftly with its recently approved nature conservation program.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Tuulivoiman mahdollisuuksia Helsingissä voisi olla nykyistä enemmän.",
      "explanation_sv": null,
      "explanation_en": "Helsinki could have more opportunities for wind power than it currently does.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 4,
      "explanation_fi": "Ainakin mahdollisimman pitkälle.",
      "explanation_sv": null,
      "explanation_en": "At least for as long as possible.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 4,
      "explanation_fi": "Helsinkiläisenä minulla ei ole asiaan kantaa, mutta yleisesti tuulivoiman lisääminen siellä, missä sille on hyviä paikkoja, on kannattavaa.",
      "explanation_sv": null,
      "explanation_en": "As a Helsinki resident, I have no stance on this specific issue, but in general, increasing wind power where suitable locations exist is beneficial.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Helsingin pitää olla parempi kaupunki ihan kaikenlaisille perheille. Meitä perheitä on moneksi, on ydinperheitä, bonusperheitä, yh-perheitä, monikkoperheitä, adoptioperheitä. Kaupungin palveluissa, neuvoloissa, päiväkodeissa, kouluissa, terveysasemilla, tulee paremmin tunnistaa perheiden erilaiset tilanteet. Tämä edellyttää, että palveluissa on riittävä osaaminen ja mahdollisuudet osaamisen kehittämiseen ja toisaalta, että henkilöstöllä on riittävästi resursseja ja aikaa erilaisten perheiden kohtaamiseen. Tämä ei ratkea resursseja kaatamalla, eivätkä toisaalta leikkaukset edesauta tavoitteen saavuttamista. Olennaista on toiminnan jatkuva kehittäminen niin, että kaikenlaisten perheiden tilanteet osataan kohdata.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 45,
      "background_info_id": 10,
      "name_fi": "En vasemmalle enkä oikealle",
      "name_sv": "Varken vänster eller höger",
      "name_en": "Neither to the right or the left",
      "name_ru": "Ни слева, ни справа",
      "name_sme": "In gurut inge olgeš guvlui",
      "name_ara": "لا إلى اليسار ولا إلى اليمين",
      "target_value": 0,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Edistän sitä, että helsinkiläisten elintavat voivat muuttua kestäviksi. Kestävien valintojen on oltava helppoja ja houkuttelevia. Lupaan pitää yllä keskustelua siitä, miten me helsinkiläiset voimme pienentää kulutuksemme vaikutuksia luontoon ja eläimiin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1982,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, ekologisuus, ihmisten ja eläinten oikeudet, uteliaisuus, yhdenvertaisuus.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "On aika kehittää Itä-Helsinkiä reilusti. Täydennysrakentamiselle on tilaa, mutta jätetään luontokohteet rauhaan ja otetaan meidät alueen asukkaat paremmin mukaan suunnitteluun. Lupaan puolustaa Itä-Helsinkiä, sen luontoa ja sen asukkaita.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.toukoapajalahti.fi/",
    "facebook_url": "https://www.facebook.com/apajalahti.touko/",
    "instagram_url": "https://www.instagram.com/toukoapajalahti/",
    "municipality_fix": {
      "fi": "Helsingin pitää olla hyvä kaupunki kaikenlaisille perheille. Henkilökunnalla neuvoloista kouluihin ja päiväkodeista terveysasemille pitää olla mahdollisuudet osaamisen kehittämiseen ja aikaa perheiden monimuotoisuuden kohtaamiseen. Täydennysrakentamista tarvitaan lisää, mutta se ei saa tapahtua lähiluonnon kustannuksella. Itä-Helsingissä tämä tarkoittaa reilua lisärakentamista jo rakennetuille alueille, kuten esimerkiksi Itäkeskuksen ympäristöön. Helsinkiläisten ekologinen jalanjälki on edelleen liian suuri. Kaupungin omat päästöt ja luontovaikutukset on minimoitava, mutta myös meidän helsinkiläisten kulutustottumusten on muututtava kestäviksi. Helsinkiläisten suurimmat päästöt syntyvät lämmityksestä, ruoan ja tavaroiden kulutuksesta, sekä henkilöautoliikenteestä ja lentämisestä. Kestävä arki kuuluu kaikille, ja kaupunki voi osaltaan tehdä siitä houkuttelevaa ja helppoa.\n\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Haluan, että Helsinki on hyvä kaupunki kaikenlaisille perheille. Henkilöstöllä neuvoloista kouluihin tulee olla osaaminen ja resurssit perheiden moninaisuuden kohtaamiseen. Lupaan pitää erilaisten perheiden puolia.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
