{
  "id": 12328,
  "first_name": "Touko",
  "last_name": "Niinimäki",
  "election_number": 772,
  "party_id": 6,
  "image": "kuvat/akv2025/12328/4abbaebe-2208-4e1a-9d90-d9f8bc64c002",
  "constituency_id": 25,
  "video": "1-73823691",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole tarvetta säästää kouluista. Ryhmäkoot on pidettävä kohtuullisina ja kouluissa pitää olla lapsille ja nuorille riittävästi turvallisia aikuisia, jotta jokainen saa oppimisrauhan.",
      "explanation_sv": "I Helsingfors finns det inget behov att spara från skolor. Gruppstorlekarna bör hållas rimliga och det måste finnas tillräckligt med personal så att barn och unga får lära sig i lugn och ro.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti! Mitä aiemmin uusien kielten opiskelun aloittaa, sen parempi.",
      "explanation_sv": "Absolut! Desto tidigare man lär sig språk, desto bättre.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ryhmäkoot on pidettävä riittävän pieninä, jotta oppilaat ja opiskelijat saavat rauhassa keskittyä oppimiseen ja jotta jokainen oppija saa tarvitsemansa tuen.",
      "explanation_sv": "Gruppstorlekarna måste hållas tillräckligt små så att eleverna kan koncentrera sig bättre på lektionerna och får lära sig nya saker i en lugn miljö.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaiken julkisen ruokailun tulisi olla kasvipohjaista. Kasvisruuan osuutta suomalaisessa ruokavaliossa on lisättävä merkittävästi eläinten oikeuksien toteutumisen sekä ilmastonmuutoksen ja luontokadon torjumisen vuoksi.",
      "explanation_sv": "Andelen vegetariskt mat i den finska kosten måste ökas för att trygga djurens rättigheter och för att bekämpa klimatkrisen, samt förlusten av biologisk mångfald.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotihoidontuki on yksi merkittävimpiä kannustimia, erityisesti äidille jäädä kotiin lapsen kanssa sen sijaan, että pyrittäisiin tukemaan äitien paluuta työelämään. Tämä johtaa eriarvoiseen asemaan työmarkkinoilla sekä heikompaan palkkakehitykseen ja eläkekertymään.",
      "explanation_sv": "Studier har visat att hemvårdsstödet minskar sysselsättning speciellt hos mammor, vilket påverkar ojämställdhet i arbetslivet och minskar på kvinnors pensioner.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulussa tulee opettaa tasapuolisesti kaikkien eri uskontokuntien toimintatapoja yleissivityksen ja maailmankatsomuksen avartamiseksi.",
      "explanation_sv": "Syftet med utbildning är att stödja byggandet av varje människas egen världsbild vare sig den grundar sig på kristendom eller någon annan religion eller livsåskådning.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tarvitse houkutella asukkaita vauvarahalla, sillä kaupungin asukasluku on kasvanut viime vuosina noin 10 000 ihmisellä vuosittain. Tärkeintä on, että Helsingistä löytyy laadukkaita palveluja ja hyviä asumismahdollisuuksia lapsiperheille.",
      "explanation_sv": "Helsingfors befolkning har ökat med cirka 10 000 personer per år under de senaste åren. Därför har vi inte ett behov av babypengar. Det är viktigaste är att Helsingfors är en barnvänlig och trygg stad som erbjuder välfungerande tjänster och goda boendemöjligheter för barnfamiljer.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Palveluiden laadusta ei voi tinkiä, vaan mieluummin korotetaan veroja. Helsingissä kuntavero on Suomen alhaisimpia. Laadukkaat palvelut, kuten tasa-arvoinen koulutus ja kohtuuhintaiset sekä saavutettavat kulttuuri- ja liikuntapalvelut lisäävät ihmisten hyvinvointia ja yhdenvertaisuutta yhteiskunnassa.",
      "explanation_sv": "Kvaliteten av offentliga tjänster får inte försämras, utan hellre höjer vi skatter. Helsingfors kommunalskatt är en av de lägsta i Finland.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen verottaminen kuuluu ensisijaisesti valtiolle kuntien sijaan, sillä valtio on ottanut hoitaakseen ja rahoittaakseen monia hyvinvointivaltion tehtäviä, kuten sosiaali- ja terveyspalvelut, joiden rahoitukseen tarvitaan merkittävästi rahaa valtion kassaan muun muassa pääomatulojen verotuksesta.",
      "explanation_sv": "Staten bör ansvara för beskattningen av kapitalinkomster så länge som staten också ansvarar för många av välfärdsstatens viktiga tjänster, som till exempel social- och hälsovårdstjänster, vars finansiering kräver betydande skatteintäkter, bland annat från kapitalinkomster.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien tulee lähtökohtaisesti kohdella kaikkia palveluntarjoajia tasapuolisesti, eikä suosia omia yhtiöitään palveluiden hankinnassa. Se, että palveluja hankitaan kilpailutusten kautta, varmistaa useimmiten myös sen, että veronmaksajien rahoja käytetään asianmukaisesti.",
      "explanation_sv": "Kommuner bör behandla alla tjänsteleverantörer jämlikt och inte gynna sina egna bolag vid upphandling av tjänster. Att tjänster handlas genom konkurrensutsättning säkerställer oftast också att skattebetalarnas pengar används sakligt.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään nimessä. Ilmastokriisin torjumisen ja päästöjen vähentämisen tulee olla prioriteetti.",
      "explanation_sv": "Absolut inte. Klimatkrisen bör bekämpas genom att stöda endast hållbara trafikförbindelser.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On varmasti keskeisintä, että ihmiset saavat yhteyden tarvitsemaansa palveluun, joten etäyhteys on parempi kuin ei yhteyttä ollenkaan.",
      "explanation_sv": "Det är säkert väsentligast att man får kontakt med servicen vid behov, oberoende hur kontakten arrangeras.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingillä on riittämiin tonttimaata rakentamiseen ilman että se tarvitsee käyttää pakkokeinoja maiden lunastamiseen. Maa-alueiden hankinnan on perustuttava ensisijaisesti vapaaehtoisuuteen ja neuvotteluihin pakkolunastuksen sijaan.",
      "explanation_sv": "Helsingfors har tillräckligt med tomtmark utan att behöva använda tvångsmedel. Markanskaffningen bör basera främst på frivillighet och förhandlingar istället för tvång.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. Kriisien runtelemassa ajassa kulttuuri auttaa meitä ymmärtämään itseämme osana muuta maailmaa, sekä luo pohjaa itsetunnolle ja kriisinkestävyydelle. Kulttuuri on yhteiskuntaa kasassa pitävä liima, jonka kautta muodostamme jaettuja identiteettejä, yhteisiä arvojärjestelmiä sekä taitoja ja uskomuksia.",
      "explanation_sv": "Absolut. I en tid präglad av kriser hjälper kulture oss att förstå oss själva som en del av världen och skapar egrund för självkänsla och krisresiliens.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjaston henkilökuntaa tarvitaan avustamaan ja opastamaan ihmisiä kirjastoissa, jotta asioiminen on helppoa ja vaivatonta kaikille, esimerkiksi iästä ja taustasta riippumatta.",
      "explanation_sv": "Bibliotekarier behövs för att hjälpa och vägleda människor på biblioteken så att besök skall vara trevliga och smidiga för alla, oavsett till exempel ålder och bakgrund.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Elävässä ja hyvinvoivassa kaupungissa on tapahtumia, joissa monenlaiset ihmiset ja kulttuurit kohtaavat. On myös tärkeää, että ihmiset eri taustoista kohtaavat toisiaan, mikä lisää ihmisten välistä ymmärrystä ja empatiaa.",
      "explanation_sv": "I en levande och välmående stad träffar folk från olika kulturer varann. Det är speciellt viktigt att människor från olika bakgrunder bemöts, vilket stärker förståelse och empati bland dem.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. Pride-liputus tuo näkyväksi sukupuoli- ja seksuaalivähemmistöt ja on samalla osoitus ihmisoikeuksien tukemisesta.",
      "explanation_sv": "Absolut. Pride-flaggning uppmärksammar sexuella- och könsminoriteter och är ett ställningstagade för mänskliga rättigheter.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Toimiva ja kohtuuhintainen joukkoliikenne on valtaosalle helsinkiläisistä sujuvan arjen edellytys. Liikenne on Helsingin merkittävimpiä ilmastopäästöjen lähteitä, ja toimiva joukkoliikenne on myös avainasemassa siinä, että liikenteen päästöjä saadaan vähennettyä.",
      "explanation_sv": "Fungerande och kollektivtrafik till rimligt pris är en viktig förutsättning för en smidig vardag för majoriteten av helsingforsbor. Trafik är bland Helsingfors största källor angående klimatutsläpp och fungerande kollektivtrafik spelar också en nyckelroll i att minska trafikens utsläpp.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole pitkään aikaan avohakattu metsiä. Vihreät ovat pitkään tehneet töitä sen eteen, että Helsingin metsiä hoidettaisiin vahvemmin luonnon monimuotoisuutta ja metsien luontaista vanhenemista korostaen.",
      "explanation_sv": "Helsingfors har inte kalhuggit skogar på flera årtionden. De Gröna har länge arbetat för att Helsingfors skogar ska skötas med ett starkare fokus på biologisk mångfald och skogarnas naturliga åldrande.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kaiken teollisuuden ja uusien työpaikkojen pitää tukea luonnon kestävää käyttöä, eikä haitata ympäristöä.",
      "explanation_sv": "Naturen skapar grunden för all mänsklig verksamhet, inklusive ekonomi och arbetsplatser. Klimatkrisen och förlusten av biologisk mångfald är vår generations största utmaningar och bör inte förvärras av industri som är skadlig i denna bemärkelse.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Arvokkaiden ja monimuotoisten luontoalueiden, sekä niiden välisten ekologisten yhteyksien säilyttäminen on oltava prioriteetti kaupunkisuunnittelussa. Hyvällä kaupunkisuunnittelulla voimme samanaikaisesti ratkaista sekä asuntopulaa, vähentää liikenteen päästöjä että suojella arvokasta lähiluontoa.",
      "explanation_sv": "Bevarandet av värdefulla och mångfaldiga naturområden, samt ekologiska korridorer mellan dem bör vara en prioritet i stadsplaneringen. Genom smart stadsplanering kan vi samtidigt lösa både bostadsbristen, minska trafikens utsläpp och skydda värdefull närnatur.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on toimittava kunnianhimoisen ilmastopolitiikan suunnannäyttäjänä muille kaupungeille Suomessa ja Euroopassa. Helsinki kiristi kuluneella valtuustokaudelle hiilineutraaliustavoitettaan vuoteen 2030.",
      "explanation_sv": "Helsingfors bör köra ambitiös klimatpolitik. Helsingfors har skärpt sitt mål för klimatneutralitet till 2030 under den gångna fullmäktigeperioden.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin elinvoimaisuuden edellytyksenä on monikulttuurisuus. Maahanmuuttajat ovat elinehto monelle Helsingissä toimivalle yritykselle sekä korkeakoulukentälle. Suomen huoltosuhde heikkenee jatkuvasti vanhempien ikäluokkien kasvaessa. Tarvitsemme maahanmuuttoa, jos haluamme pitää hyvinvointivaltion rahoitettuna nykyisellä järjestelmällä. Helsingin on oltava sellainen kaupunki, jonka jokainen voi tuntea kodiksi. Meidän tulee huolehtia siitä, ettei täällä ei ole sijaa rasismille.",
      "explanation_sv": "Invandrare är en nödvändighet för många företag och högskolor i Helsingfors. Helsingfors och hela Finland behöver invandring. Helsingfors har ett särskilt stort ansvar för att locka internationellt kunnande. Helsingfors bör vara en internationellt attraktiv och trygg plats att bo för människor från runt om hela världen. Vi måste se till att det inte finns något utrymme för rasism i vår stad.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotoutumisen edistämisen kautta opitaan kieltä, ymmärtämään suomalaista yhteiskuntaa ja kulttuuria sekä parannetaan edellytyksiä työllistyä. On tärkeää, että tänne tulevat kokevat Suomen ja Helsingin mahdollisimman nopeasti uudeksi kodikseen.",
      "explanation_sv": "Genom integration lär invandrare sig det finska eller svenska språket och förstår bättre det finländska samhället och kulturen. Integration förbättrar också förutsättningarna för att få arbete. Det är viktigt att se till att invandrare som flyttar till Finland känner sig som hemma här.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Päinvastoin. Suomi on varakas valtio ja Helsinki taloudellisesti hyvin pärjäävä kaupunki. Meidän on autettava sotaa ja vainoa pakenevia ihmisiä.",
      "explanation_sv": "Tvärtom. Finland är en rik stat och Helsingfors är en ekonomiskt välmående stad. Vi måste hjälpa människor som flyr krig och förföljelse.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Jotta Helsinki voi saavuttaa ilmastotavoitteensa ja aidon hiilineutraaliuden ilman päästöjen kompensointia, tarvitsemme polttomoottoriautoja rajoittavan ympäristövyöhykkeen Helsingin keskustaan viimeistään vuonna 2035. Tämä perustuu Helsingin liikenne- ja ilmastoasiantuntijoiden usean vuoden aikana laadittuun selvitykseen eri keinoista vähentää liikenteen päästöjä. Liikenne on Helsingin suurimpia päästölähteitä ja ilmastotavoitteiden saavuttamisen kohtalon kysymys.",
      "explanation_sv": "För att Helsingfors ska kunna uppnå sina klimatmål om kolneutralitet behöver vi en miljözon som begränsar bilar med förbränningsmotor i Helsingfors centrum senast år 2035. Detta baserar sig på en utredning som Helsingfors trafik- och klimatexperter har arbetat fram under flera år om olika sätt att minska trafikens utsläpp. Trafiken är bland Helsingfors största utsläpp.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisissa tiloissa on varmistettava, että kaikki kokevat olevansa tervetulleita ja siksi tiettyjä ihmisryhmiä syrjivät ääriliikkeet on kiellettävä. Julkiset avoimet tilat on pidettävä turvallisina kaikille kaupunkilaisille.",
      "explanation_sv": "I offentliga utrymmen måste det säkerställas att alla känner sig välkomna. Därför bör extremistiska rörelser som diskriminerar vissa människogrupper förbjudas. Offentliga utrymmen måste hållas trygga för alla stadsbor.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vihreille on ollut äärimmäisen tärkeää pitää helsinkiläisten terveyskeskuskäynnit maksuttomina, jotta yhdenkään pienituloisen ihmisen lääkärikäynti ei jää siitä kiinni, ettei hänellä ei ole siihen varaa.",
      "explanation_sv": "För De Gröna har det varit extremt viktigt att inte ta i bruk avgifter för besök på hälsostationer så att låginkomsttagare inte låter bli att gå till läkaren för att de inte skulle ha råd.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Painotettua opetusta pitäisi saada lisää kaikkiin kouluihin. Olisi tärkeää häivyttää eroa luokkien ja painotuksen välillä, jotta koulujen sisäinen segregaatio, eli eriytyminen luokkien perusteella, ei syvene.",
      "explanation_sv": "Specialiserad undervisning bör utökas i alla skolor. Det är viktigt att sudda ut skillnader mellan klasser och specialisering så att den interna segregationen i skolorna, det vill säga uppdelningen baserad på socioekonomiskt status inte fördjupas.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Asuinalueiden eriytymisen ehkäiseminen on ollut yksi tärkeimmistä vihreistä tavoitteista kuluneella valtuustokaudella. Emme halua yhteiskuntaa, jossa yhtäällä on rikkaiden alueita ja toisaalla kärjistyvän huono-osaisuuden alueita.",
      "explanation_sv": "Att förebygga segregation i bostadsområden har varit ett av De Grönas viktigaste mål under den gångna fullmäktigeperioden. Vi vill inte ha ett samhälle där staden är fördelad i rika områden och andra områden med växande utsatthet.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lippujen hintoja on yleisesti ottaen laskettava merkittävästi. Haluamme vihreissä tukea helsinkiläisten joukkoliikenteen käyttöä niin, että se on kaikista houkuttelevin kulkumuoto jokaiselle tulotasosta ja kaupunginosasta riippumatta. Toimiva ja kohtuuhintainen joukkoliikenne on valtaosalle helsinkiläisistä sujuvan arjen edellytys.",
      "explanation_sv": "Biljettpriserna måste generellt sänkas avsevärt. Vi vill inom De Gröna stöda användningen av kollektivtrafik i Helsingfors så att det blir det mest attraktiva färdsättet för alla, oavsett inkomstnivå eller stadsdel. Fungerande och kollektivtrafik till rimligt pris är en central förutsättning för en smidig vardag för majoriteten av helsingforsbor.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Lähtökohtaisesti on toki paljon parempi, että Helsingillä on riittävästi omaa työvoimaa riittävien terveystarkastusten toteuttamiseen. Väliaikaiseen työvoimapulaan vastaamiseksi yksityislääkärien palkkaaminen on toki myös ratkaisu, jos se on siinä hetkessä ainoa keino saada terveystarkastukset toteutettua.",
      "explanation_sv": "Det är viktigt att Helsingfors har tillräckligt med egen personal för att genomföra hälsoundersökningar. För att hantera en tillfällig arbetskraftsbrist kan det dock också vara en lösning att anlita privatläkare, om det vid det tillfället är det enda sättet att genomföra hälsoundersökningarna.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Alhaiset tonttivuokrat ovat enemmän yhteiskunnan tukea asunnon omistamiselle kuin asumiselle. Tonttivuokran alentaminen olisi suora tulonsiirto kaupungin tuloista nykyisille kaupungin vuokratonteilla olevien asuntojen omistajille.",
      "explanation_sv": "Låga tomthyror är mer av ett samhällsstöd för bostadsägande personer än för boende i sig. Att sänka tomthyrorna skulle vara en direkt inkomstöverföring från stadens intäkter till bostadsägare på stadens hyrestomter.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Edistän näissä vaaleissa ennen kaikkea yksinasuvien helsinkiläisten asemaa. Tämä tarkoittaa asumisen kustannusten vähentämistä, kohtuuhintaisia palveluja, sekä yksinäisyyden vähentämistä muun muassa ihmisten välisiä kohtaamisia Helsingissä mahdollistamalla.",
  "video_description_sv": "I detta val står jag specifikt för ensamboendes rättigheter. Detta innebär att skära ner på kostnader för boende, att möjliggöra service till rimligt pris och att skapa en stad där människor har möjligheter att bemöta varandra.",
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Yhteisöllinen arki. Suunnitellaan kaupunkia mahdollistamaan esimerkiksi kohtaamisia ihmisten välillä. Vähennetään yksinäisyyttä ja luodaan sosiaalisesti hyvinvoivaa Helsinkiä.",
      "se": "Gemenskaplig vardag.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1990,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Tasa-arvo, yhdenvertaisuus, oikeudenmukaisuus, kestävyys ja demokratia.",
      "se": "Jämställdhet, jämlikhet, rättvisa, hållbarhet och demokrati.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Kohtuuhintaiset palvelut. Pidetään muun muassa kiinni terveysasemien maksuttomuudesta ja mahdollistetaan kohtuuhintaista julkista liikennettä.",
      "se": "Service till rimligt pris.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 23,
      "background_info_id": 8,
      "name_fi": "ruotsi",
      "name_sv": "Svenska",
      "name_en": "Swedish",
      "name_ru": "шведский",
      "name_sme": "ruoŧagiella",
      "name_ara": "السويدية",
      "target_value": null,
      "name_ukr": "шведська",
      "name_som": "af-Iswiidhish"
    },
    "homepage_url": "http://instagram.com/toukoniinimaki",
    "facebook_url": "https://www.facebook.com/niinimakitouko",
    "instagram_url": "http://instagram.com/toukoniinimaki",
    "municipality_fix": {
      "fi": "Mahdollistaa toimivaa arkea, jossa ihmiset voivat hyvin henkisesti, sosiaalisesti, terveydellisesti ja taloudellisesti. Lisää voi lukea vaalilupauksistani!",
      "se": "Det att man möjliggör en fungerande vardag där människor mår bra psykiskt, socialt, hälsomässigt och ekonomiskt. Man kan läsa mera från mina vallöften!",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Olen sosiaali-, terveys- ja pelastuslautakunnan varajäsen.",
      "se": "Jag är suppleant i social-, hälso- och räddningsnämnden.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Olen kaksikielinen suomenruotsalainen, eli äidinkieleni ovat sekä ruotsi että suomi.",
      "se": "Jag är en tvåspråkig finlandssvensk, det vill säga att både svenska och finska är mina modersmål.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Asumisen kustannukset alas. Lisätään kohtuuhintaista asumista ja sopivan kokoisia asuntoja nykyisille sekä tänne muuttaville helsinkiläisille.",
      "se": "Ner med boendekostnader.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen ollut pitkään mukana vihreiden toiminnassa lukuisissa eri rooleissa. Viime vuosina olen esimerkiksi ollut tekemässä puolueen poliittisista ohjelmia.",
      "se": "Jag har haft otaliga olika roller inom De Gröna. Under de senaste åren har jag bland annat varit med och gjort flera politiska program inom partiet.",
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
