{
  "id": 7265,
  "first_name": "Tuomas",
  "last_name": "Uutela",
  "election_number": 461,
  "party_id": 3,
  "image": "kuvat/akv2025/7265/1b309142-d144-4064-b375-819a88352795",
  "constituency_id": 25,
  "video": "1-73811878",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Pienten koulujen ylläpitäminen tulee kalliiksi suhteessa oppilasmäärään, joten lakkautukset voivat olla perusteltuja. Kuitenkin päätöksiä tulee tehdä tapauskohtaisesti, jotta turvataan laadukas opetus ja koulumatkat pysyvät kohtuullisina. Joskus yhdistäminen voi parantaa opetuksen laatua ja tukipalveluita.",
      "explanation_sv": "Stängning av små skolor kan vara berättigad eftersom underhållet av dem är dyrt i förhållande till antalet elever. Beslut bör dock fattas från fall till fall för att säkerställa en hög kvalitet på undervisningen och rimliga skolvägar. I vissa fall kan sammanslagningar förbättra undervisningen och stödtjänsterna.",
      "explanation_en": "Maintaining small schools can be expensive in relation to the number of students, so closures can be justified. However, decisions should be made on a case-by-case basis to ensure quality education and reasonable school distances. In some cases, merging schools can improve the quality of teaching and support services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "يمكن أن يكون إغلاق المدارس الصغيرة مبررًا لأن تكاليف تشغيلها مرتفعة مقارنة بعدد الطلاب. ومع ذلك، يجب اتخاذ القرارات لكل حالة على حدة لضمان جودة التعليم وضمان مسافات معقولة للمدارس. في بعض الحالات، يمكن أن يؤدي دمج المدارس إلى تحسين جودة التعليم والخدمات المساندة.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kielten opiskelu on ilman muuta hyödyllistä, mutta koulujen tulisi voida joustavasti päättää, mitä kieliä ne tarjoavat oppilaiden ja resurssien mukaan. Kaikille ei välttämättä ole tarpeen aloittaa ruotsia varhain, ja oppilailla pitäisi olla mahdollisuus valita muita kieliä kiinnostuksen mukaan.",
      "explanation_sv": "Att studera språk är nyttigt, men skolorna bör själva kunna bestämma vilka valbara språk de erbjuder. Det är inte nödvändigt för alla att börja läsa svenska tidigt, och eleverna borde också ha möjlighet att välja andra språk utifrån sina intressen.",
      "explanation_en": "Learning languages is beneficial, but schools should have more decision-making power over the optional languages they offer. Not all students necessarily need to start learning Swedish early, and they should also have the option to choose other languages based on their interests.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "تعلم اللغات مفيد، ولكن يجب أن تتمتع المدارس بمرونة أكبر في تحديد اللغات الاختيارية التي تقدمها. ليس من الضروري أن يبدأ جميع الطلاب بتعلم السويدية في وقت مبكر، ويجب أن تتاح لهم الفرصة لاختيار لغات أخرى وفقًا لاهتماماتهم.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kohtuullinen ryhmäkoko takaa paremman opetuksen laadun ja oppilaiden yksilöllisen huomioimisen. Liian suuret luokkakoot voivat heikentää oppimistuloksia ja lisätä opettajien kuormitusta. Kuitenkin rajan tulisi olla joustava, jotta voidaan huomioida koulukohtaiset erot ja resurssien saatavuus.",
      "explanation_sv": "En rimlig klassstorlek säkerställer bättre undervisningskvalitet och möjliggör individuell uppmärksamhet för eleverna. För stora klasser kan försämra inlärningen och öka lärarnas arbetsbörda. Dock bör gränsen vara flexibel för att ta hänsyn till skillnader mellan skolor och tillgängliga resurser.",
      "explanation_en": "A reasonable class size ensures better teaching quality and allows individual attention for students. Overly large classes can negatively impact learning outcomes and increase teachers' workload. However, the limit should be flexible to account for differences between schools and available resources.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "يضمن الحجم المعقول للفصل الدراسي جودة تعليم أفضل ويسمح بإيلاء اهتمام فردي للطلاب. يمكن أن تؤثر الفصول الكبيرة سلبًا على نتائج التعلم وتزيد من عبء العمل على المعلمين. ومع ذلك، يجب أن يكون الحد الأقصى مرنًا ليأخذ في الاعتبار الاختلافات بين المدارس والموارد المتاحة.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Monipuolinen ruokavalio on tärkeää, ja liharuoan tarjoaminen kouluissa ja päiväkodeissa takaa ravitsevat ja täyttävät ateriat. Ruokavalinnat tulisi perustua terveellisyyteen ja lasten hyvinvointiin, ei ideologisiin rajoituksiin. Kasvisvaihtoehtoja voidaan tarjota, kuten pinaattilettuja ja keittoja, mutta lihan vähentämistä pakolla ei voi perustella järkisyillä.",
      "explanation_sv": "En varierad kost är viktig, och kött ger näringsrika och mättande måltider i skolor och daghem. Matval bör baseras på hälsa och barns välmående, inte ideologiska begränsningar. Vegetariska alternativ, såsom spenatplättar och soppor, kan erbjudas, men att minska köttet genom tvång kan inte motiveras med sunt förnuft.",
      "explanation_en": "A varied diet is important, and serving meat ensures nutritious and filling meals in schools and daycare centers. Food choices should be based on health and children’s well-being, not ideological restrictions. Vegetarian options can be offered but reducing meat by force cannot be justified with common sense.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "التنوع الغذائي مهم، وتقديم اللحوم يضمن وجبات مغذية ومشبعة للطلاب في المدارس ورياض الأطفال. يجب أن تستند اختيارات الطعام إلى الصحة ورفاهية الأطفال، وليس إلى قيود أيديولوجية. يمكن تقديم خيارات نباتية مثل الفطائر بالسبانخ والشوربات، ولكن لا يمكن تبرير تقليل اللحوم بالإجبار من وجهة نظر عقلانية.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Varhaiskasvatuksella on tärkeä rooli lasten kehityksessä, ja ammattitaitoiset kasvattajat voivat tukea oppimista sekä sosiaalisten taitojen kehittymistä. Suoran rahallisen tuen sijaan resurssit tulisi kohdentaa laadukkaaseen päivähoitoon, jotta kaikilla lapsilla olisi tasavertaiset mahdollisuudet hyötyä varhaiskasvatuksesta",
      "explanation_sv": "Förskoleverksamhet spelar en viktig roll i barns utveckling, och professionella pedagoger kan stödja inlärning och sociala färdigheter. Istället för direkt ekonomiskt stöd till hemmavård bör resurser riktas till högkvalitativ dagvård, så att alla barn får lika möjligheter till tidig inlärning.",
      "explanation_en": "Early childhood education plays an important role in child development, and professional educators can support learning and social skill development. Instead of direct financial support for home care, resources should be directed toward high-quality daycare, ensuring equal opportunities for all children.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "تلعب مرحلة التعليم المبكر دورًا مهمًا في تنمية الطفل، ويمكن للمعلمين المتخصصين دعم التعلم وتطوير المهارات الاجتماعية. بدلاً من تقديم دعم مالي مباشر لرعاية الأطفال في المنزل، ينبغي توجيه الموارد نحو توفير رعاية نهارية عالية الجودة، مما يضمن تكافؤ الفرص لجميع الأطفال.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Suomalaisessa kulttuurissa on vahvat kristilliset perinteet, ja juhlat kuten joulu ja pääsiäinen ovat osa yhteiskuntaamme riippumatta uskonnollisesta näkemyksestä. Näiden perinteiden ylläpitäminen kouluissa tukee kulttuurista jatkuvuutta, eikä se estä ketään osallistumasta myös muihin juhliin tai katsomuksiin oman vakaumuksensa mukaan.",
      "explanation_sv": "Kristna traditioner är djupt rotade i den finska kulturen, och högtider som jul och påsk är en del av samhället oavsett religiös tro. Att bevara dessa traditioner i skolorna bidrar till kulturell kontinuitet och förhindrar inte någon från att delta i andra högtider eller trosinriktningar enligt sin egen övertygelse.",
      "explanation_en": "Christian traditions are deeply rooted in Finnish culture, and celebrations like Christmas and Easter are an integral part of society, regardless of religious beliefs. Maintaining these traditions in schools supports cultural continuity and does not prevent anyone from participating in other celebrations or beliefs according to their convictions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "التقاليد المسيحية متجذرة بعمق في الثقافة الفنلندية، والأعياد مثل عيد الميلاد وعيد الفصح جزء من المجتمع بغض النظر عن المعتقدات الدينية. الحفاظ على هذه التقاليد في المدارس يعزز الاستمرارية الثقافية، ولا يمنع أي شخص من المشاركة في احتفالات أخرى وفقًا لقناعاته الشخصية.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vauvaraha ei ole kestävä tapa houkutella uusia asukkaita, sillä perheet arvostavat ennen kaikkea hyviä peruspalveluita, kuten laadukasta päivähoitoa, kouluja ja sujuvaa liikennettä. Kunnan tulisi keskittyä pitkäjänteisiin ratkaisuihin, jotka tekevät alueesta hyvän lapsiperheille ilman kertaluonteisia tukia.",
      "explanation_sv": "En engångsutbetalning är inte en hållbar metod för att locka nya invånare, eftersom familjer främst värdesätter goda basservice såsom kvalitativ dagvård, skolor och smidiga transportförbindelser. Kommunen bör fokusera på långsiktiga lösningar som gör området attraktivt för barnfamiljer utan att använda kortsiktiga subventioner.",
      "explanation_en": "A one-time financial incentive is not a sustainable way to attract new residents, as families primarily value good basic services such as quality daycare, schools, and efficient transportation. Instead of short-term subsidies, the municipality should focus on long-term solutions that make the area attractive to families.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "الدعم المالي لمرة واحدة ليس وسيلة مستدامة لجذب سكان جدد، حيث تقدر العائلات في المقام الأول الخدمات الأساسية الجيدة مثل دور الحضانة والمدارس والنقل العام الفعال. بدلاً من الحوافز قصيرة الأجل، يجب على البلدية التركيز على حلول طويلة الأمد تجعل المنطقة جذابة للعائلات دون الحاجة إلى تقديم دعم مالي مباشر.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Veronkorotukset heikentävät työnteon ja yrittämisen kannustimia sekä vähentävät kuntalaisten ostovoimaa. Sen sijaan menojen leikkaaminen pakottaa kunnan keskittymään olennaisiin palveluihin ja tehostamaan toimintaansa.",
      "explanation_sv": "Skattehöjningar minskar incitamenten för arbete och företagande samt försämrar invånarnas köpkraft. Istället tvingar utgiftsminskningar kommunen att fokusera på väsentliga tjänster och förbättra effektiviteten. En hållbar ekonomi bygger på ansvarsfulla utgifter, inte ständiga skattehöjningar.",
      "explanation_en": "Tax increases weaken incentives for work and entrepreneurship while reducing residents' purchasing power. Instead, cutting expenditures forces the municipality to focus on essential services and improve efficiency. A sustainable economy is built on responsible spending, not continuous tax hikes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "تؤدي زيادة الضرائب إلى تقليل الحوافز للعمل وريادة الأعمال، مما يقلل من القوة الشرائية للسكان. على العكس من ذلك، يجبر تقليص النفقات البلدية على التركيز على الخدمات الأساسية وتحسين الكفاءة. يعتمد الاستقرار الاقتصادي على إدارة مالية مسؤولة وليس على الزيادات المستمرة في الضرائب.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Verotuksessa on kuntien kannalta epäkohta siinä, että pääomatuloista maksetaan veroa valtiolle, mutta ei kunnille. Tämä tarkoittaa, että henkilöt, joiden tulot koostuvat pelkästään pääomatuloista, eivät osallistu kunnallisverotuksen kautta kuntien rahoitukseen, vaikka hyödyntävätkin kunnan tarjoamia palveluita. On huomioitava, että pääomatuloja verotetaan jo valtion tasolla, ja valtio tasaa kuntien välisiä eroja valtionosuuksien kautta. Valtionosuusjärjestelmän tavoitteena on varmistaa, että kaikilla kunnilla on riittävät resurssit peruspalveluiden tarjoamiseen asukkailleen.",
      "explanation_sv": "Det finns en inkonsekvens i skattesystemet, där individer som endast har kapitalinkomster inte bidrar till kommunens skatteintäkter. Att inkludera kapitalinkomster i kommunalbeskattningen skulle kunna öka kommunernas intäkter, men det är viktigt att komma ihåg att dessa inkomster redan beskattas på nationell nivå. Staten utjämnar dessutom skillnader mellan kommuner genom statsandelar.",
      "explanation_en": "There is an inconsistency in taxation where individuals living solely on capital gains do not contribute to municipal tax revenue. While including capital gains in municipal taxation could increase local government revenues, it is essential to recognize that these are already taxed at the national level. The state also redistributes tax revenues to municipalities through government grants, ensuring fair allocation of resources.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "هناك خلل في النظام الضريبي حيث لا يساهم الأشخاص الذين يحصلون على دخلهم بالكامل من عائدات رأس المال في ضرائب البلدية. في حين أن فرض ضرائب على هذه العائدات على المستوى البلدي قد يزيد من الإيرادات، من المهم ملاحظة أن هذه الأموال تُفرض عليها الضرائب بالفعل على المستوى الوطني، كما أن الحكومة توزع الأموال على البلديات من خلال منح الدولة.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Vapaa kilpailu voi tuoda kustannustehokkuutta ja uusia ratkaisuja, mutta kunnan omistamien yhtiöiden hyödyntäminen tukee paikallista osaamista ja varmistaa palveluiden jatkuvuuden. Kunnan omilla toimijoilla on usein parempi ymmärrys paikallisista tarpeista, ja niiden toimintaa voidaan ohjata paremmin yhteisten tavoitteiden mukaisesti.",
      "explanation_sv": "Fri konkurrens är viktig, men kommunen bör också utnyttja kompetensen hos sina egna anställda. Kommunägda bolag har ofta en bättre förståelse för lokala behov och deras verksamhet kan bättre styras i enlighet med kommunens mål. Samtidigt kan konkurrens leda till kostnadseffektivitet och innovation.",
      "explanation_en": "Free competition is important, but the city should also utilize the expertise of its own employees. Municipal-owned companies often have a better understanding of local needs, and their operations can be more closely aligned with public service objectives. However, competition can also bring efficiency and innovation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "تعتبر المنافسة الحرة أمرًا مهمًا، لكن يجب على البلدية أيضًا الاستفادة من مهارات وخبرات موظفيها. غالبًا ما تتمتع الشركات المملوكة للبلدية بفهم أفضل لاحتياجات المجتمع المحلي، كما أن تشغيلها يمكن أن يكون متماشياً بشكل أفضل مع الأهداف البلدية. في الوقت نفسه، يمكن أن تؤدي المنافسة إلى مزيد من الكفاءة والابتكار.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kuntien ei tulisi käyttää verovaroja lentoliikenteen tukemiseen, vaan lentoyhteyksien tulisi toimia markkinaehtoisesti. Sen sijaan lentokenttäinfran ylläpitäminen luo edellytyksiä lentoyhtiöille tarjota kannattavia reittejä ilman suoria tukia. Esimerkiksi toistaiseksi suljetun Helsinki-Malmin kaltaiset pienemmät kentät voivat mahdollistaa edullisia lentoyhteyksiä ja tukea ilmailualan kehitystä.",
      "explanation_sv": "Kommunala skattemedel bör inte användas för att subventionera flygtrafik - flygförbindelser bör fungera på marknadsvillkor. Istället bör flygplatsinfrastrukturen underhållas för att möjliggöra lönsamma rutter utan direkta bidrag. Mindre flygplatser, såsom den för närvarande stängda Helsingfors-Malm, kan också spela en viktig roll i att erbjuda prisvärda flygförbindelser utan kommunal finansiering.",
      "explanation_en": "Municipal funds should not be used to subsidize airline operations. Flight connections should operate on a market basis. Instead, maintaining airport infrastructure ensures that airlines have the necessary facilities to operate profitable routes without direct subsidies. Smaller airports, such as the currently closed Helsinki-Malmi, could also provide an important addition to affordable air travel without requiring municipal funding.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "لا ينبغي إنفاق أموال دافعي الضرائب على دعم النقل الجوي—يجب أن تعمل خطوط الطيران وفقًا لقواعد السوق. وبدلاً من ذلك، ينبغي الحفاظ على البنية التحتية للمطارات لضمان توفر مرافق مناسبة لشركات الطيران لتشغيل رحلات مربحة دون الحاجة إلى دعم مالي مباشر.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Teknologia mahdollistaa tehokkaan työnhaun tuen tarjoamisen etänä, eikä tämä koske vain pieniä paikkakuntia, vaan hyödyttää kaikkia työnhakijoita. Digitaaliset ratkaisut, kuten videovalmennukset ja sähköiset työnhakupalvelut, tekevät prosessista joustavamman ja kustannustehokkaamman sekä työnhakijoille että yhteiskunnalle.",
      "explanation_sv": "Modern teknik möjliggör att stöd för jobbsökande erbjuds effektivt på distans, vilket gynnar alla arbetssökande - inte bara de i glesbygden. Digitala lösningar, såsom videocoaching och elektroniska jobbsökarplattformar, gör processen mer flexibel och kostnadseffektiv för både arbetssökande och samhället.",
      "explanation_en": "Modern technology allows job-seeking support to be provided remotely effectively, benefiting all job seekers - not just those in rural areas. Digital solutions, such as video coaching and online employment services, make the process more flexible and cost-efficient for both job seekers and the government.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "التكنولوجيا الحديثة تتيح تقديم الدعم للباحثين عن عمل عن بُعد بشكل فعال، مما يفيد جميع الباحثين عن عمل، وليس فقط من يعيشون في المناطق الريفية. الحلول الرقمية، مثل الاستشارات عبر الفيديو ومنصات البحث عن عمل الإلكترونية، تجعل العملية أكثر مرونة وتكلفة أقل لكل من الباحثين عن عمل والمجتمع.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maanomistajien kanssa tulee ensisijaisesti pyrkiä yhteisymmärrykseen, ja pakkolunastusta tulisi käyttää vain viimesijaisena keinona. Asuntorakentamisessa se ei ole perusteltua, vaan markkinaehtoisten ratkaisujen ja neuvottelujen tulee olla etusijalla. Pakkolunastus voi olla hyväksyttävä vaihtoehto ainoastaan silloin, kun kyse on kriittisen infrastruktuurin, kuten liikenneväylien tai energiantuotannon, rakentamisesta.",
      "explanation_sv": "Kommunen bör i första hand söka samförstånd med markägare, och expropriation bör endast användas som en sista utväg. Det bör inte användas för bostadsbyggande utan endast för kritisk infrastruktur såsom vägar och energiförsörjning.",
      "explanation_en": "Negotiation and mutual agreement should always be the first approach, and expropriation should be the last resort. It should not be used for housing construction but reserved only for critical infrastructure projects such as transportation networks and energy production.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "يجب أن تسعى البلدية أولاً إلى التفاوض مع ملاك الأراضي، ويجب أن تكون المصادرة الملاذ الأخير. لا ينبغي استخدام المصادرة لمشاريع الإسكان، بل فقط للبنية التحتية الأساسية مثل الطرق وشبكات الطاقة.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kulttuuritoiminnan tulisi ensisijaisesti rahoittaa itsensä lipputuloilla ja muilla omilla ansaintakeinoilla, ei veronmaksajien rahoilla. Kuntien ei tule automaattisesti paikata valtion tekemiä leikkauksia, vaan teattereiden ja muiden kulttuuritoimijoiden on sopeuduttava muuttuvaan rahoitustilanteeseen ja kehittää omavaraisempia toimintamalleja.",
      "explanation_sv": "Kulturella verksamheter bör i första hand finansieras genom biljettintäkter och andra egna inkomstkällor, snarare än genom skattemedel. Kommunerna bör inte automatiskt täcka upp för statens nedskärningar, utan teatrarna bör anpassa sig till förändrade ekonomiska förhållanden och utveckla mer självförsörjande affärsmodeller.",
      "explanation_en": "Cultural institutions should primarily sustain themselves through ticket sales and other revenue streams rather than relying on taxpayer money. Municipalities should not automatically offset state budget cuts; instead, theaters should adapt to the changing financial landscape by developing more self-sufficient business models.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "يجب أن تكون الأنشطة الثقافية قادرة على تمويل نفسها بشكل أساسي من خلال مبيعات التذاكر ومصادر الدخل الأخرى، بدلاً من الاعتماد على أموال دافعي الضرائب. لا ينبغي للبلديات تلقائيًا تعويض التخفيضات الحكومية، بل يجب أن تتكيف المسارح مع الوضع المالي الجديد وتطوير نماذج أعمال أكثر استدامة.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastohenkilökunnalla on tärkeä rooli mediakasvatuksessa, neuvonnassa ja tiedonhaun ohjaamisessa, eikä heidän työpanostaan voi korvata pelkällä itsepalvelulla. Sen sijaan itsepalvelumahdollisuuksia voidaan hyödyntää kirjastojen aukioloaikojen pidentämiseksi ja joustavuuden lisäämiseksi, mutta ei henkilöstön kustannuksella.",
      "explanation_sv": "Bibliotekspersonal spelar en viktig roll i medieutbildning och vägledning och kan inte helt ersättas med självbetjäning. Däremot kan självbetjäningslösningar användas för att förlänga öppettiderna och förbättra tillgängligheten utan att kompromissa med servicekvaliteten.",
      "explanation_en": "Library staff are crucial for media education, advising visitors, and assisting with information retrieval. These are services that cannot be fully replaced by self-service. However, self-service options can be utilized to extend library hours and improve accessibility without compromising the quality of service.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "يلعب موظفو المكتبات دورًا مهمًا في تعليم وسائل الإعلام والإرشاد، ولا يمكن استبدالهم بالكامل بالخدمات الذاتية. ومع ذلك، يمكن استخدام حلول الخدمة الذاتية لتمديد ساعات العمل وتحسين إمكانية الوصول دون التأثير على جودة الخدمة.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Eri kulttuurien välinen vuorovaikutus on sinänsä positiivista, mutta veronmaksajien rahojen käyttäminen epämääräisiin tai tehottomiin hankkeisiin ei ole perusteltua. Tapahtumien tulee olla selkeästi vaikuttavia ja hyödyllisiä, eikä kuntarahoituksen jakamisen tule perustua pelkkään monikulttuurisuuteen ilman tarkkaa arviointia.",
      "explanation_sv": "Kulturell interaktion är positivt, men skattemedel bör inte användas för vagt definierade eller ineffektiva projekt. Finansiering bör riktas till välplanerade och verkningsfulla initiativ snarare än att beviljas enbart baserat på mångkulturalism utan en tydlig nytta för samhället.",
      "explanation_en": "Cultural interaction is beneficial, but public funds should not be used for vague or ineffective events. Any funding should be directed toward well-planned and impactful initiatives rather than being granted solely based on multiculturalism without a clear benefit to the community.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "يُعد التفاعل بين الثقافات أمرًا إيجابيًا، ولكن لا ينبغي استخدام أموال دافعي الضرائب في مشروعات غير واضحة أو غير فعالة. يجب تخصيص التمويل للمبادرات المخطط لها جيدًا والتي لها تأثير حقيقي بدلاً من توزيعه فقط على أساس التنوع الثقافي دون فائدة واضحة للمجتمع.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan tehtävänä on tarjota palveluita tasapuolisesti kaikille asukkaille, ei ottaa kantaa poliittisiin tai ideologisiin kysymyksiin. Jokaisella on oikeus olla oma itsensä, mutta kunnan ei tule esittää mielipiteitä tai osallistua symbolisiin eleisiin, jotka eivät liity sen ydintehtäviin. Neutraali linja takaa, että kunta palvelee kaikkia asukkaitaan yhdenvertaisesti.",
      "explanation_sv": "Kommunens uppgift är att erbjuda tjänster rättvist till alla invånare, inte att ta ställning i politiska eller ideologiska frågor. Alla har rätt att vara sig själva, men kommunen bör förhålla sig neutral och inte delta i symboliska gester som inte hör till dess kärnuppgifter. En neutral linje säkerställer att kommunen betjänar alla invånare jämlikt.",
      "explanation_en": "Everyone has the right to be who they are. However the city should be there for all its residents and thus promoting one ideology over another is not appropriate. A neutral stance ensures equality to all.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "دور البلدية هو تقديم الخدمات بشكل متساوٍ لجميع السكان، وليس اتخاذ مواقف في القضايا السياسية أو الأيديولوجية. لكل فرد الحق في أن يكون على طبيعته، لكن لا ينبغي أن تعبر البلدية عن آراء أو تشارك في رموز لا تتعلق بوظائفها الأساسية. إن الحفاظ على الحياد يضمن أن تخدم البلدية جميع السكان على قدم المساواة.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Harvaan asutuilla alueilla julkisen liikenteen järjestäminen kattavasti ei ole taloudellisesti järkevää, mutta täysin ilman palvelua ei voi jättää niitä, joilla ei ole autoa. Siksi harvat mutta toimivat vuorovälit tai kutsuliikenne ovat perusteltuja, jotta peruspalveluiden saavutettavuus säilyy ilman tarpeettoman suuria kustannuksia.",
      "explanation_sv": "Glesa tidtabeller är motiverade i landsbygdsområden, men inte alla har bil, så viss kollektivtrafik är nödvändig. Det är viktigt att säkerställa rimlig tillgång till grundläggande tjänster utan att belasta kommunens ekonomi för mycket.",
      "explanation_en": "Sparse schedules are justified in rural areas, but not everyone has a car, so some level of public transportation is necessary. Ensuring reasonable access to essential services is important without imposing excessive costs on the municipality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "من المنطقي أن تكون هناك جداول زمنية محدودة في المناطق الريفية، ولكن لا يمكن تجاهل السكان الذين ليس لديهم سيارات. من الضروري توفير بعض خدمات النقل العام الأساسية لضمان وصول الجميع إلى الخدمات الأساسية بطريقة عادلة ودون فرض تكاليف باهظة على البلدية.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kaikki metsät eivät ole samanlaisia, ja kunnan tulee käyttää omistamiaan metsäalueita niiden käyttötarkoituksen mukaan. Talousmetsiä voidaan hyödyntää kestävällä tavalla, kun taas virkistysmetsät on hyvä säilyttää luonnontilaisina asukkaiden ulkoilu- ja luontokokemusten tueksi. Tämä tarjoaa kaupunkilaisille mahdollisuuden tutustua sekä metsänhoidon että luonnontilaisen metsän merkitykseen.",
      "explanation_sv": "Olika skogar har olika syften - produktionsskogar bör utnyttjas, medan rekreationsskogar bör bevaras i naturligt skick. Det är bra för stadsbor att ha tillgång till båda och förstå hållbart skogsbruk.",
      "explanation_en": "Different types of forests serve different purposes - commercial forests should be utilized, while recreational forests should be preserved in their natural state. It is beneficial for city residents to have access to both and understand sustainable forestry practices.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "هناك أنواع مختلفة من الغابات، فالغابات التجارية يمكن استغلالها، في حين يجب الحفاظ على الغابات الترفيهية في حالتها الطبيعية. من المفيد لسكان المدن أن يتعرفوا على كلا النوعين من الغابات وفهم إدارة الغابات المستدامة.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työpaikat ovat tärkeitä, mutta ympäristöstä on pidettävä huolta. Teollisuuden sijoittuminen kuntaan on tervetullutta, kunhan ympäristönormeja noudatetaan eikä luontoon päästetä jätteitä tai aiheuteta pysyvää vahinkoa. Vastuullinen yritystoiminta on usein myös taloudellisesti kannattavaa, sillä kestävät ratkaisut voivat vähentää pitkän aikavälin kustannuksia ja parantaa yritysten mainetta sekä kilpailukykyä.",
      "explanation_sv": "Arbetsplatser är viktiga, men miljöskydd är också nödvändigt. Industriföretag bör följa miljöregler och undvika att släppa ut avfall i naturen. Ansvarsfullt företagande är ofta också ekonomiskt lönsamt, eftersom det minskar långsiktiga kostnader och förbättrar företagens konkurrenskraft.",
      "explanation_en": "Jobs are important, but environmental protection is also necessary. Industries should comply with environmental regulations and avoid discharging waste into nature. Responsible business practices are often also economically viable, as they reduce long-term costs and improve companies’ competitiveness.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "الوظائف الصناعية مهمة، لكن يجب أيضًا حماية البيئة. يجب أن تلتزم الصناعات بالمعايير البيئية وألا تطلق النفايات في الطبيعة. غالبًا ما تكون ممارسات الأعمال المسؤولة أكثر استدامة من الناحية الاقتصادية أيضًا، حيث إنها تقلل التكاليف طويلة الأجل وتعزز القدرة التنافسية للشركات.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos halutaan kaupunkiin kasvua, on rakentaminen tarpeellista, mutta sen tulee olla suunnitelmallista ja tasapainoista. Lähiluonto on tärkeä asukkaiden viihtyvyyden ja hyvinvoinnin kannalta, joten sen säilyttäminen on osa hyvää kaupunkisuunnittelua. Kaavoituksessa on löydettävä ratkaisut, jotka mahdollistavat sekä asuntotuotannon että virkistysalueiden säilyttämisen.",
      "explanation_sv": "Om staden ska växa är byggande nödvändigt, men det måste vara planerat och balanserat. Närnaturen är viktig för invånarnas trivsel och bör beaktas i stadsplaneringen. Målet bör vara att hitta lösningar som möjliggör både bostadsutveckling och bevarande av grönområden.",
      "explanation_en": "If the city is to grow, construction is necessary, but it must be planned and balanced. Local nature is important for residents’ well-being and should be considered in urban planning. The goal should be to find solutions that allow both housing development and the preservation of green spaces.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "إذا أرادت المدينة أن تنمو، فإن البناء ضروري، ولكن يجب أن يكون التخطيط متوازنًا. الطبيعة المحلية مهمة لرفاهية السكان ويجب أن تؤخذ في الاعتبار في التخطيط الحضري. الهدف هو إيجاد حلول تسمح ببناء المساكن مع الحفاظ على المساحات الخضراء.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On järkevää noudattaa valtakunnallista tavoiteaikataulua, sillä sen mukainen eteneminen mahdollistaa realistiset ja kustannustehokkaat ratkaisut. Kuntakohtaisten ylitiukkojen aikataulujen asettaminen voi johtaa tarpeettomiin kustannuksiin ja tehottomiin ratkaisuihin. Lisäksi Suomen hiilineutraaliustavoitetta on tarkasteltava maailmanpoliittisen tilanteen mukaan, jotta huoltovarmuus ja taloudellinen kilpailukyky säilyvät.",
      "explanation_sv": "Det är rimligt att följa den nationella tidsramen eftersom den möjliggör realistiska och kostnadseffektiva lösningar. Att sätta upp överdrivet ambitiösa kommunala mål kan leda till onödiga kostnader och ineffektiva åtgärder. Dessutom bör Finlands koldioxidneutralitetsmål ses över med hänsyn till den globala politiska situationen för att säkerställa ekonomisk konkurrenskraft och energisäkerhet.",
      "explanation_en": "It is reasonable to follow the national timeline, as it allows for realistic and cost-effective solutions. Setting overly ambitious municipal targets can lead to unnecessary costs and inefficient measures. Moreover, Finland’s carbon neutrality goal should be reviewed in light of geopolitical developments to ensure economic competitiveness and energy security.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "من المنطقي اتباع الجدول الزمني الوطني، حيث يتيح ذلك تنفيذ حلول واقعية وفعالة من حيث التكلفة. إن تحديد أهداف بلدية مفرطة الطموح قد يؤدي إلى تكاليف غير ضرورية وإجراءات غير فعالة. علاوة على ذلك، ينبغي مراجعة هدف فنلندا لتحقيق الحياد الكربوني وفقًا للوضع السياسي العالمي لضمان تنافسية الاقتصاد وأمن الطاقة.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat voivat tuoda tullessan uusia ideoita ja luoda uusia sosiaalisia verkostoja. On kuitenkin tärkeää tunnistaa myös haasteet, kuten katujengien toiminta ja ongelmat tietyillä aloilla, kuten taksiliikenteessä. Jotta maahanmuutto todella vahvistaisi kunnan elinvoimaa, sen on oltava hallittua, ja kotoutumisen sekä työllistymisen on tapahduttava tehokkaasti ja yhteiskunnan pelisääntöjä kunnioittaen.",
      "explanation_sv": "Invandring kan föra med sig nya idéer, berika matkulturen och skapa sociala nätverk. Samtidigt är det viktigt att erkänna utmaningar såsom gängbrottslighet och problem inom vissa branscher, exempelvis taxinäringen. För att invandring verkligen ska stärka en kommuns livskraft måste integrationen vara välorganiserad och syfta till snabb sysselsättning, samtidigt som samhällets regler respekteras.",
      "explanation_en": "Immigration can bring new ideas and create social connections. However, it is also important to acknowledge challenges, such as issues with street gangs and problems in industries like the taxi sector. For immigration to truly strengthen a municipality’s vitality, integration must be well-managed, and employment must be prioritized while ensuring that societal rules are followed.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "يمكن للهجرة أن تجلب أفكارًا جديدة، وتثري الثقافة الغذائية، وتخلق روابط اجتماعية. ومع ذلك، من المهم أيضًا الاعتراف بالتحديات، مثل الجرائم المرتبطة بالعصابات بين بعض المهاجرين والمشكلات في قطاعات مثل سيارات الأجرة. لكي تعزز الهجرة حقًا حيوية البلدية، يجب أن تكون هناك سياسات فعالة للاندماج والتوظيف تحترم قواعد المجتمع.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kotoutuminen on tärkeää, mutta on syytä arvioida, kuinka paljon erillisiä palveluita tarvitaan. Esimerkiksi Kelan tutkimuksen mukaan humanitaarisin perustein maahan muuttaneista kolme neljästä saa toimeentulotukea, ja asumistukea saa jopa 82 prosenttia. Tämä viittaa siihen, että nykyiset kotouttamispalvelut eivät aina johda toivottuihin tuloksiin. Toisaalta onnistuneita kotoutumisia on havaittu silloin, kun palvelut on räätälöity yksilöllisesti ja maahanmuuttajat ovat itse aktiivisesti mukana prosessissa. On siis tärkeää kohdentaa resursseja tehokkaasti ja varmistaa, että palvelut tukevat aidosti maahanmuuttajien integroitumista yhteiskuntaan.",
      "explanation_sv": "Integration är viktigt, men omfattningen av separata tjänster bör granskas kritiskt. Till exempel visar undersökningar att tre av fyra flyktinginvandrare får utkomststöd och upp till 82 % får bostadsbidrag. Detta tyder på att nuvarande integrationsprogram inte alltid ger önskade resultat. Lyckad integration sker när tjänster är effektivt utformade och invandrare är aktivt delaktiga i processen. Resurser bör användas effektivt för att säkerställa verkligt deltagande i samhället.",
      "explanation_en": "Integration is important, but the extent of separate services should be critically evaluated. For example, research by Kela shows that three out of four humanitarian migrants receive income support, and up to 82% receive housing benefits. This indicates that current integration programs do not always achieve their intended results. Successful integration happens when services are tailored efficiently, and immigrants are actively involved in the process. Resources should be allocated effectively to ensure real societal participation.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "يعد الاندماج أمرًا مهمًا، لكن يجب تقييم مدى الحاجة إلى خدمات خاصة بشكل نقدي. على سبيل المثال، تشير الدراسات إلى أن 75٪ من اللاجئين يحصلون على دعم الدخل، بينما يحصل 82٪ على دعم السكن. وهذا يشير إلى أن برامج الاندماج الحالية لا تحقق دائمًا نتائجها المرجوة. يجب تخصيص الموارد بفعالية لضمان مشاركة المهاجرين بشكل حقيقي في المجتمع.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kuntien resurssit ovat rajalliset, ja palveluiden järjestäminen omille asukkaille on ensisijainen tehtävä. Kiintiöpakolaisten vastaanottaminen edellyttää huomattavia panostuksia kotouttamiseen, asumiseen ja sosiaalipalveluihin, eikä kaikilla kunnilla ole tähän realistisia edellytyksiä. Maahanmuuton tulee olla hallittua, ja ensisijaisesti tulee keskittyä jo maassa olevien kotouttamiseen ja työllistymiseen ennen uusien vastaanottamista.",
      "explanation_sv": null,
      "explanation_en": "Municipal resources are limited, and providing services for current residents should be the priority. Accepting quota refugees requires significant investments in integration, housing, and social services, which not all municipalities can realistically provide. Immigration must be managed responsibly, with a focus on integrating those who are already in the country before accepting new arrivals.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "موارد البلديات محدودة، ويجب أن تكون الأولوية لتقديم الخدمات للمقيمين الحاليين. إن استقبال اللاجئين وفق نظام الحصص يتطلب استثمارات كبيرة في الإسكان والخدمات الاجتماعية والتعليم، وهو ما لا تستطيع جميع البلديات توفيره بفعالية. ينبغي إدارة الهجرة بشكل منظم، مع التركيز على إدماج الموجودين بالفعل قبل استقبال المزيد.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Polttomoottoriajoneuvojen täyskielto keskustassa olisi kohtuutonta ja haittaisi erityisesti yrittäjiä, huoltoliikennettä ja niitä, joille auto on välttämätön. Sen sijaan päästöjen vähentämistä voidaan edistää kannustavilla ratkaisuilla, kuten tarjoamalla halvempaa pysäköintiä vähäpäästöisille autoille (sähkö, uusiutuva diesel, biokaasu). Tällainen lähestymistapa tukee siirtymistä ympäristöystävällisempiin vaihtoehtoihin ilman tarpeettomia kieltoja ja haittoja liikkumiselle.",
      "explanation_sv": "Ett totalförbud vore orimligt och skulle särskilt drabba företagare, leveranstjänster och de som är beroende av bil för sina dagliga resor. Istället kan utsläppen minskas genom att erbjuda billigare parkering för lågutsläppsfordon (elbilar, förnybar diesel, biogas) och genom att utveckla alternativa transportlösningar utan att införa onödiga förbud.",
      "explanation_en": "A full ban would be unreasonable and would particularly harm businesses, service providers, and those who rely on cars for essential transportation. Instead, emissions can be reduced through incentives, such as offering cheaper parking for low-emission vehicles (electric, renewable diesel, biogas), promoting a shift to greener transportation without imposing unnecessary bans.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "الحظر الكامل سيكون غير عادل وسيؤثر سلبًا على الشركات، وخدمات التوصيل، والأشخاص الذين يعتمدون على السيارات في تنقلاتهم اليومية. يمكن بدلاً من ذلك تشجيع استخدام المركبات منخفضة الانبعاثات من خلال توفير مواقف أرخص للسيارات الكهربائية أو التي تعمل بالديزل الحيوي أو الغاز الحيوي، بدلاً من فرض حظر شامل.\n\n",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jos kaupunki vuokraa tiloja, sen tulee tarjota niitä tasapuolisesti kaikille laillisille toimijoille. Rajoitusten asettaminen mielipiteiden perusteella voi olla ongelmallista sananvapauden näkökulmasta. Toisaalta kaupungilla on oikeus poistaa tiloistaan häiriötä aiheuttavat henkilöt ja puuttua toimintaan, jos se rikkoo järjestyssääntöjä tai lainsäädäntöä. Esimerkiksi kyseinen lukupiiri vaikutti pelkältä julkisuustempulta, jossa se onnistuikin.",
      "explanation_sv": "Om staden hyr ut lokaler ska de erbjudas rättvist till alla lagliga aktörer. Att begränsa tillgången baserat på åsikter kan vara problematiskt ur yttrandefrihetssynpunkt. Samtidigt har staden rätt att avvisa personer som orsakar störningar och ingripa om verksamheten bryter mot ordningsregler eller lagstiftning. Sinimusta Liikes bokcirkel verkade mest vara en PR-kupp, och i det lyckades de. Staden bör kunna bedöma sådana provokationer från fall till fall.",
      "explanation_en": "If the city rents out spaces, it should provide them fairly to all legal organizations. Restricting access based on opinions can be problematic in terms of freedom of speech. However, the city has the right to remove disruptive individuals from its premises and intervene if activities violate public order or the law. In the case of the Sinimusta Liike book club, it seemed more like a publicity stunt, and in that, it was unfortunately successful. The city should have the authority to address such provocations on a case-by-case basis.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "إذا كانت المدينة تؤجر مرافقها، فيجب عليها أن توفرها لجميع الجهات القانونية على قدم المساواة. إن تقييد الوصول بناءً على الآراء السياسية قد يكون مشكلة فيما يتعلق بحرية التعبير. ومع ذلك، تحتفظ المدينة بحق طرد الأفراد الذين يتسببون في اضطرابات من مرافقها، والتدخل في الأنشطة التي تنتهك القوانين أو اللوائح.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vaikka periaatteessa käyttäjän tulee maksaa palveluiden käytöstä, on isossa kuvassa tärkeämpää, että hoitoon hakeudutaan ennen kuin vaivat muuttuvat sairauksiksi. Matala kynnys hoitoon hakeutumiselle on parempaa potilaalle ja koko terveydenhuoltojärjestelmälle.",
      "explanation_sv": "En måttlig serviceavgift kan förbättra hälsocentralernas ekonomi och förhindra onödiga besök, så att de som verkligen behöver vård får den snabbare. Avgiften bör dock vara rimlig och inte utgöra ett hinder för låginkomsttagare att få tillgång till nödvändig vård.",
      "explanation_en": "A moderate service fee can improve the financial sustainability of health centers and prevent unnecessary visits, ensuring that those who truly need care receive it faster. However, the fee must be reasonable and should not create barriers for low-income individuals in accessing essential healthcare.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "يمكن أن تساعد رسوم الخدمة المعتدلة في تحسين الوضع المالي لمراكز الرعاية الصحية ومنع الزيارات غير الضرورية، مما يضمن حصول المحتاجين فعليًا إلى الرعاية على العلاج بسرعة. ومع ذلك، يجب أن تكون الرسوم معقولة وألا تعيق الأشخاص ذوي الدخل المنخفض من الوصول إلى الخدمات الأساسية.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Oppilaat ovat yksilöitä, eivät massaa, ja painotetun opetuksen luokat tarjoavat mahdollisuuden kehittää lahjakkuutta ja syventää kiinnostuksen kohteita. Erikoisluokat, kuten musiikkiluokat, voivat motivoida oppilaita ja parantaa koulumenestystä. Tasapäistäminen ei paranna koulutuksen laatua, vaan monipuolinen opetustarjonta tukee oppilaiden erilaisia tarpeita ja vahvuuksia.",
      "explanation_sv": null,
      "explanation_en": "Students are individuals, not a singular mass, and specialized education classes allow them to develop their talents and explore their interests in greater depth. These programs can enhance motivation and improve academic performance. Eliminating them would not improve education quality; rather, a diverse range of learning opportunities is essential for meeting students' varied needs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "الطلاب أفراد لديهم احتياجات مختلفة، وليسوا مجموعة متجانسة. الفصول الدراسية المتخصصة توفر فرصة لتعزيز المواهب وتنمية الاهتمامات الأكاديمية، مما يحسن جودة التعليم ودوافع الطلاب. لا يؤدي إلغاء هذه الفصول إلى تحسين التعليم، بل إن توفير خيارات متنوعة يخدم احتياجات الطلاب بشكل أفضل.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tukea voidaan lisätä, mutta sen tulee kohdistua konkreettisiin toimenpiteisiin, kuten lisääntyneeseen poliisin ja nuorisotyön läsnäoloon alueilla, joilla on levottomuuksia. Pelkkä rahallinen tuki ilman selkeää suunnitelmaa ei poista ongelmia. Syrjäytymisen ehkäisy vaatii ennaltaehkäiseviä toimia, jotka puuttuvat häiriökäyttäytymiseen ja rikollisuuden juurisyihin ennen kuin ne kärjistyvät.",
      "explanation_sv": "Stödet kan ökas, men det bör riktas till konkreta åtgärder, såsom ökad polisnärvaro och ungdomsarbete i områden med social oro. Att enbart höja ekonomiskt stöd utan en tydlig plan löser inte de grundläggande problemen. Förebyggande insatser som åtgärdar orsakerna till kriminalitet och sociala problem är avgörande för att förhindra att situationen förvärras.",
      "explanation_en": "Support can be increased, but it should focus on concrete measures, such as increased police presence and youth work in areas experiencing social unrest. Simply increasing financial aid without a clear plan does not solve the underlying issues. Preventative actions that address the root causes of crime and disorder are crucial before problems escalate.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "يمكن زيادة الدعم، ولكن يجب أن يركز على التدابير الفعالة مثل تعزيز وجود الشرطة والأنشطة الاجتماعية الموجهة للشباب في المناطق التي تعاني من مشكلات اجتماعية. لا يمكن حل التحديات عبر الدعم المالي وحده دون خطة واضحة لمعالجة الأسباب الجذرية للمشكلات.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenteestä puuttuu edullinen kertalippu, mikä voi vähentää sen houkuttelevuutta lyhyillä matkoilla. Pelkästään A-vyöhykkeen alennettu hinta ei olisi kaupunkilaisille tasapuolinen, sillä myös B-vyöhykkeellä tehdään paljon lyhyitä matkoja. Sen sijaan vaihtoehtoiset ratkaisut, kuten aikaperusteinen 20 minuutin lippu, voisivat parantaa joukkoliikenteen saavutettavuutta ja kannustaa sen käyttöön ilman merkittävää kustannusrasitetta.",
      "explanation_sv": "Kollektivtrafiken saknar ett prisvärt enkelbiljettalternativ, vilket kan göra den mindre attraktiv för korta resor. Dock vore det inte rättvist att begränsa rabatten enbart till A-zonen, eftersom många korta resor också sker i B-zonen. Ett tidsbaserat 20-minutersbiljettalternativ skulle kunna vara en bättre lösning, vilket skulle göra kollektivtrafiken mer tillgänglig samtidigt som kostnaderna hålls på en rimlig nivå.",
      "explanation_en": "Public transportation lacks an affordable single-ticket option, which makes it less attractive for short trips. However, limiting the discount to only the A-zone is not fair for all residents, as many short trips also take place in the B-zone. A time-based 20-minute ticket could be a better alternative, making public transportation more accessible while keeping costs reasonable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "تفتقر وسائل النقل العام إلى تذكرة رحلة واحدة منخفضة التكلفة، مما قد يجعلها أقل جاذبية للرحلات القصيرة. ومع ذلك، فإن تقديم الخصم فقط في المنطقة A لن يكون عادلًا لجميع السكان، حيث يتم أيضًا تنفيذ العديد من الرحلات القصيرة في المنطقة B. يمكن أن يكون خيار التذكرة الزمنية لمدة 20 دقيقة بديلاً أفضل، حيث يجعل وسائل النقل العام أكثر سهولة دون أن يفرض عبئًا ماليًا كبيرًا على المدينة.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Jokaisessa koulussa tulee olla kouluterveydenhoitaja päivittäisiä tarpeita varten, jotta oppilaat saavat nopeasti apua ja ennaltaehkäisevää terveydenhuoltoa. Kuitenkin isompien terveystarkastusten osalta on perusteltua jakaa työ kunnan omien palveluiden ja kilpailutettujen yksityisten kesken, jotta resurssit voidaan käyttää tehokkaasti. Tärkeintä on varmistaa, että oppilaat saavat laadukkaat ja oikea-aikaiset terveystarkastukset.",
      "explanation_sv": "Varje skola bör ha en skolsköterska på plats för att hantera dagliga hälsobehov. För större hälsoundersökningar kan det dock vara rimligt att dela upp arbetet mellan kommunala tjänster och konkurrensutsatta privata leverantörer. Det viktigaste är att eleverna får snabb och högkvalitativ hälsokontroll utan långa väntetider.",
      "explanation_en": "Every school should have a full-time school nurse to handle daily health needs. However, for larger health screenings, it is reasonable to divide the workload between municipal services and competitively sourced private providers. The key is to ensure timely and high-quality health check-ups for students.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "يجب أن يكون لكل مدرسة ممرضة مدرسية متاحة يوميًا لتلبية احتياجات الطلاب الصحية اليومية. ومع ذلك، بالنسبة للفحوصات الصحية الشاملة، قد يكون من المنطقي توزيع العمل بين الخدمات البلدية والعيادات الخاصة من خلال مناقصات تنافسية. الأهم هو ضمان حصول جميع الطلاب على فحوصات صحية شاملة وفي الوقت المناسب دون انتظار طويل.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liian suuret tonttivuokrat nostavat asumiskustannuksia ja heijastuvat suoraan vuokriin sekä omistusasuntojen hintoihin. Tämä johtaa negatiiviseen kierteeseen, jossa asuminen Helsingissä muuttuu yhä kalliimmaksi, mikä vaikeuttaa työntekijöiden ja perheiden jäämistä kaupunkiin. Kohtuullisemmat tonttivuokrat voisivat hillitä asumiskustannusten nousua ja parantaa kaupungin houkuttelevuutta ilman, että kaupunki menettää merkittävästi tuloja, koska kohtuuhintainen asuminen edistää alueen elinvoimaisuutta ja pitkän aikavälin talouskasvua.",
      "explanation_sv": "För höga tomthyresavgifter skapar en negativ spiral genom att höja både hyreskostnader och bostadspriser. Detta gör boende i Helsingfors dyrare och försvårar för arbetstagare och familjer att stanna kvar i staden. Att sänka dessa avgifter skulle kunna bromsa ökningen av boendekostnader och förbättra stadens attraktivitet utan att kommunens intäkter påverkas nämnvärt. Prisvärt boende bidrar till ekonomisk tillväxt och en mer levande stadsmiljö på lång sikt.",
      "explanation_en": "Excessively high land lease fees contribute to a negative cycle by increasing both rental and ownership housing costs. This makes living in Helsinki more expensive, which in turn makes it harder for workers and families to stay in the city. Lowering these fees could help curb rising housing costs and improve the city's attractiveness without significantly impacting municipal revenues. Affordable housing fosters economic growth and a more vibrant urban environment in the long run.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "الإيجارات المفرطة للأراضي تؤدي إلى زيادة تكاليف الإسكان، مما يجعل العيش في المدينة أكثر تكلفة. يمكن أن يؤدي تخفيض الإيجارات إلى استقرار تكاليف المعيشة وتحسين القدرة التنافسية للمدينة وجعلها أكثر جاذبية للسكان دون خسائر كبيرة في الإيرادات البلدية.",
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Paikallisten raaka-aineiden käyttö tukee alueellista taloutta ja varmistaa ruoan korkean laadun. Lyhyemmät kuljetusmatkat voivat myös vähentää ympäristövaikutuksia. Kuitenkin kustannusten nousu on otettava huomioon, ja hankinnoissa on löydettävä tasapaino laadun ja kustannustehokkuuden välillä.",
      "explanation_sv": "Att använda lokala råvaror stödjer den regionala ekonomin och säkerställer hög kvalitet på maten. Kortare transportsträckor kan också minska miljöpåverkan. Samtidigt måste de ökade kostnaderna beaktas, och upphandlingar bör balansera kvalitet och kostnadseffektivitet.",
      "explanation_en": "Using local ingredients supports the regional economy and ensures high-quality food. Shorter transport distances can also reduce environmental impact. However, increased costs must be considered, and procurement should balance quality and cost-effectiveness.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "استخدام المكونات المحلية يدعم الاقتصاد الإقليمي ويضمن جودة عالية للطعام. كما أن تقليل مسافات النقل يمكن أن يقلل من التأثير البيئي. ومع ذلك، يجب مراعاة التكاليف الإضافية، ويجب أن تحقق عمليات الشراء توازنًا بين الجودة والكفاءة الاقتصادية.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 4,
      "explanation_fi": "Kunnan metsillä voi olla sekä taloudellinen että virkistyksellinen merkitys. Aktiivinen metsätalous voi olla perusteltua talousmetsissä, mutta luonnon monimuotoisuuden ja kaupunkilaisten viihtyvyyden kannalta on tärkeää, että osa metsistä säilytetään suojeltuina. Kestävällä metsänhoidolla voidaan yhdistää molemmat tavoitteet.",
      "explanation_sv": "Kommunens skogar kan ha både ekonomiskt och rekreationsmässigt värde. Aktivt skogsbruk kan vara motiverat i produktionsskogar, men för den biologiska mångfalden och invånarnas trivsel är det viktigt att vissa skogsområden bevaras. Hållbart skogsbruk kan balansera dessa behov.",
      "explanation_en": "Municipal forests can have both economic and recreational value. Active forestry can be justified in commercial forests, but for biodiversity and residents' well-being, it is important to preserve some forests. Sustainable forest management can balance both objectives.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": "يمكن أن يكون للغابات البلدية قيمة اقتصادية وترفيهية. قد تكون الحراجة النشطة مبررة في الغابات التجارية، ولكن من المهم الحفاظ على بعض الغابات لحماية التنوع البيولوجي ورفاهية السكان. يمكن للإدارة المستدامة للغابات تحقيق التوازن بين هذين الهدفين.",
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Hei olen Tuomas Uutela ja ehdolla Helsingin kaupunginvaltuustoon. Haluan tuoda järkeä stadin päätöksentekoon erityisesti liikenteen ja kaavoituksen osalta. Perusterveydenhuoltoon tulee myös panostaa.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 47,
      "background_info_id": 10,
      "name_fi": "Oikealle",
      "name_sv": "Till höger",
      "name_en": "To the right",
      "name_ru": "Справа",
      "name_sme": "Olgeš guvlui",
      "name_ara": "اليمين",
      "target_value": 2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Terveydenhuolto prioriteetiksi - Panostetaan perusterveydenhuoltoon, jotta erikoissairaanhoidon kulut vähenevät. Jokainen varhaisessa vaiheessa tunnistettu sairaus helpottaa hoitoa ja on yhteiskunnallisesti hyödyllistä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1988,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "kiina",
        "se": "kinesiska",
        "en": "Chinese",
        "ru": "китайский",
        "sme": "kiinnágiella",
        "ara": "الصينية"
      }
    ],
    "education": {
      "id": 51,
      "background_info_id": 16,
      "name_fi": "ylioppilas",
      "name_sv": "student",
      "name_en": "High school graduate",
      "name_ru": "выпускник лицея",
      "name_sme": "studeanta",
      "name_ara": "شهادة البكالوريا",
      "target_value": 3,
      "name_ukr": "випускник ліцею",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Järjen käyttö - useimmiten yksinkertaiset ratkaisut ovat parhaita\nReiluus - kaikkia tulee kohdella oikeudenmukaisesti tarjoamalla tasapuoliset mahdollisuudet\nVastuullisuus - jokaisella tulee olla vastuu omasta elämästään\nAuttaminen - perhettä ja ystäviä tulee tukea mahdollisuuksien mukaan\nTurvallisuus - yhteisiä pelisääntöjä tulee noudattaa\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Realismia liikennesuunnitteluun - Yksinkertaisia ja kustannustehokkaita ratkaisuja liikenteen sujuvoittamiseen. Liikennevalojen hienosäädöllä ja ajo-opasteilla voidaan purkaa ruuhkia lähes ilmaiseksi. Kantakaupungin pysäköintirajoituksia on kevennettävä, jotta keskustan elinvoimaisuus säilyy.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://tumu.fi",
    "facebook_url": "https://www.facebook.com/cistavoda/",
    "X_url": "https://x.com/cistavoda",
    "municipality_fix": {
      "fi": "Helsingissä pitäisi laittaa kuntoon liikenne, kaavoitus ja turvallisuus.\nLiikenteessä tarvitaan kustannustehokkaita ratkaisuja, ruuhkat pois avaamalla suljettuja reittejä ja ajastamalla liikennevaloja fiksummin. Kaavoituksessa on pidettävä kiinni sovituista asuntotyypeistä, jotta eri alueet pysyvät monipuolisina. Turvallisuuteen on panostettava erityisesti julkisilla paikoilla, kuten metroasemilla, missä häiriökäyttäytyminen on lisääntynyt.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 5,
      "background_info_id": 2,
      "name_fi": "Hieman konservatiivi",
      "name_sv": "Ganska konservativ",
      "name_en": "Slightly conservative",
      "name_ru": "Слегка консерватор",
      "name_sme": "Vehá konservatiiva",
      "name_ara": "أميل إلى المحافظة",
      "target_value": 1,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Ihmisystävällistä kaavoitusta - Stadiin tarvitaan monipuolista asuntorakentamista, jotta millä tahansa alueella on mukava asua. Täydennysrakentamiseen löytyy tyhjiä alueita, ei tiivistetä lähiöiden viheralueita asfaltiksi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
