{
  "id": 7119,
  "first_name": "Tuomas",
  "last_name": "Rantanen",
  "election_number": 786,
  "party_id": 6,
  "image": "kuvat/akv2025/7119/815494fa-c5fd-42b9-ac98-7d195c3590cb",
  "constituency_id": 25,
  "video": "1-73818486",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei käytännössä ole pieniä kouluja, joten niitä lakkauttamalla ei saada myöskään säästöjä. Kouluverkkoa tulee kehittää väestökehityksen mukana, ja joskus koulujen yhdistäminen voi olla tarpeellista palveluiden saatavuuden turvaamiseksi, mutta tällöin lähtökohtana ei tule olla tietyn kokoisten koulujen luominen, vaan palveluverkon tarkastelu kokonaisuutena.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruotsin kielen taito on hyödyllistä. Jos opinhalua riittää, mahdollisuuden sen opiskeluun tarjoaminen on oikein.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Opetusryhmien kokoa tulisi pienentää nykyisestä, etenkin jos luokalla on erityistä tukea tarvitsevia oppilaita, jotta heidän tarvitsemansa tuki voidaan taata.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomessa syödään lihaa epäterveellisen paljon. On tärkeää, että päiväkodeissa ja kouluissa opetetaan lapsia arvostamaan myös kasvisruokaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Joillekin perheille voi olla järkevää hoitaa lapsia kotona. Kotihoidon tuki ei kuitenkaan saa tukea sukupuolittunutta syrjäytymistä työelämästä. Samoin lapselle voi olla tärkeää kuulua ikäistensä ryhmään. Esimerkiksi maahanmuuttajataustaisille lapsille ja perheille päivähoito voisi olla luonteva tapa kerryttää kielellistä ja kulttuurista osallisuutta yhteiskunnassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Monien suomalaisten perinteiden taustalla on kristillisyys. Nämä voivat näkyä koulussa, mutta tunnustuksellinen uskonnollisuus ei kuulu yhteiseen opetukseen. Kristillisestä perinteestä soisi nostettavan esiin mieluummin lähimmäisenrakkautta ja laupiaan samarialaisen henkeä kuin ulossulkemista ja tuomitsemista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin ei tarvitse erikseen houkutella asukkaita, koska heitä tulee muutenkin. Asuntojen, infrastruktuurin ja palveluiden rakentamisessa kaikille tulijoille on jo nykyisellään kova työ. Houkuttelevuuden kannalta vauvarahaa olennaisempaa on tarjota mahdollisuus edulliseen ja laadukkaaseen elämiseen tulotasosta riippumatta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä on nykyisellään alhainen kuntaveroprosentti. Myös kiinteistöverossa kaupungilla on pelivaraa. Menojen leikkaaminen voi tarkoittaa asukkaille tärkeiden palveluiden karsimista, mikä on pois helsinkiläisten hyvinvoinnista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ylipäätään pääomatulojen verotuksen kiristäminen olisi järkevää. Jotkut saavat lähes kaikki tulonsa pääomatuloina, ja nykyisessä järjestelyssä he eivät tällöin osallistu kaupungin yhteisten palveluiden rahoittamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kysymys on järjetön, koska tilanne on vaihtelee ala- ja yrityskohtaisesti. Ensi sijassa kunnan tulee tuottaa palveluitaan itse. Jos kunta on perustanut yhtiön tuottamaan tiettyjä palveluita itselleen, kannattaa palvelut ostaa siltä suorahankintana. Jos taas kunta omistaa markkinoilla toimivan yhtiön, ei kunta voi lain mukaan ostaa siltä isoja hankintoja ilman kilpailutusta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Julkista rahaa tulisi käyttää pikemmin raide- ja muun maata pitkin kulkevan joukkoliikenteen kehittämiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tuen tarve työnhaussa voi olla hyvin vaihtelevaa. Joillekin etäpalvelut voivat olla toimivia, toiset tarvitsevat enemmän tukea.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä tämä ei ole tarpeen, koska kaupunki omistaa riittävästi maata muutenkin. Lain mukaan pakkolunastus edellyttää myös, ettei lunastuksen tarkoitusta voida muilla keinoin saavuttaa. Tällaisia tilanteita Helsingissä syntyy harvoin. Pakkolunastus on kuitenkin tärkeä työkalu olla mahdollisesti käytettävissä niin tarvittaessa. Esimerkiksi luonnonsuojelun kohdalla tämä voi tulee eteen Helsingissäkin.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä tämä on erityisen tärkeää, koska suuri osa maan kulttuurilaitoksista ja taiteilijoista elää ja työskentelee täällä. Ilman kaupungin vahvaa panosta menetetään valtion leikkauksissa merkittäviä kulttuurin ja taiteen osaamisen resursseja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastopalvelut ovat keskeinen osa suomalaisen yhteiskunnan sivistyksen perustaa. Helsingin tulee panostaa kirjastoihin lisää. Itsepalvelulla voidaan laajentaa kirjastojen aukioloaikoja, mutta se ei saa olla pois kirjastojen henkilökunnan tarjoamista palveluista, jotka ovat tärkeä osa kirjastoja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Juuri tällaisilla keinoilla Helsinki voi tukea kotoutumista ja integraatiota sekä torjua asuinalueiden eriytymistä ja kulttuuriryhmien segregaatiota.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On surullista, ettei tämä ole enää itsestäänselvyys.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä tämä ei ole erityisen vaikeaa toteuttaa. Myös uusia asuinalueita rakennettaessa on tärkeää huolehtia, että ne ovat helposti saavutettavissa julkisilla kulkuvälineillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole mitään syytä avohakata metsää. Ylipäätään hakkuita tulisi välttää viimeiseen asti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ympäristönäkökulman tulee olla lähtökohtana kaikessa kaupungin päätöksenteossa. Ei ole tarkoituksenmukaista houkutella saastuttavaa teollisuutta tiiviisti asutettuun kaupunkiin, eikä se olisi myöskään Helsingin päästötavoitteiden mukaista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Asuntorakentamista ei tule laittaa lähiluonnon edelle. On syytä muistaa että myös uusien asuntojen asukkaat kaipaavat ja tarvitsevat lähimetsiä. Helsinki kuitenkin kasvaa ja muuttajille tarvitaan myös lisää asuntoja, jottei asumisen hinta entisestään kasva. Uudet asunnot tulee rakentaa hyvien joukkoliikenneyhteyksien äärelle, jottei tarvita vielä lisää kaupunkitilaa yksityisautoille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoite on hiilineutraalius vuonna 2030. On tärkeää, että Suomen pääkaupunki näyttää esimerkkiä ilmastotoimissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä on jo nyt työvoimapulaa monilla aloilla, ja ulkomailta tuleva maahanmuutto auttaa tässä. Samalla Suomea sitovat ihmisoikeussopimukset edellyttävät oikeutta hakea ja saada turvapaikka tarvittaessa. On tärkeää että maahanmuuttajia tuetaan heidän tarpeidensa mukaan, ja kaupunki osaltaan tekee kaikkensa integraation ja kotoutumisen eteen. Asuinalueet eivät saa eriytyä, vaan palveluiden tulee olla yhtä hyviä ja saavutettavissa eri puolilla kaupunkia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tämä olisi erityisen typerää, sillä juuri kotouttamisen palveluilla autetaan maahanmuuttajia pääsemään osaksi suomalaista yhteiskuntaa. Juuri näistä palveluista leikatut rahat tulevat ennemmin tai myöhemmin kuluiksi jossain muualla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ajatus kieltäytymisestä haiskahtaa kyllä rasistisesti motivoituneelta. Helsinki on suuri kaupunki, jolla on hyvät edellytykset tukea pakolaisten pääsemistä kiinni suomalaiseen yhteiskuntaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingillä on tiukat ilmastotavoitteet, joiden tavoittaminen ilman liikenteen päästöjen vähentämistä on vaikeaa. Samoin hengitysilman laadun parantaminen on tärkeää. Liikenteen päästövähennykset eivät kuitenkaan saa johtaa asuinalueiden eriytymiseen. Olennaista on, että keskustaan on helppoa ja halpaa tulla myös julkisella liikenteellä ja esimerkiksi pyörällä. \n\nHelsinki voi osaltaan kannustaa autokannan uusimiseen, ja rehellinen poliitikko kertoo äänestäjilleen, että myös polttomoottoriajoneuvojen rajoitukset voivat tulla tarpeeseen ilmastotavoitteisiin pääsemiseksi. Aluksi voitaisiin esimerkiksi kieltää polttomoottoriajoneuvojen läpikulku, mutta antaa alueella asuville aikaa päivittää autonsa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisen vallan kynnyksen puuttua poliittiseen toimintaan on syytä olla korkea. Kuitenkin tapahtumat, joiden tosiasiallisena tarkoituksena on ihmisryhmien perustuslaillisten oikeuksien rajoittaminen ja syrjintä, eivät kuulu kaupungin tiloihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksut tulevat kalliiksi, kun ihmiset jättävät hoitamatta vaivoja, jotka sitten pääsevät kehittymään vaikeammiksi ja siten kalliimmiksi hoitaa. Samalla kaupunkilaisten pahoinvointi ja inhimillinen kärsimys lisääntyy.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tästä on käyty paljon julkista keskustelua. Taidekasvatuksen lisääminen koululaisille on ehdottoman tärkeää. On kuitenkin kysyttävä, ovatko painotetun opetuksen luokat paras tapa taata oikeus taidekasvatukseen kaikille? Ja että johtaako se siihen, että myös oppimisympäristöt eriytyvät myös muiden oppiaineiden osalta. Nykyisin painotetun opetuksen piirissä olevan koulutuksen, kuten musiikin tai kuvataiteen resursseja tulee lisätä, mutta samalla siitä on tehtävä keino koulujen sisäisen eriytymisen ylittämiseen eikä vahvistamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Alueiden tasavertaisuuden näkökulmasta tämä on erittäin perusteltua. Hyvässä kaupungissa voi elää hyvää elämää asuinalueesta riippumatta. On huomioitava, että tarve palveluille vaihtelee alueittain, ja joillain alueilla voidaan tarvita enemmän joitain palveluita kuin toisilla. Esimerkiksi päiväkodeissa tai kouluissa voidaan kohdata kotien sosiaalisia ongelmia, ja niihin täytyy pystyä puuttumaan. On meidän kaikkien yhteinen etu, että alueellinen eriarvoisuus ei kasva vaan vähenee.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenne tulee saada merkittävästi nykyistä edullisemmaksi. Pelkälle A-vyöhykkeelle kohdistettu edullinen lippu on kuitenkin huono tapa laskea joukkoliikenteen hintaa, sillä se hyödyttää lähinnä A-vyöhykkeen asukkaita. Olennaista olisi, että liikkuminen julkisilla on edullista kaikkialla Helsingissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsinki ei voi päättää itsenäisesti sotemenoistaan. On tärkeä miettiä, miten valtion niihin myöntämällä rahalla saadaan kuntalaisten palvelut turvattua. Lähtökohtaisesti palvelut tulee hoitaa omalla työvoimalla, mutta olennaisinta on turvata palvelut koululaisille, ei se kuka ne tuottaa. Yksityiset lääkäriasemat voivat olla hyvä hätäratkaisu esimerkiksi työvoimapulassa, mutta pitkän tähtäimen ratkaisuksi niistä ei ole.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttivuokrien pitää olla perustellussa suhteessa tonttien arvoon. Tonttien vuokraaminen alle niiden käyvän hinnan on tulonsiirto nimenomaan asunnonomistajille. Jollain tasolla tämä voi olla perusteltua, sillä oman asunnon omistamisen tulee olla Helsingissä mahdollista myös pienillä tuloilla, mutta samalla tulee välttää esimerkiksi asuntosijoittajien tukemista. Taloyhtiön halpa tonttivuokra nostaa asunnon arvoa, ja asuntoa myydessä halpa tonttivuokra sitten siirtyy rahaksi asunnon myyjän tilille.\n\nVuokralla asuvat taas eivät hyödy alemmasta tonttivuokrasta, sillä vuokrat määräytyvät markkinoilla kysynnän ja tarjonnan mukaan. Heidän vuokranantajansa saa vain isompaa tuottoa asuntosijoituksestaan, kun taloyhtiön vastike on tonttivuokran alennuksen takia halvempi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Työllisyys- ja ympäristövaikutukset tukevat tätä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsinki ei muutenkaan harjoita aktiivista metsätaloutta. Helsingissä on useita vanhoja ja arvokkaita metsäalueita, jotka tulee suojella. Kaupunkiympäristössä metsät ovat erityisen arvokkaita niin luonnon kuin ihmisten hyvinvoinnille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Helsingin ja Helenin panostukset ovat olleet suuria, mutta perusteltuja. Tuulivoima on yksi keino tuottaa paikallisesti päästötöntä sähköä, mutta sähkön tuotannon lisäksi energian käyttöä tulee pyrkiä vähentämään ja tehostamaan. Tuulivoimakaan ei ole vailla ympäristövaikutuksia, eikä kestäviä paikkoja tuulivoimaloille ole loputtomiin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "Ei harmainta hajua mitä noissa kunnissa tapahtuu, mutta jos tuulivoimaa on kaavailtu luonnon ja kulttuuriympäristön kannalta kestävään paikkaan, varmaan se olisi perusteltua kestävän energiatalouden nimissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tulevan valtuustokauden suurin pulma on, se miten kaupunkisuunnittelussa voidaan toteuttaa kasvavan väestön vaatimia asuntoja ja joukkoliikenteen hankkeita niin, että samalla otetaan huomioon kaupunkimetsiin, lähiluontoon ja rakennetun ympäristön historiaan liittyvät arvot. Väestön kasvu tuo paineita myös alueellisen tasavertaisuuden puolustamiseen. Minusta esimerkiksi kaikilta asuinalueilta pitää päästä yhtä hyvin lääkäriin. Toisaalta koulujen oppimisympäristöjen vahvistamiseen, mielenterveyspalvelujen saatavuuteen ja joukkoliikenteen lippujen hintojen laskemiseen pitää saada lisää panoksia. Omat tavoitteeni liittyvät erityisesti näiden asioiden hoitamiseen mahdollisimman hyvin. Uskon, että pitkä kokemukseni kuntapolitiikassa antaa siihen hyvän selkänojan.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Puolustan asuinalueiden tasavertaisuutta. Kaikilta alueilta pitää päästä esimerkiksi lääkäriin yhtä hyvin, joukkoliikenteen tulee olla edullista ja lähiökouluja pitää tarvittaessa tukea.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1965,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Rehellisyys, oikeudenmukaisuus, luotettavuus, yhdenvertaisuus, solidaarisuus",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan vaalia kaupunkisuunnittelussa kaupunkimetsiä ja rakennetun ympäristön kulttuuriarvoja.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://tuomasrantanen.fi",
    "facebook_url": "https://www.facebook.com/poliitikkotuomasrantanen",
    "instagram_url": "https://www.instagram.com/tuomas.rantanen/",
    "municipality_fix": {
      "fi": "Asunto- ja liikennepolitiikka pitää sovittaa yhteen ympäristön kantokyvyn kanssa. Samalla asuinalueiden yhdenvertaisuutta tulee vahvistaa niin, että palvelut ovat tasavertaisesti saatavilla eri puolilla kaupunkia. Joukkoliikenteen tulee olla nykyistä edullisempaa ja toimivampaa. Helsingin tulisi tukea vahvemmin myös kulttuuria ja asukkaiden mielenterveyttä.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupunginhallituksen jäsen\nKaupunginhallituksen konsernijaoston varapuheenjohtaja\nKaupunkiliikenne Oy:n hallituksen jäsen\nUudenmaan maakuntavaltuuston varajäsen\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Teen valtuutettuna parhaani kulttuurin, kirjastojen ja taidekasvatuksen vahvistamiseksi.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Olen vaikuttanut Helsingin kaupunginvaltuustossa vuodesta 2001 sekä toiminut sitä ennen ja sen jälkeen monissa eri luottamustehtävissä, esimerkiksi lautakunnissa ja HKL:n johtokunnan, kaupunginhallituksen konsernijaoston ja kaupungin asuntotuotantotoimikunnan puheenjohtajana. Olen ollut myös Kuntaliiton hallituksessa ja kolme kertaa eduskuntavaaliehdokkaana.   Kansalaisyhteiskunnan puolella olen toiminut mm. Luonto-Liiton pääsihteerinä, Pro Makasiinit -liikkeen koollekutsujana ja Kulttuuri-, mielipide- ja tiedelehtien liiton puheenjohtajana.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
