{
  "id": 8484,
  "first_name": "Vera",
  "last_name": "Tattari",
  "election_number": 812,
  "party_id": 6,
  "image": "kuvat/akv2025/8484/3f5f369c-7d37-41f2-899b-381aeba69b56",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pienet koulut tarjoavat täysin omanlaisensa oppiympäristön, jota ei ole mahdollista saada isoissa kouluissa. Osalle lapsista pienet koulut mahdollistavat turvallisen ja tasapainoisen kasvun.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Mahdollisuus on aina hyvä, ja osa varmasti hyötyisi tästä, mutta pakkoruotsiin en kannusta. Suomessa ruotsin kielen käyttö on hyvin vähäistä, eikä voi evätä muita kielenopiskelumahdollisuuksia, jos nuorella onkin halu suunnata opintojaan tai uraansa muihin maihin, jolloin ruotsin syvällinen opiskelu voi tuntua tarpeettomalta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kukaan ei hyödy liian isoista opetusryhmistä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Paljon vähemmällä pärjäisi, eikä se tarkoita dramaattista liharuoan tarjoamisen vähentämistä; tärkeintä olisi, että lapset kasvattamaan ymmärtämään, että kasvisruokakin voi olla hyvää. Tähän tarvitaan myös lisäkoulutusta keittäjille. Olisi eettisesti, ilmaston, eläinten, ja osalle myös terveyden kannalta hyväksi, jos Helsingissä saataisiin vähennettyä lihansyöntiä. Toivoisin Helsingin ottavan Kouvolan tapaan osaa Puolet Parempaa -kampanjaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Ensimmäiset ikävuodet ovat erityisen tärkeitä viettää vanhempien kanssa, jotta lapsi saa luotua turvallisia ja terveitä kiintymyssuhteita. Vanhemmat tarvitsevat rahallista tukea, jotta voivat jättäytyä töistä. En kuitenkaan tiedä, onko tämä yksinomaan kunnan vastuulla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Osa kristillisistä perinteistä on hyviä ja kunnioitettavia, ja olennainen osa meidän kulttuuriamme. Kannatan kuitenkin uskonnonvapautta ja vapautta valita, mitä perinteitä haluaa kunnioittaa. Joissain kouluissa ja yhteisöissä kristilliset perinteet ovat hyvä asia, jos oppilaat saavat omasta tahdostaan noudattaa näitä perinteitä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En usko sen olevan tarvittavaa Helsingissä, joka muutenkin kasvaa hurjaa vauhtia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Jotta Helsinki pysyisi hyvinvoivana ja hyvänä paikkana elää aivan jokaiselle, meillä ei ole varaa leikata lisää. Hallituksen leikkaukset ovat jo järkyttävästi viakuttaneet monen ihmisen elämään, niin että hyvinvoinnin taso ja elinvoimaisuus on jakautunut. Helsingissä asuu köyhyysrajan alapuolella olevia ihmisiä, ja monelle elämä on yhtä selviytymistaistelua päivästä toiseen. Näitä asioita ei saa unohtaa; pieni veronkorotus ei ole mitään siihen verrattuna, etenkin, kun Helsingin veroprosentti muihin kuntiin nähden on jo nyt erittäin alhainen.    ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnallisveroa maksetaan ansiotulosta. Pääomatulot menevät tällä hetkellä valtiolle. Pääomatulot vaihtelevat kuitenkin suuresti kotipaikkakunnan mukaan, ja mielestäni kotikunta ansaitsisi siivun näistä tuloista. Esimerkiksi kunnissa, joissa omistetaan paljon metsää, tai Helsingissä, jossa on paljon sijoitusasuntoja, pääomatulon siirtäminen kunnille olisi reilua. Toisaalta pääomatulo voi olla myös hieman epävakaa tulolähde, ja kunnat tarvitsivat ennustettavuutta tuloihinsa. Mielestäni olisi kuitenkin hyvä kokeilla pääomatulon verotuksen siirtämistä tai osittaista siirtämistä kunnille. Olen sitä mieltä, että meidän pitää tukea pienyrittämistä ja sen verottamisen kiristäminen ei välttämättä ole hyväksi. Siksi toivoisin verotuksen enemmänkin muuttavan muotoaan kuin kiristyvän; ja ehkä kiristyvän nykyistä progressiivisemmin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kun kunta ostaa palveluita omistamiltaan yhtiöiltä, on helpompi seurata työn laatua ja jäljittää henkilöt ja osalliset, jotka ovat vastuussa esimerkiksi virheistä tai ongelmista palveluun liittyen. On myös helpompi ennakoida työn tuloksia ja etenemistä. Toisaalta, kilpailuttaminen voi antaa mahdollisuuksia muille alan yrityksille ja myöskin haastaa kunnan omistamia yrityksiä niiden ongelmakohdissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Minkään julkisen tahon ei pitäisi rahoittaa lentämistä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On erityisen tärkeää, että työttömillä on mahdollisuus yksilölliseen, kontaktitukeen työnhaussa. TE-palvelut pysyvät etäisinä, ja etenkin syrjäytymisvaarassa oleville tai sosiaalisesti epävarmoille ihmisille työnhaku voi tuntua entistäkin vaikeammalta, jos konkreettista tukea ei saa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakkolunastaminen on väärä tapa. Kunta voi toki tehdä tarjouksen tonttimaasta, jos sille tuntuu olevan tarvetta, mutta yksityisillä tahoilla on oikeus omistamaansa maahan. Rakennettavia alueita löytyy muutenkin, eikä Helsingissä muutenkaan tarvisi rakentaa sitä vauhtia, kun nyt rakennetaan. Korjausrakentamiselle olisi paljon tilaa olemassaolevassa rakennuskannassa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuurista ei saa leikata. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastot tarjoavat hyviä työpaikkoja, ja kirjastojen työntekijät ovat olennaisessa osassa kirjaston tunnelmanluonnissa. Kirjastojen työntekijöiden apua myös tarvitaan; kirjastot ovat Helsingin ylpeys. Riippuu missä määrin itsepalvelua lisättäisiin, voisin kannattaa sitä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien ja kantasuomalaisten väliin on muodostunut joissakin yhteisöissä ja alueilla turhan suuria kuiluja. Kulttuurien vuorovaikutusta tulisi lisätä myös muissa tapahtumissa kuin Maailma kylässä -tapahtuman kaltaisissa tapahtumissa, joissa eri kulttuurien telttoja mennään ihmettelemään, eikä aitoa vuorovaikutusta välttämättä kaikkien välillä synny. Suomessa näkyvillä olevista kulttuureista voi syntyä helposti hyvin yksipuolinen ja etäinen kuva, joten kulttuuri-integraatiota ja -sekoitusta tarvitaan lisää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä nyt on selvä juttu. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Auton omistamisen ei tulisi olla elämisen edellytys missään Suomessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuita tulisi välttää kaikkialla. Se ei ole kestävää, eikä pitkällä aikavälillä myöskään taloudellisesti kannattavaa metsänhoitoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Aika epäkestävää ajatella, että tämänhetkisen kapitalistisen järjestelmän kehyksien sisällä oleva taloudellinen hyöty menisi ympäristön hyödyn edelle. Ympäristön hyöty on kaikkien hyöty pitkällä aikavälillä. Työpaikkoja voi luoda muutenkin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "No eikä ole. En jaksaisi edes perustella, mutta oikeasti lisärakentamista on perusteltu vinoutunein perustein, ja sitä ei koskaan tulisi tehdä lähiluonnon kustannuksella, joka tarjoaa sekä kaupunkiekologisia hyötyjä, jotka kasvavat eksponentaalisesti mitä suuremmat yhtenäiset lähiluontoalueet ovat, että terveydellisiä- ja viihtyvyyshyötyjä kaupunkilaisille. Eihän kukaan halua kohta enää asua missään, jos lähiluonto viedään. On tehty tutkimuksia, joiden mukaan lähiluonnon etäisyys kotoa vaikuttaa suoraan ihmisen onnellisuuteen ja hyvinvointiin. Meillä on jo valmiiksi asfaltoituja alueita, joihin rakentaa, tyhjää toimitilaa, jota muutosrakentaa sekä valtavasti laiminlyötyjä rakennuksia, joita voisi korjausrakentaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Olisi pitänyt jo. Mutta voihan sitä nyttenkin. Meidän eteneminen ei kyllä vielä näytä kovin vakuuttavalta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat tuovat suomalaiseen kulttuuriin väriä ja lisäävät kaupungin kansainvälisyyttä. Myös suomalaisuus ja erilaiset suomalaiselle kulttuurille ominaiset piirteet korostuvat toisten kulttuurien yhteentörmäyksessä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien koulutus on oleellinen osa kotouttamista ja maahanmuuttajien integroitumista suomalaiseen yhteisöön. Maahanmuuttokoulutuksen opettajat ovat valtavan työllistettyjä, ja osa palveluista on siirtynyt yksityiselle sektorille. Niistä ei saa todellakaan leikata. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "En näe mitään syytä, miksi pitäisi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kaikkea ajamista tulisi vähentää keskustassa; sekä terveys- että ympäristösyistä. Nykyinen infrastruktuuri kuitenkin vielä edellyttää osittaiseen autonkäyttöön. Keskustan infrastruktuuri ja rakenne vaatiikin muutosta, joka mahdollistaisi tämän kiellon. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kannatan sananvapautta, ja jokainen yksilö on tärkeä. Myös sinimustan politiikan edustajat. En kuitenkaan kannata diskriminoivaa järjestäytynyttä toimintaa. Jos liikkeen perusperiaatteisiin kuuluu rasismi ja syrjintä, liikkeen järjestäytyminen ja kokoontuminen voi olla muiden turvallisuutta uhkaavaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksu nostaisi kynnystä hakeutua ajoissa hoitoon. Terveyskeskusmaksun käyttöön ottaminen voi luoda ongelmia, jotka myöhemmin palaavan korkeampina kustannuksia, koska hoitoa ei ole aloitettu ajoissa. On tärkeää pystyä takaamaan terveys kaikille, ja Suomessa olemma näissä asioissa ajautumassa kauemmaksi hyvinvointivaltiosta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Painotetut opinnot antavat mahdollisuuksia erilaisille lahjakkuuksille. Näitä lahjakkuuksia tulee pystyä ruokkimaan ja kehittämään jo varhaisessa iässä, jos siihen on mahdollisuus. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ehdottomasti. Syrjäytymisvaara on juuri nyt vakava ja kasvava riski. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenne on tällä hetkellä liian kallista. Joukkoliikenteeseen tulisi panostaa ylipäänsä enemmän. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että terveystarkastusten vastuunkantajat on helppo jäljittää. Lisäksi olisi tärkeää, että koulujen terveydenhoito tapahtuisi tutun ja turvallisen terveydenhoitajan kautta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Asumiskustannusten tulisi ehdottomasti pienentyä. En kuitenkaan ole varma, vaikuttaako tonttien vuokrahintojen lasku suoraan vuokralla asuvien ihmisten asumiskustannuksiin, sillä asunnon omistaja voi maksaa tontista vuokraa ja toisaalta pyytää samaa hintaa vuokraamastaan asunnosta tontin hinnasta riippumatta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Kotimaista pitää ehdottomasti tukea. Mielestäni jotkut raaka-aineet voi kuitenkin hankkia ulkomailta, jos ne on eettisesti tuotettu, niitä ei saa suomesta, ne ovat suomalaista vastaavaa tuotetta terveellisempiä vaihtoehtoja, ja jos kustannus on huomattavasti alhaisempi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Suomessa on paljon metsää, mutta suurin osa metsästä on talousmetsää. Vanhoja, luonnontilaisia tai luonnontilaisenkaltaisia metsiä on Suomen metsäpinta-alasta selvästi alle 5 prosenttia, joten niiden suojelu olisi ehdottoman tärkeää. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 1,
      "explanation_fi": "Voisi panostaa lisää. Tuulivoimassa on myös haittansa, mutta oikealla sijoittamisella, niistä olisi enemmän hyötyä kuin haittaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Vanhusten hoidolle ylipäänsä pitäisi antaa huomattavasti enemmän arvoa. Kotikunnan merkitys on tässä on huomattava. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan olla vähemmistöjen, vähäosaisten, sekä heidän puolella, joiden ääni ei kuulu. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1999,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "espanja",
        "se": "spanska",
        "en": "Spanish",
        "ru": "испанский",
        "sme": "spánskkagiella",
        "ara": "الإسبانية"
      },
      {
        "fi": "italia",
        "se": "italienska",
        "en": "Italian",
        "ru": "итальянский",
        "sme": "italiagiella",
        "ara": "الإيطالية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Empatia, terveys, vapaus, turvallisuus, ja luonto.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan olla liikunnan ja kulttuurin puolella. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "instagram_url": "https://www.instagram.com/vera_wildflower/",
    "municipality_fix": {
      "fi": "Luonto- ja ympäristöarvot kohdilleen ja vähemmän rakentamista. Paljon lisää huomiota esim. kodittomille, opiskelijolle, eläkeläisille, lapsille, pitkäaikaissairaille, vammaisille, vähemmistöille ja vähäosaisille. Nyt kaupunkia suunnitellaan vain tietyille, mutta Helsinki kuuluu kaikille. Lisäksi enemmän tukea liikunnalle, terveydelle, ja kulttuurille. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan olla ympäristön säilyttämisen ja korjausrakentamisen puolella. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
