{
  "id": 7556,
  "first_name": "Verneri",
  "last_name": "Suomela",
  "election_number": 807,
  "party_id": 6,
  "image": "kuvat/akv2025/7556/92cc8e87-487f-4e61-8f0c-6ec23da7385b",
  "constituency_id": 25,
  "video": "1-73820534",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kouluverkostoa voidaan uudistaa, mutta säästösyyt eivät lähtökohtaisesti ole hyvä peruste koulujen lakkauttamiselle. Peruskoulutusta voidaan tehostaa yhdistämällä kouluja, kunhan se on paitsi lapsen ja perheen niin myös asuinalueen edun mukaista. Koulut usein parantavat alueen elinvoimaisuutta ja ovat tärkeitä yhteisön kannalta. Koulujen tulee olla yhdenvertaisesti ja turvallisesti saavutettavissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä tietysti pitää tarjota peruskoulua ruotsiksi, mutta myös valinnaisuuttaa opiskella ruotsia ja muitakin kieliä suomenkielisen koulun ohella on hyvä taata. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Laadukkaan ja yhdenvertaisen koulutuksen takaamiseksi ryhmäkokojen ylärajojen määrittäminen on hyvä keino. Koululaisten pitää tulla kohdatuksi yksilöinä kouluissa, ja heille pitää tarjota yksilöllistä tukea tarvittaessa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kasvipohjaisten ruokien hiljattainen lisääminen ruokalistoilla on hyvä keino uusien sukupolvien kulutuksen hienovaraiseen ohjaamiseen kohti kestävämpiä ja tutkitusti terveempiä ruokailutottumuksia. Ruokien pitää silti olla yhtä maistuvia lapsille eli tarvittaessa reseptien laatimiseen sekä keittiöhenkilökunnan täydentävään koulutukseen ja ohjeistukseen tulee panostaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kotihoidontuki on voi olla vaikutuksiltaan merkittävän kielteinen niin lapselle kuin vanhemmille —eritoten sukupuolittuen äiteihin — ja taloudelle. Näin toteaa vuoden 2022 VATT tutkimus aiheesta, jossa esitellään mm. viitteitä siitä, että pitkällä kotihoidolla voi olla kielteisiä vaikutuksia lapselle. Haitat ilmenevät niin neuvolan teettämissä testeissä, kuin myös myöhemmin kouluttautumisessa. Kotihoito pitää erityisesti äidit poissa työelämästä haitaten heidän urakehitystä ja siten välillisesti myös taloutta. Vaikka pitkänaikavälin järjestelmän tasolla negatiiviset vaikutukset vallitsevat, on kotihoito kuitenkin olennainen vaihtoehto monille perheille: se tuo lisää joustavuutta ja voi olla varhaiskasvatusta kustannustehokkaampaa lyhyellä aikavälillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kristillisistä perinteistä tulee opettaa yleissivistävästä kulttuuri-historiallisesta näkökulmasta —onhan kristinuskolla ollut ja tulee tulevaisuudessakin olemaan valtava vaikutus maailman ja Suomen historiaan. Kuitenkin koulujen tulee ennemmin vaalia neutraalia ja tasa-arvoista lähestymistä eri uskontoihin ja katsomuksiin. Arvoja, jotka ovat kristinuskon perinteiden mukaisia, kuten yhteisöllisyyttä ja altruismia voidaan pitää yllä kouluissa ilman, että kristinuskoa korostetaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vauvarahan sijaan lapsiperheiden houkutelussa voisi käyttää muita keinoja kuten panostuksia palveluihin (esimerkiksi varhaiskasvatukseen ja arjen muihin palveluihin). Yleisesti Helsingin tulisi tukea erityisesti avuntarpeessa olevia lapsiperheiden enemmän, mutta menetelmien valinnassa kohdistuminen ja vaikuttavuus pitää arvioida tilannekohtaisesti rajattujen resurssien vuoksi. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Maltillinen veroprosentin korotus voi olla perusteltua, jos se on välttämätöntä palvelutason ylläpitämiseen. Helsingin talouden kannalta menojen karsinta on jo vaikeaa, ilman että säästetään lyhytkatseisesti koulutuksesta, kaupungin vetovoimaisuudesta ynnä muista investoinneista tulevaisuuteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pitäisin pääomaverotuksen lähtökohtaisesti valtiolla, joka puolestaan jakaa pottia kunnille. Kuntien kilpailu myös pääomaverotuksessa voisi johtaa eriarvoistavaan tilanteeseen ja alueellisten erojen kasvamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pelkästä periaatteesta omia yhtiöitä ei kuulu suosia. Palveluiden tuottaminen omilla yhtiöillä on perusteltua aloilla, jotka ovat yhteiskunnallisesti merkityksellisiä (joukkoliikenne, energiantuotanto) tai luonnollisia monopoleja (vesihuolto, sähkönjakelu). Niissä palveluissa, joita muu palveluntarjoaja voisi tuottaa tehokkaamin, tulisi yksityisiä tai kolmannensektorin kumppaneita hyödyntää tilannekohtaisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Markkinaehtoisesti kannattamatonta lentoliikennettä ei pidä tukea verovaroilla. Maansisäinen lentoliikenne on ylivoimaisesti saastuttavin matkustusmuoto. Kuntien ja valtion pitäisi investoida ennemmin esimerkiksi raideliikenteeseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Työllisyyspalveluissa työnhakijan tulisi olla keskiössä, ja palveluita pitäisi tuottaa tehokkaasti mutta ihmisläheisesti. Mikäli tukea saadaan paremmin tarjottua etänä rajattujen resurssien vuoksi, sitä mahdollisuutta pitää hyödyntää. Toisaalta kaikille etäpalvelu ei sovi, jolloin paikanpäällä asioinnin tulisi säilyä vaihtoehtona esimerkiksi useamman kunnan yhteisesti tuottamana kiertävänä palveluna.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Omistusoikeuteen kajoaminen tulisi olla viimeinen keino varattu vain kriittiseen tarpeeseen kuten infrastruktuurin rakentamisen, ratahankkeiden ynnä muun varalle. Maanomistajien ja sijoittajien pitää voida luottaa siihen, että he saavat itse päättää omaisuudestaan, ja kuntien pitää hankkia tonttimaa markkinaehtoisesti. Nykyinen järjestelmä, jossa lunastus on näissä harvinaisissa tilanteissa mahdollista, mutta tarkan prosessin kautta, on riittävä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kulttuurin tuissa valtion rooli on merkittävä, eikä kunnilla ole valmiina varoja, joita osoittaa tällaiseen paikkaukseen. Tuettu kulttuuri on kuitenkin merkittävä niin kaupunkilaisten viihtyvyyden, matkailuviennin ja vetovoiman kannalta, mutta myös talouden ja mielekkään työllisyyden edistäjä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kirjastojen palveluiden laadusta ja kattavuudesta ei tule leikata, mutta itsepalvelulliset aukioloajat esimerkiksi iltaisin ovat hyvä keino laajentaa palveluiden saavutettavuutta ja kattavuutta halvemmalla. Kirjastoissa tulee olla myös tarjolla pätevän henkilökunnan neuvontaa ym. palveluita. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Monikulttuurisuuden edistäminen, yhteisöllisyyden rakentaminen ym. ovat hyviä keinoja edistää mm. työperäisen maahanmuuton vetovoimaisuutta ja maahanmuuttajien kotouttamista, joilla on pitkälle kantavia merkittäviä positiivisia vaikutusia niin inhimillisesti kuin myös laajemmin taloudellisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee olla edelläkävijä ja suunnannäyttäjä tasa-arvoisemman ja hyväksyvämmän yhteiskunnan edistämisessä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulisi entisestään parantaa julkisen liikenteen palvelutasoa ja tukea sitä rahallisesti, jotta lippujen hintoja saadaan laskettua. Pääkaupunkiseudun asukasluvun kasvaessa julkinen liikenne on kaupunkisuunnittelun kannalta paljon kestävämpi vaihtoehto kuin tuet ja investoinnit autoiluun. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuilla kaupungin alueella on merkittäviä haitallisisa vaikutuksia niin luonnon monimuotoisuuden ja hiilinielujen kannalta, mutta myös lähiluonnon ja kaupungin viihtyvyyden kannalta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomen talouden perustana ei tule olla ympäristön kannalta haitalliset teollisuuden alat. Julkisen vallan pitää asettaa tiukat vaatimukset alalle. Pitää asettaa kannustimia, jotka ohjaavat yritysten toimintaa (kuten tutkimus- ja kehitysinvestointeja) kestävämpään suuntaan, sekä tukea yrityksiä siirtymässä. Helsingin tulee olla tässäkin suunnannäyttäjä ja ennemmin houkutella maailmalta investointeja sekä osaavaa työvoimaa kehittämään liiketoimintaa, joka hidastaa ja ehkäisee ilmastonmuutosta ja luontokatoa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vaikka painetta uusille asuinalueille on merkittävästi, Helsingissä tulee rakentaa ilman, että lähiluonnon tarvitsee kärsiä. Nykyiseltään tehottomassa käytössä olevaa maata pitää uudelleenkaavoittaa tarvittaessa, ja täydennysrakentamisen hankkeita pitää sujuvoittaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee olla edelläkävijä ja suunnannäyttäjä niin Suomessa kuin maailmanlaajuisestikin. Päästövähennysten pitää olla tehokkaita ja nopeita, mutta riittävä siirtymäaika pitää taata (esimerkiksi jo tehtyjen investointien elinkaaret tulee huomioida). Investoimalla päästövähennyksiä tukeviin aloitteisiin voidaan luoda myös työpaikkoja ja kasvua, sillä kysyntä tällaiselle teknologialle tulee vain kasvamaan entisestään tulevaisuudessa maailmalla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsinki ei yksinkertaisesti toimisi ilman maahanmuuttajia. Työvoiman tarvetta on sekä suorittavassa työssä että vaativissa korkeakoulutusta vaativissa tehtävissä. Suomen ja eritysesti Helsingin tulee olla vetovoimainen ja houkutteleva.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kotouttamisesta säästäminen kostautuu moninkertaisena pidemmällä aikavälillä. Kotouttamista pitää edistää entisestään ja Helsingin tulee tukea maahanmuuttajia työnhaussa ja valtion oleskelulupaprosesseissa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaisten tulisi lähtökohtaisesti jakautua tasaisesti Suomeen ja heidän kotoutumista tulee edistää. Segregoitunut yhteiskunta ei ole kenenkään etu, eikä pakoalisia tule käännyttää tai kiintiömääriä pienentää inhimillisistä syistä. Helsingillä on pääkaupunkina tässäkin erityinen vastuu suunnannäyttäjänä, ja Helsingin tulisi olla malliesimerkki.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Riittävän pitkällä aikavälillä polttomoottoriliikenteestä luopuminen on hyvä tavoite, mutta ei vielä tämän valtuustokauden aikana. Sähköistynyt liikenne on hyväksi niin paikallisten hiukkaspäästöjen ja muiden ilmansaasteiden (kuten myrkyllisten typpipäästöjen), melusaasteen ja maailmanlaajuisen ilmaston muutoksen kannalta. Julkiseen liikenteeseen ja pyöräilyyn tulee investoida yhä enemmän, jotta se olisi yhä useammille käytännöllisin, helpoin, nopein ja halvin tapa liikkua keskustassa. Ensiaskelina Helsinki voisi ottaa muita kannustimia, kuten matalapäästöisille autoille varattuja pysäköintipaikkoja tai muita etuuksia. Tulevaisuudessa Helsinki voisi ottaa mallia muista eurooppalaisista kaupungeista ja asettaa rajoitteita tai maksuja autoille, joilta puuttuu nykyaikainen EURO-päästöluokitus.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee lain puitteissa asettaa selvät ja yhdenmukaiset järjestyssäännöt julkisille tiloille, ja kaupungin tulisi edistää lainsäädännön kehittämistä suuntaan, jotta ääriliikkeiden kokoontumisoikeuksiin voidaan tarvittaessa puuttua. Kokoontumisrajoituksista julkisissa tiloissa pitää tietysti päättää lain mukaisesti, ja viimekädessä laintulkinnan vastuu pitää säilyä riippumattomilla tuomioistuimilla eikä kaupunginvaltuustolta. Suhtaudun tällaisten perusoikeuksien rajaamiseen hyvin kriittisesti, ja uusia säännöksiä tulee tehdä hyvin harkitusti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maksuperusteisuus ei ole hyvä rahoitusmalli julkiselle terveydenhuollolle. Helsingin tulisi edistää matalankynnyksen ennaltaehkäisevää terveydenhuolto sekä taata saavutettava ja ilmainen mutta laadukas palvelu kaikille kaupunkilaisille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Eriytettynä luokkana toteutetut painotukset ovat haitallisia segregaation ja niin kutsutun. koulushoppailun kannalta. Painotusten toteutus pitää suunnitella siten, että painotuksia on tarjolla vähintään yhtä kattavasti kuin nykyiseltään mutta myös siten, ettei pahenneta segregaatiota ja eroja koulutuksessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Alueellinen segregaatio on haitallista niin inhimillisellä yksilön tasolla, mutta myös järjestelmän ja pitkän aikavälin taloudellisen kehityksen kannalta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen tulisi olla edullisin vaihtoehto myös A-vyöhykkeen sisällä —nykyiseltään sovellustaksit tarjoavat kaupungin sisäisiä lyhyitä matkoja edullisemmin . Pelkän A-vyöhykkeen oman lipun sijaan tarjontaan voisi lisätä yhden vyöhykkeen liput kaikille vyöhykkeille tai aikarajoitteisen esimerkiksi 20 minuutin matkan lipun. Näin kohtelu olisi tasavertaisempaa myös keskustan ulkopuolella asuville.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Mikäli terveystarkastusten teettäminen yksityisen kumppanin kautta on kustannustehokkaampaa laadusta tinkimättä, eikä ole muuta merkittävää syytä tuottaa palvelua itse, on ulkoistukset hyvä keino. Tärkeintä on tarjota laadukas ja kattava terveydenhuolto, erityisesti lapsille ja nuorille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Allennetut tonttivuokrat eivät ole hyvä keino asumiskustannusten alentamiseksi, sillä alennus kohdistuu huonosti ja jakautuu epätasaisesti. Markkinatasoa halvempi subventoitu vuokra tukee asunnonomistajia näillä tonteilla, eikä kohdistu vuokralaisiin tai taloyhtiöihin, jotka eivät ole kaupungin maalla. Tällaisella alennuksella Helsinki menettää tuloja ja vääristää markkinamekanismia, millä voi olla merkittävän haitallisia vaikutuksia yksityisen rakennuttamisen houkuttelevuuden kannalta. Mahdolliset uudet tuet pitää tulla muuta kautta. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "On tärkeää, että Helen ja kaupunki muutoinkin investoi enemmän uusiutuvaan energiaan. Kaupungin ostaman energian tulee olla hiilivapaata. Kuitenkin, Helsingin kaupungin alueelle ei ole tarkoituksenmukaista rakentaa tuulivoimaa, vaan hankkeiden on parempi sijoittua kauemmas haja-asutusalueelle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 2,
      "explanation_fi": "Julkisella tuella tuotettuja hoivapalveluita voidaan tehostaa yhdistämällä useamman haja-asutusalueen kunnan tarpeet, kunhan mahdolliset muutot eivät ole liian pitkälle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tavoitteeni on edistää kestävää kaupunkikehitystä, jossa lähiluonto säilyy, joukkoliikenne toimii sujuvasti ja päätöksenteko perustuu tutkittuun tietoon. Tehdään näin Helsingistä viihtyisä ja elinvoimainen kaupungiksi kaikille. Avaan lisää ajatuksiani tekstivastauksissani, suosittelen lukemaan sieltä teemoittain lisää!",
  "video_description_sv": "Mitt mål är att främja hållbar stadsutveckling, där den lokala naturen bevaras, kollektivtrafiken fungerar smidigt och beslutsfattandet baseras på undersökt kunskap. Låt oss göra Helsingfors till en trivsam och livskraftig stad för alla. Jag utvecklar mina tankar ytterligare i mina skriftliga svar (jag ger mer detaljerade svar och utvecklar dem på finska).",
  "video_description_en": "My goal is to promote sustainable urban development, where local nature is preserved, public transportation operates smoothly, and decision-making is based on researched knowledge. Let's make Helsinki a pleasant and vibrant city for everyone. I elaborate further on my ideas in my written responses, although in Finnish only.",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan kehittää kaupungin viihtyvyyttä edistämällä mm. lähiluonnon suojelua ja monipuolisten liikuntapaikkojen rakentamista. ",
      "se": "Jag lovar att förbättra stadens trivsel genom att bland annat främja skyddet av den lokala naturen och byggandet av mångsidiga fritidsanläggningar.",
      "en": "I promise to improve the city's livability by promoting, among other things, the protection of local nature and the construction of diverse recreational facilities.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1999,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "1) Uteliaisuus, kriittinen ajattelu ja tiedepohjaisuus\n2) Yhdenvertaisuus ja tasa-arvo\n3) Demokratia ja oikeudenmukaisuus\n4) Vastuullisuus ja kestävä kehitys\n5) Solidaarisuus",
      "se": "1) Nyfikenhet, kritiskt tänkande och en evidensbaserad metod\n2) Jämlikhet och lika rättigheter\n3) Demokrati och rättvisa\n4) Ansvar och hållbar utveckling\n5) Solidaritet",
      "en": "1) Curiosity, critical thinking, and an evidence-based approach\n2) Equality and equal rights\n3) Democracy and justice\n4) Responsibility and sustainable development\n5) Solidarity",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan panostaa paikalliseen kulttuuriin ja laadukkaaseen koulutukseen, jotka ovat hyvinvointivaltion peruspilareita. Helsingin tulee tukea nuorten monipuolista oppimista ja kriittisen ajattelun kehittämistä, mikä rakentaa tulevaisuuden osaamista ja innovatiivisuutta. Tukea pitää lisätä myös kulttuuripalveluihin, jotta taide, kirjallisuus ja muu kulttuuri rikastuttavat arkeamme ja vahvistavat kaupungin vetovoimaisuutta.",
      "se": "Jag lovar att satsa på lokal kultur och högkvalitativ utbildning, vilka är välfärdsstatens grundpelare. Helsingfors bör stödja ungas mångsidiga lärande och utveckling av kritiskt tänkande, vilket bygger framtida kompetens och innovation. Stödet bör även ökas för kulturtjänster så att konst, litteratur och annan kultur berikar vår vardag och stärker stadens attraktionskraft.",
      "en": "I promise to invest in local culture and high-quality education, which are the cornerstones of the welfare state. Helsinki should support diverse learning for young people and the development of critical thinking, which builds future skills and innovation. Support should also be increased for cultural services so that art, literature, and other cultural pursuits enrich our everyday life and enhance the city's appeal.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "instagram_url": "https://www.instagram.com/vernerisuomela/",
    "municipality_fix": {
      "fi": "Helsingissä tulisi panostaa kestäviin kaupunkiratkaisuihin, joissa ympäristön, lähiluonnon ja  säilyttäminen ovat keskeisiä. Sujuvan joukkoliikenteen, kestävän rakentamisen, matalankynnyksen edullisten liikuntapaikkojen avulla asukkaiden hyvinvointi paranee. Päätöksenteon tulee pohjauta tieteeseen missä mahdollista ja asiantuntijoiden näkemyksille pitää antaa tilaa.",
      "se": "I Helsingfors bör man satsa på hållbara stadsplaneringslösningar, där bevarandet av miljön och den lokala naturen är centralt. Genom smidig kollektivtrafik, hållbart byggande och lättillgängliga prisvärda fritidsanläggningar förbättras invånarnas välbefinnande. Beslutsfattandet bör så långt som möjligt baseras på vetenskap, och experternas åsikter bör ges utrymme.",
      "en": "In Helsinki, there should be a focus on sustainable urban solutions where the preservation of the environment and local nature is central. Through smooth public transportation, sustainable construction, and accessible, affordable recreational facilities, the well-being of residents will improve. Decision-making should be based on science wherever possible, and space should be given to expert opinions.\n",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan kehittää ja vahvistaa tiedepohjaista päätöksentekoa kaikissa kunnan asioissa siten, että merkittävien päätösten taustalla on luotettava tutkimustieto ja asiantuntijoiden näkemykset. Uskon, että objektiivisempi, tieteeseen perustuva lähestymistapa parantaa päätösten laatua ja lisää kansalaisten luottamusta. Näin päätöksenteossa varmistuu, että sekä ympäristö että hyvinvointi edistyvät kestävällä tavalla, mikä tukee myös pitkän aikavälin kehitystä.",
      "se": "Jag lovar att utveckla och stärka evidensbaserat beslutsfattande i alla kommunala frågor så att viktiga beslut understöds av pålitlig forskning och experternas åsikter. Jag tror att en objektiv, vetenskapligt grundad metod förbättrar kvaliteten på besluten och ökar allmänhetens förtroende. På så sätt säkerställs det att både miljö och välbefinnande utvecklas på ett hållbart sätt, vilket även stödjer långsiktig utveckling.",
      "en": "I promise to develop and strengthen evidence-based decision-making in all council matters so that significant decisions are backed by reliable research and expert opinions. I believe that an objective, science-based approach can improve the quality of decisions and increases public trust. This ensures that both the environment and well-being advance in a sustainable manner, which also supports long-term development.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
