{
  "id": 8151,
  "first_name": "Veronika",
  "last_name": "Honkasalo",
  "election_number": 112,
  "party_id": 7,
  "image": "kuvat/akv2025/8151/f39fd4a8-8b2b-4a14-a4a3-4ebca26f0553",
  "constituency_id": 25,
  "video": "1-73819183",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä toteutettiin vuonna 2014-2015 rankka kouluverkon tiivistäminen, jonka seurauksena moni pienempi koulu lakkautettiin. Onneksi myös monia saatiin pelastettua asukkaiden ja vanhempien aktiivisen toiminnan takia. Myöhemmin on osoittautunut, kuinka lyhytnäköistä tuo politiikka oli. Monessa kaupunginosassa on seissyt vuosia tyhjänä koulurakennuksia, joille olisi ollut myöhemmin tarvetta. Helsingissä tarvitaan kaikenkokoisia kouluja. Viisas kaupunki satsaa koulutukseen. Seinistä säästäminen on myös koulutusleikkaus. ",
      "explanation_sv": "Under 2014-2015 genomgick Helsingfors en omfattande begränsning av skolnätet, vilket ledde till att många mindre skolor stängdes. Lyckligtvis räddades också många tack vare ett aktivt engagemang från invånare och föräldrar. Senare har det visat sig hur kortsiktig den politiken var. I många delar av staden har skolbyggnader som skulle ha behövts senare stått tomma i åratal. Helsingfors behöver skolor av alla storlekar. En klok stad investerar i utbildning. Att spara på väggarna är också att skära ner på utbildningen.\n",
      "explanation_en": "In 2014-2015, Helsinki underwent a severe cut of the school network, which resulted in the closure of many smaller schools. Fortunately, many were also saved thanks to the active involvement of residents and parents. Later, it has been shown how short-sighted that policy was. In many parts of the city, school buildings that would have been needed later on have stood empty for years. Helsinki needs schools of all sizes. A wise city invests in education. Saving on walls is also cutting the resources of education.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaksikielisenä toivoisin, että ruotsin kielen opiskelun motivaatioon panostettaisiin nykyistä enemmän. Olisi tärkeää, että ruotsin kielen hyödyistä kerrottaisiin enemmän. Menin itse aikoinaan alakoulun toisella luokalla ruotsinkieliseen kouluun osaamatta sanaakaan ruotsia. Ruotsin kielestä on sittemmin ollut valtavasti hyötyä niin tutkijauralla kuin poliitikkona. Nykyisessä herkässä maailmanpoliittisessa tilanteessa ruotsin kielen merkitys korostuu entisestään esimerkiksi liittyen pohjoismaiseen yhteistyöhön.",
      "explanation_sv": "Som tvåspråkig skulle jag vilja se mer betoning på motivation att lära sig svenska. Det skulle vara viktigt att man talar mer om fördelarna med det  svenska språket. Själv började jag i en svenskspråkig skola på andra klassen i grundskolan utan att kunna ett ord svenska. Sedan dess har svenskan varit till enorm nytta både som forskare och som politiker. I dagens känsliga världspolitiska läge är betydelsen av svenskan ännu större.",
      "explanation_en": "As a bilingual, I would like to see more emphasis on motivation to learn Swedish. It would be important that more is said about the benefits of Swedish. I myself started on the second grade of primary school in Swedish without knowing a word of Swedish. Since then, Swedish has been enormously useful both as a researcher and as a politician. In today's sensitive world political situation, the importance of Swedish is even greater in relation to Nordic co-operation for example.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liian isot opetusryhmät ovat stressaavia niin oppilaille kuin opettajille. Monien keskittymiskyky häiriintyy melun ja rauhattomuuden takia. Oppilaat ovat myös erilaisia, jotkut oppilaat tarvitsevat enemmän hiljaisuutta ja rauhaa, jotta he pystyvät keskittymään oppitunneilla. Ei pitäisi olla oppilaan rohkeudesta kiinni, uskaltaako hän pyytää rauhallisempaa opiskeluympäristöä.",
      "explanation_sv": "För stora undervisningsgrupper är stressande för både elever och lärare. Många störs av buller och oroligheter och kan inte koncentrera sig. Elever är också olika, vissa behöver mer lugn och ro för att kunna koncentrera sig på lektionerna. Det ska inte vara upp till elevens mod att de vågar be om en lugnare inlärningsmiljö.",
      "explanation_en": "Too large teaching groups are stressful for students and teachers alike. Many student’s concentration is disturbed by noise and unrest. Pupils are also different, with some needing more quiet and peace to concentrate during lessons. It should not be up to the student's courage whether they dare to ask for a quieter learning environment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ruoka aiheuttaa neljäsosan ilmastonmuutosta kiihdyttävistä päästöistä. Vaikutus on yhtä suuri kuin liikenteellä. Ilmastopolitiikassa ruuantuotannossa laahataan pahasti perässä.\nLihantuotannossa ei ole kyse vain tehotuotannon ongelmista ja eettisistä kysymyksistä, vaan myös siitä, että lehmä on lehmä ja se tarvitsee laidunmaata. Se taas kuluttaa ympäristöä, ja hiilijalanjälki on merkittävä. Joukkoruokailujen kautta päästää vaikuttamaan merkittävällä tavalla päästöjen vähentämiseen.\n",
      "explanation_sv": "Mat står för en fjärdedel av de utsläpp som påskyndar klimatförändringarna. Påverkan är lika stor som från traffik. När det gäller klimatpolitiken ligger livsmedelsproduktionen långt efter.\nKöttproduktion handlar inte bara om problemen med intensiv produktion och etiska frågor, utan också om att en ko är en ko och behöver bete. Detta belastar i sin tur miljön, och koldioxidavtrycket är betydande. Den mat som lagas i storkök kan ha en stor betydande insats för att minska utsläppen.",
      "explanation_en": "A quarter of the emissions that accelerate climate change comes from food productions. The impact is as great as that of transport. In terms of climate policy, food production is lagging badly behind.\nMeat production is not only about the problems of intensive production and ethical issues, but also about the fact that a cow is a cow and needs pasture. This in turn consumes the environment, and the carbon footprint is significant.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "On tärkeää, että jokaisella vanhemmalla on aidosti mahdollisuus valita paras hoitomuoto omalle lapselleen. Valitettavasti tällä hetkellä moni kunta ohjaa varsinkin äitejä hoitamaan lapsensa pidempään kotona, sillä kotihoidontuen tarjoaminen tulee kunnalle halvemmaksi kuin varhaiskasvatuspaikan tarjoaminen. Toisaalta Helsinki leikkasi muutama vuotta sitten keinotekoisesti Helsinki-lisän yli yksivuotiailta, mikä ei ollut mikään muu kuin leikkaus vanhempien toimeentuloon.",
      "explanation_sv": "Det är viktigt att varje förälder verkligen har möjlighet att välja den bästa formen av omsorg för sitt barn. Tyvärr är det så att många kommuner just nu hänvisar framför allt mammor till att vårda sina barn hemma under längre perioder, eftersom det är billigare för kommunen. Å andra sidan sänkte Helsingfors för några år sedan på konstgjord väg Helsingforstillägget för barn över ett år, vilket inte var något annat än en sänkning av föräldrarnas inkomst.",
      "explanation_en": "It is important that every parent has the opportunity to choose the best form of care for their child. Unfortunately, at the moment, many municipalities are directing mothers in particular to take care for their children at home for longer periods of time, because it is cheaper for the municipality. On the other hand, a few years ago Helsinki cut the Helsinki supplement for children over the age of one, which was nothing other than a cut in parents' income.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Perusopetuksen tärkeimmät tehtävät on tukea oppilaiden kasvua ihmisinä ja yhteiskunnan jäseninä sekä opettaa tarpeellisia tietoja ja taitoja. Tähän tehtävään kuuluu erilaisten arvomaailmojen ja vakaumusten käsittely. Samaan aikaan jokaisella oppilaalla on uskonnonvapaus. Kristillisiä perinteitä on mahdollista käsitellä ilman, että käsittely on tunnustuksellista.",
      "explanation_sv": "Den grundläggande utbildningens huvuduppgifter är att stödja elevernas utveckling som människor och samhällsmedlemmar och att ge dem de kunskaper och färdigheter som de behöver. Detta innebär att kunna hantera olika värderingar och trosuppfattningar. Samtidigt har varje elev religionsfrihet. Det är möjligt att förhålla sig till kristna traditioner utan att vara konfessionell.\n",
      "explanation_en": "The main tasks of basic education are to support pupils' growth as people and members of society and to teach them the necessary knowledge and skills. This involves dealing with different values and beliefs. At the same time, every pupil’s freedom of religion has to be respected. It is possible to deal with Christian traditions without being confessional.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Minusta rahat ovat järkevämmässä käytössä kun ne investoidaan lapsiperheiden palveluihin ja varhaiskasvatukseen. On tärkeää, että pienten lasten vanhemmat saavat apua matalla kynnyksellä ilman, että elämänhaasteiden on tarvinnut kriisiytyä pahasti. Lapsiperheistä huolehtiminen tarkoittaa myös, että palveluista huolehtivista ammattilaisista huolehditaan niin työhyvinvoinnin kuin palkkauksen osalta. Helsingin muuttovoitto oli vuonna 2023 8000 uutta asukasta.",
      "explanation_sv": "Jag anser att pengarna används bättre om de investeras i tjänster för barnfamiljer och småbarnspedagogik. Det är viktigt att småbarnsföräldrar kan få hjälp med en låg tröskel.Att ta hand om barnfamiljer innebär också att ta hand om de professionella som arbetar inom utbildning och småbarnspedagogik till exempel, både när det gäller välbefinnande och lön. År 2023 var Helsingfors migrationsvinst 8 000 nya invånare.",
      "explanation_en": "I think the money is better spent when it is invested in services for families with children and early childhood education. It's important that parents can get help easily. Looking after families also means looking after the professionals who provide services, both in terms of wellbeing and pay. In 2023, Helsinki's migration gain was 8,000 new residents. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tärkeintä on, että kaupunkilaisten palvelut saadaan turvattua ja huolehdittua kaikkien kaupunkilaisten hyvinvoinnista. Kasvava eriarvoisuus ja segregaatio tulevat pitkällä tähtäimellä sekä inhimillisesti että taloudellisesti kalliiksi. Pormestari Vapaavuoren kaudella Helsingin kuntaveroa laskettiin puolella prosentilla, joka tarkoitti 50 miljoonan euron leikkausta suoraan palveluista.",
      "explanation_sv": "Det viktigaste är att se till att tjänsterna för standsborna tryggas och att allas välbefinnande tas om hand. Ökad ojämlikhet och segregation kommer att vara kostsamt på lång sikt, både mänskligt och ekonomiskt. Under borgmästare Vapaavuoris mandatperiod sänktes kommunalskatten i Helsingfors med en halv procent, vilket innebar en direkt nedskärning av tjänsterna med 50 miljoner euro.",
      "explanation_en": "The most important thing is to ensure that services for citizens are safeguarded and that the well-being of all citizens is taken care of. Growing inequality and segregation will be costly in the long term, both in human and economic terms. During for example the right wing Mayor Vapaavuori's term, Helsinki's municipal tax was cut by half a percent, which meant a direct cut of EUR 50 million in services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vasemmistoliiton veropolitiikka nojaa siihen, että kaikkia tuloja verotetaan saman progressiivisen taulukon mukaan. Keskeinen käänne Suomen veropolitiikassa tapahtui vuoden 1993 uudistuksessa, jossa ansio- ja pääomatulot eriytettiin ja jälkimmäisiin alettiin soveltaa tasaprosenttia. Tämän jälkeen talouskasvu on hyödyttänyt ennen kaikkea hyvätuloisia. On epäoikeudenmukaista, että osa kovatuloisista ei maksa lainkaa kuntaveroa, vaikka he käyttäisivät kunnan palveluita.",
      "explanation_sv": "Vänsterns skattepolitik bygger på att alla inkomster beskattas enligt samma progressiva skala. Den stora förändringen i den finska skattepolitiken kom i och med 1993 års reform, då man gjorde skillnad på löneinkomster och kapitalinkomster och införde en samma skattenivå för de senare. Sedan dess har den ekonomiska tillväxten främst gynnat de välbeställda. Det är orättvist att vissa höginkomsttagare inte betalar kommunalskatt, trots att de använder kommunala tjänster.",
      "explanation_en": "The tax policy of Left Alliance is based on taxing all income according to the same progressive scale. The key change in Finnish tax policy came with the 1993 reform, which differentiated between for example salary income and capital income and introduced a flat rate for the latter. Since then, economic growth has mainly benefited the well-off. It is unfair that some high-income earners do not pay municipal tax, even if they use municipal services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Parasta olisi, jos kunnallisia palveluita ei yhtiöitettäisi. Me olemme Helsingissä nähneet, mihin yhtiöittäminen on johtanut - tehokkuutta haetaan työvoimaintensiivisilla aloilla työntekijöiden työehdoista ja palkoista ja palveluiden laadusta. Yhtiöiden päätöksenteko ei myöskään ole yhtä demokraattista kuin silloin kun palvelut ovat täysin julkisia. Jos palveluita on ostettava ulkoa, on parasta ostaa ne kuitenkin kuntien omilta yhtiöiltä.",
      "explanation_sv": "Det bästa vore om de kommunala tjänsterna inte bolagiserades. I Helsingfors har vi sett vad bolagiseringen har lett till - inom arbetsintensiva sektorer eftersträvas effektivitet i arbetarnas arbetsvillkor, löner och tjänsternas kvalitet. Men om service måste köpas är det bäst att köpa dem från kommunens egna bolag.",
      "explanation_en": "It would be best if municipal services were not privatised. In Helsinki, we have seen what it has led to - efficiency in labour-intensive sectors is sought in the terms and conditions of workers, their wages and the quality of services. However, if services have to be bought from outside, it is best to buy them from the municipalities' own companies.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ilmaston kannalta olisi parasta satsata tuntuvasti nykyistä enemmän parempiin raideyhteyksiin kautta maan.",
      "explanation_sv": "Det bästa för klimatet vore att investera betydligt mer i bättre järnvägsförbindelser över hela landet.",
      "explanation_en": "The best thing for the climate would be to invest substantially more in better rail links across the country.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Monet työttömät eivät saa tälläkään hetkellä riittävästi palveluita, ohjausta ja tukea ja työttömiä neuvovat ammattilaiset ovat kuormittuneita liian suurten asiakasmäärien takia. Joissakin tilanteissa palveluita voidaan antaa etänä, mutta kasvokkaisten tapaamisten ja lähipalveluiden tulisi kuitenkin olla palveluiden pääperiaate. Etäpalvelut eivät saa olla säästötoimenpide.",
      "explanation_sv": "Redan nu får många arbetslösa inte tillräckligt med tjänster, vägledning och stöd, och de professionella som ger råd till arbetslösa är överbelastade av ett alltför stort antal kunder. I vissa situationer kan tjänsterna tillhandahållas på distans, men närtjänster bör vara huvudprincipen. Distanstjänster bör inte vara en kostnadsbesparande åtgärd.",
      "explanation_en": "Even now, many unemployed people do not receive enough services, guidance and support, and professionals advising the unemployed are overburdened by excessive client numbers. In some situations, services can be provided at distance, but face-to-face services should be the main principle. Distance services should not be a cost-saving measure.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Jos tällaiseen tilanteeseen joudutaan, on maanomistajalle maksettava lainmukainen korvaus menetetystä maasta. Pakkolunastus ei saisi olla koskaan ensisijainen keino, kun kunnat hankkivat kriittisiä maa-alueita, vaan neuvotteluiden tulee aina olla ensisijainen tie.",
      "explanation_sv": "Om en sådan situation uppstår måste markägaren kompenseras på laglig väg för den förlorade marken. Expropriation bör aldrig vara den metod som kommuner föredrar för att förvärva kritisk mark, utan förhandling bör alltid vara den väg som föredras.",
      "explanation_en": "If such a situation arises, the landowner must be legally compensated for the lost land. Compulsory purchase should never be the preferred method for municipalities to acquire critical land; negotiation should always be the preferred route.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingillä on tähän varaa rikkaana kaupunkina, mutta kaikkia Orpon hallituksen leikkauksia ei pääkaupungissakaan pystytä kompensoimaan. Orpon hallituksen politiikka asettaa myös kunnat täysin eriarvoiseen asemaan, sillä kaikkialla ei pystytä paikkaamaan kunnan rahoituksella sitä tuhoa, jota maan hallitus on kulttuuripalveluihin aiheuttanut.",
      "explanation_sv": "Helsingfors har råd med detta som en rik stad, men inte ens huvudstaden kan kompensera för alla de nedskärningar som Orpos regering har gjort. Regeringens politik försätter också kommunerna i en helt ojämlik ställning, eftersom den kommunala finansieringen inte överallt kan kompensera för den skada som regeringen har orsakat kulturtjänsterna.",
      "explanation_en": "Helsinki can afford this as a rich city, but not even the capital can compensate for all the cuts made by Orpo’s government. The government's policy also puts municipalities in a completely unequal position, as municipal funding cannot everywhere make up for the damage that the government has caused to cultural services.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastoissa voidaan täydentävänä palveluna hyödyntää itsepalvelua, mutta lähikirjastoja sillä ei korvata. Kirjastot ovat kaupunginosien olohuoneita, tärkeitä kaikkien sukupolvien kohtaamispaikkoja, joissa lainaustoiminnot muodostavat vain yhden osan palveluvalikoimasta. Suomalaiset arvostavat kirjastojaan globaalisti hyvin korkealle. ",
      "explanation_sv": "Biblioteken kan använda självbetjäning som en kompletterande tjänst, men det är inte en ersättning för lokala bibliotek. Biblioteken är grannskapens vardagsrum, viktiga mötesplatser för alla generationer, där utlåning bara är en del av utbudet av tjänster. Finländare globalt värderar sina bibliotek mycket högt.",
      "explanation_en": "Libraries can use self-service as a complementary service, but it is not a substitute for local libraries. Libraries are the living rooms of neighbourhoods, important meeting places for all generations, where lending is only one part of the range of services. Finns globally value their libraries very highly.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Totta kai. Helsingin palveluiden tulee olla yhdenvertaisia ja avoimia kaikille taustasta riippumatta. On myös tärkeää, että väestöryhmien välistä rinnakkaiseloa tuetaan aktiivisesti kaikissa kaupunginosissa.",
      "explanation_sv": "Självklart är det så. Helsingfors tjänster ska vara jämlika och öppna för alla, oberoende av bakgrund. Det är också viktigt att man aktivt stöder samexistensen mellan olika befolkningsgrupper i alla delar av staden. ",
      "explanation_en": "Of course. Helsinki's services should be equal and open to all, regardless of background. It is also important that coexistence between population groups is actively supported in all parts of the city.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on itsestäänselvyys, mutta se ei riitä. Sukupuoli- ja seksuaalivähemmistöjen asemaa on tuettava myös muilla tavoin. Tämä tarkoittaa, että esimerkiksi kaupungin palveluissa tulee olla tietotaitoa kohdata sateenkaari-ihmisiä ja kaupungilla on oltava myös keinot puuttua syrjintään ja epäasialliseen kohteluun.",
      "explanation_sv": "Detta är en självklarhet, men det är inte tillräckligt. Det finns även mera sätt att stödja könsminoriteter och sexuella minoriteter. Detta innebär till exempel att stadens tjänster måste ha kunskap om hur man möter regnbågspersoner och att staden också måste ha medel för att ta itu med diskriminering.",
      "explanation_en": "This is self-evident, but it is not enough. There are even more ways to support gender and sexual minorities. This means, for example, that city services must have the know-how to meet rainbow people and the means to tackle discrimination and mistreatment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kattava ja huokea joukkoliikenne on kaikkien kaupunkilaisten etu, mutta kyse on myös liikkumisen vapaudesta. Jokaisesta kaupunginosasta pitää olla yhtä helppoa liikkua eri kaupunginosien välillä. Kattavia julkisen liikenteen verkostoja suunniteltaessa on tärkeää kuulla myös aktiivisesti kaupunkilaisia ml lapset ja nuoret. Vasemmistoliitto on ainoana puolueena kamppaillut johdonmukaisesti sen puolesta, että lippujen hinnat pysyvät kohtuullisina.",
      "explanation_sv": "En heltäckande och billig kollektivtrafik ligger i alla stadsbors intresse, men det handlar också om rörelsefrihet. Det måste vara lika lätt att förflytta sig från en del av staden till en annan. När man planerar omfattande kollektivtrafiknätverk är det också viktigt att aktivt rådfråga medborgarna, inklusive barn och ungdomar. Vänsterpartiet är det enda parti som konsekvent har kämpat för att hålla biljettpriserna billiga.",
      "explanation_en": "Comprehensive and cheap public transport is in the interests of all Helsinki citizens, but it is also about freedom of movement. It must be equally easy to move from one part of the city to another. When planning comprehensive public transport networks, it is also important to actively consult citizens, including children and young people. The Left Alliance is the only party that has consistently fought to keep ticket prices affordable.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut ovat haitallisia luonnon monimuotoisuudelle ja metsien maaperälle. Avohakkuut on suurin uhka metsien ekosysteemille. Etelä-Suomessa on enää vain vähän luonnontilaisia metsiä ja Helsingin tulee omassa politiikassaan olla suojelun puolella. Helsingin omistaa paljon metsää, josta merkittävä osa on Helsingin rajojen ulkopuolella. Onneksi Helsingin metsät ovat säilyneet suhteellisen monimuotoisina, mutta lähiluonto on jatkuvasti uhattuna luontoarvoista piittaamattoman rakentamisen vuoksi. ",
      "explanation_sv": "Kalhyggesbruk är skadligt för den biologiska mångfalden och skogsmarken. Kalhyggesbruket är det största hotet mot skogsekosystemen. Det finns få naturskogar kvar i södra Finland, och Helsingfors måste i sin egen politik stå på naturskyddets sida. Helsingfors äger mycket skog, och en betydande del av den ligger utanför stadens gränser. Lyckligtvis har Helsingfors skogar förblivit relativt mångsidiga, men den omgivande naturen hotas ständigt av byggande som inte tar hänsyn till dess naturvärden.",
      "explanation_en": "Clear-cutting is harmful to biodiversity and forest soils. Clear-cutting is the main threat to forest ecosystems. There are few natural forests left in southern Finland, and Helsinki must be on the side of conservation in its own policy. Helsinki owns a lot of forest, a significant part of which is outside its borders. Fortunately, Helsinki's forests have remained relatively diverse, but the surrounding nature is under constant threat from construction that disregards its natural values.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee houkutella ennen kaikkea sellaisia teollisuuden investointeja, jotka ovat kestäviä ja tukevat vihreää siirtymää. Tämä tarkoittaa, että Helsingin tulee olla myös aktiivinen korkeakouluyhteistyössä liittyen vihreisiin investointeihin.",
      "explanation_sv": "Framför allt måste Helsingfors locka till sig industriella investeringar som är hållbara och stöder den gröna omställningen. Detta innebär att Helsingfors också måste vara aktiv i samarbetet med universiteten när det gäller gröna investeringar.",
      "explanation_en": "Above all, Helsinki must attract industrial investments that are sustainable and supports the green transition. This means that Helsinki must also be active in cooperation with Universities in relation to green investments.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin tulee kaikin tavoin suojella lähiluontoa, virkistysalueita ja metsiä. Rakentaminen ja lähiluonnon suojelu on yhteensovitettava niin, että arvokasta lähiluontoa suojellaan. Vasemmistoliitto on tässä ollut koko valtuuston edelläkävijä ja toteuttaa tällä hetkellä kunnianhimoisimpaa ympäristöpolitiikkaa kaikista puolueista. ",
      "explanation_sv": "Helsingfors måste göra allt som står i dess makt för att skydda den omgivande naturen, rekreationsområdena och skogarna. Byggande och skydd av den omgivande naturen måste samordnas på ett sådant sätt att den värdefulla omgivande naturen skyddas. Vänsterförbundet har varit en föregångare i detta i hela kommunfullmäktige och genomför för närvarande den mest ambitiösa miljöpolitiken av alla partier.",
      "explanation_en": "Helsinki must do all it can to protect the surrounding nature, recreational areas and forests. Construction and the protection of the surrounding nature must be coordinated in such a way that the valuable nature is protected. The Left Alliance has been a forerunner in this in the City Council and is currently implementing the most ambitious environmental policy of all parties.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kaupunkien rooli ilmastotyössä on tärkeä. Helsingin tulee olla tässä suunnannäyttäjä. Helsinki tavoittelee hiilineutraaliuutta vuoteen 2030 mennessä ja tässä tavoitteessa ollaan jo pitkällä. On tärkeää, että Helsinki vähentää päästöjään suoraan eikä nojaa liikaa päästöjen kompensoimiseen. Liikenteen päästöjen vähentäminen on yksi kaikkein tärkeimmistä asioista sen jälkeen kun Helsinki päätti luopua hiilen poltosta. Sosiaalisesti oikeudenmukainen tapa vähentää liikenteen päästöjä on tehdä julkisesta liikenteestä maksuton ja rajoittaa autoliikenteen päästöjä.",
      "explanation_sv": "Städernas roll i klimatarbetet blir allt viktigare och Helsingfors måste visa vägen. Helsingfors siktar på koldioxidneutralitet 2030, och vi är redan på god väg att uppnå detta mål. Det är viktigt att Helsingfors minskar sina utsläpp direkt och inte förlitar sig för mycket på att kompensera för utsläpp. Att minska utsläppen från trafiken är en av de viktigaste frågorna just nu, efter Helsingfors beslut att sluta bränna kol. Det socialt rättvisa sättet att minska utsläppen från trafiken är att göra kollektivtrafiken avgiftsfri och att begränsa utsläppen från biltrafiken.",
      "explanation_en": "The role of cities in climate work is increasingly important and Helsinki must lead the way. Helsinki is aiming for carbon neutrality by 2030, and we are already well on the way to achieving this goal. It is important that Helsinki reduces its emissions directly and does not rely too much on offsetting emissions. Reducing emissions from transport is one of the most important issues at the moment, following Helsinki's decision to stop burning coal. The socially just way to reduce transport emissions is to make public transport free of charge and to limit emissions from car traffic.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämän kysymyksen kohdalla mietin, kysyttäisiinkö minkään muun ihmisryhmän kohdalla vastaavasti. Tosiasia on, ettei Helsinki pärjäisi ilman maahanmuuttajia. Sen sijaan eriarvoisuus, syrjintä ja rakenteellinen rasismi tulevat Helsingille kalliiksi. Helsingin on politiikassaan satsattava jokaisen ihmisen potentiaaliin aina varhaiskasvatuksesta työelämäpalveluihin ja ikäihmisten palveluihin asti.",
      "explanation_sv": "När det gäller denna fråga undrar jag om samma fråga skulle ställas till någon annan grupp av människor. Faktum är att Helsingfors inte skulle klara sig utan invandrare. I stället är det ojämlikhet, diskriminering och strukturell rasism som står Helsingfors dyrt. Helsingfors politik måste investera i varje människas potential, från småbarnspedagogik till arbetslivstjänster och tjänster för äldre.",
      "explanation_en": "For this question, I wonder if the same question would be asked for any other group of people. The fact is that Helsinki could not do without migrants. Instead, inequality, discrimination and structural racism are costing Helsinki dearly. Helsinki's policies must invest in the potential of every human being, from early childhood education to working life services and services for the elderly.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kansainväliset tutkimukset osoittavat, että investointi kotoutumiseen kannattaa. Kenenkään etu ei ole se, että kotoutumiskoulutukseen joutuu odottamaan liian kauan eikä koulutus tunnista yksilön aikaisempaa osaamistaustaa tarpeeksi hyvin. Mitä varhaisemmin kotoutumisen tukeminen aloitetaan, sen parempi. On myös tärkeää huomioida, että maahanmuuttajat ovat eri tilanteissa kotoutumisen suhteen. Esimerkiksi pakolaistaustaiset ihmiset tarvitsevat muita enemmän myös psykososiaalista tukea.",
      "explanation_sv": "Internationella studier visar att det lönar sig att investera i integration. Det ligger inte i någons intresse att vänta för länge på integrationsutbildning eller att vänta för länge på utbildning som inte i tillräcklig utsträckning tar hänsyn till en individs tidigare kompetensbakgrund. Ju tidigare integrationsstödet startar, desto bättre. Det är också viktigt att inse att invandrare befinner sig i olika situationer när det gäller integration. Personer med flyktingbakgrund behöver till exempel psykosocialt stöd mer än andra.",
      "explanation_en": "International studies show that investing in integration pays off. It is in no one's interest to wait too long for integration training and to wait too long for training that does not sufficiently recognise an individual's previous skills background. The earlier integration support starts, the better. It is also important to recognise that migrants are in different situations when it comes to integration. For example, people from refugee backgrounds need psychosocial support more than others.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää kantaa osansa globaalista vastuusta ajankohtana, jolloin maahanmuuttovihamielisyys ja äärioikeisto nousevat.",
      "explanation_sv": "Helsingfors måste axla sin del av det globala ansvaret i en tid då invandringsfientlighet och extrema högern växer.",
      "explanation_en": "Helsinki must shoulder its share of global responsibility at a time when anti-immigration and far-right sentiment is on the rise.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sen jälkeen kun hiilenpoltosta on luovuttu, tulee liikenteen päästöt olemaan suurin yksittäinen päästölähde. Tällä hetkellä ei ole olemassa riittävän vaikuttavia toimia, joilla päästövähennystavoitteisiin päästäisiin. Jotta kaupunki voi ottaa ruuhkamaksut käyttöön, pitää asiasta säätää eduskunnassa. Tämän eteneminen kestää. Siksi ympäristövyöhykkeet jäävät tällä hetkellä vaikuttavimmaksi keinoiksi puuttua liikenteen päästöihin.",
      "explanation_sv": "När kolförbränningen slutar kommer utsläppen från traffiken att vara den enskilt största utsläppskällan. För närvarande finns det inga tillräckligt effektiva åtgärder på plats för att uppfylla målen för utsläppsminskningar. För att en stad ska kunna införa trängselavgifter krävs att det godkänns av parlamentet. Miljözoner är därför fortfarande det mest effektiva sättet att hantera transportutsläpp.",
      "explanation_en": "Once coal combustion is phased out, transport emissions will be the single largest source of emissions. At present, there are no sufficiently effective measures in place to meet the emission reduction targets. In order for a city to introduce congestion charging, it will need to be passed by Parliament. Environmental zones therefore remain the most effective means of tackling transport emissions.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Syrjimättömyyden pitää olla periaate kaikessa Helsingin toiminnassa. On tärkeää, että Helsinki on tiukentanut linjaustaan suhteessa avoimiin yleisötilaisuuksiin ja ne ovat nyt luvanvaraisia. Kokoontumisvapaus ja sananvapaus ovat perusoikeuksia, mutta niitä ei saa käyttää niin, että ne loukkaavat muiden perusoikeuksia. Viranomaisten on lainkin mukaan edistettävä yhdenvertaisuutta.",
      "explanation_sv": "Icke-diskriminering måste vara en princip i allt som Helsingfors gör. Det är viktigt att Helsingfors har skärpt sin policy för öppna offentliga evenemang, som nu är tillståndspliktiga. Mötesfriheten och yttrandefriheten är grundläggande rättigheter, men de får inte utövas på ett sätt som kränker andras grundläggande rättigheter. Offentliga myndigheter är också enligt lag skyldiga att främja jämställdhet.",
      "explanation_en": "Antidiscrimination must be a principle in everything Helsinki does. It is important that Helsinki has tightened up its policy on open public events, which are now subject to authorisation. Freedom of assembly and freedom of expression are fundamental rights, but they must not be exercised in a way that infringes the fundamental rights of others. Public authorities are also required by law to promote equality.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsinki päätti luopua terveyskeskusmaksuista ryhmien yhteisellä päätöksellä vuonna 2013. Tämä oli ollut Vasemmistoliiton tavoite pitkään. Päätöstä perusteltiin sillä, että hoitoon pääsy helpottuu erityisesti pienituloisten osalta. Kaupungille tulee pitkällä tähtäimellä kalliiksi se, jos ihmiset eivät hakeudu terveyspalveluihin riittävän ajoissa ja oireet kroonistuvat. Tutkimuksista tiedämme, että erilaiset sosiaali- ja terveydenhuollon asiakasmaksut aiheuttavat monille ihmisille maksuvaikeuksia. Sairastamisen kustannukset eivät saa olla hoidon esteenä.",
      "explanation_sv": "Helsingfors beslöt 2013 genom ett gemensamt beslut av grupperna att avskaffa hälsocentralsavgifterna, vilket länge varit Vänsterförbundets mål. Beslutet motiverades med att det skulle underlätta tillgången till vård, särskilt för låginkomsttagare. I längden är det kostsamt för staden om människor inte söker vård i tid och symtomen blir kroniska. Vi vet från studier att olika avgifter inom social- och hälsovården orsakar  problem för många människor. Kostnaden för att bli sjuk ska inte vara ett hinder för behandling.",
      "explanation_en": "Helsinki decided to abolish health centre fees by a joint decision of the groups in 2013, which had long been a goal of the Left Alliance. The decision was justified on the grounds that it would make access to care easier, especially for people on low incomes. In the long run, it is costly for the city if people do not seek health services in time and symptoms become chronic. We know from studies that various social and health care user charges cause problems for many people. The cost of falling ill should not be a barrier to treatment.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Nykyisen mallin ongelmat liittyvät siihen, että käytännössä painotetun opetuksen luokat lisäävät eriarvoisuutta koulujen sisällä, sillä kaikilla oppilailla ei ole yhdenvertaisia mahdollisuuksia päästä painotettuun opetukseen. Tämä on tuotu vahvasti esille tutkimuksissa. Painotettu opetus olisi järkevintä järjestää erillisinä tunteina, joihin voisi tulla oppilaita kaikilta luokilta. Keravalla on toteutettu tällainen kokeilu, mutta siitä on rajattu musiikkiluokat ulkopuolelle. ",
      "explanation_sv": "Problemen med den nuvarande modellen handlar om att selektiv undervisning i praktiken ökar ojämlikheten inom skolorna, eftersom alla elever inte har samma tillgång till dessa klasser. Detta har starkt lyfts fram i studier. Det vettigaste sättet att ordna selektiv undervisning skulle vara att ha separata klasser, där elever från alla klasser kunde delta. Kervo har genomfört ett sådant försök, men musikklasserna har uteslutits.",
      "explanation_en": "The problems with the current model relate to the fact that, in practice, selective education classes increase inequality within schools, as not all pupils have equal access to selective education classes. This has been strongly highlighted in studies. The most sensible way to organise selective teaching would be to have separate classes, which could be attended by pupils from all classes. Kerava has carried out such an experiment, but it has excluded music classes.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tarvepohjainen rahoitus esimerkiksi niiden alueiden kouluille ja toisen asteen oppilaitoksille, joissa on paljon tarvetta erityiselle tuelle on ollut tutkitusti hyvä tapa edistää yhdenvertaisuutta ja parantaa oppimistuloksia. On tärkeää, että Helsinki panostaa niihin alueisiin myös laajemmin, jossa on syrjäytymisvaarassa olevia ihmisiä. Peruspalveluiden pitää olla lähellä kotia ja apua on saatava matalla kynnyksellä myös lähiöissä.",
      "explanation_sv": "Behovsbaserad finansiering, till exempel för skolor och gymnasie- och yrkesskolor i områden med stort behov av särskilt stöd, har visat sig vara ett bra sätt att främja jämlikhet och förbättra inlärningsresultaten. Det är viktigt att Helsingfors också satsar på de områden där människor riskerar att hamna i utanförskap. Grundläggande tjänster måste finnas nära hemmet och hjälpen måste vara tillgänglig med låg tröskel, även i förorterna.",
      "explanation_en": "Needs-based funding, for example for schools and secondary schools in areas with high need for special support, has been shown to be a good way to promote equality and improve learning outcomes. It is important that Helsinki also invests more widely in those areas where people at risk of exclusion are located. Basic services must be close to home and help must be available at a low threshold, even in the suburbs.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Joukkoliikenne on suunniteltava niin, että se huomioi kokonaisuuden ja kannustaa ihmisiä siirtymään käyttämään joukkoliikennettä. Erillisen kertalipun käyttöönoton sijaan on järkevämpää laskea kausilipun hintaa ja pyrkiä muutenkin pitämään lippujen hinnat matalina.",
      "explanation_sv": "Kollektivtrafiken måste utformas så att den tar hänsyn till helheten och uppmuntrar människor att använda kollektivtrafiken. I stället för att införa en separat enkelbiljett är det mer meningsfullt att sänka priset på ett periodkort och att göra andra insatser för att hålla biljettpriserna låga.",
      "explanation_en": "Public transport must be designed to take account of the whole and encourage people to use public transport. Instead of introducing a separate single ticket, it makes more sense to reduce the price of a season ticket and to make other efforts to keep ticket prices low.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ostopalvelut tulevat tutkitusti alueille hyvin kalliiksi. Ongelmana on myös se, että kun terveystarkastukset hoidetaan yksityisillä lääkäriasemilla, kukaan ei enää vastaa oppilaan kokonaisvaltaisesta terveyden seurannasta. Kun terveystarkastukset hoidetaan oppilaitoksissa ja kouluissa osana koulupäivää, huolehditaan myös siitä, että kaikille oppilaille todella tehdään terveystarkastus matalalla kynnysellä.",
      "explanation_sv": "Det har visat sig att det är mycket dyrt för områdena att köpa direkt privata tjänster inom social- och hälsovården. Ett annat problem är att när hälsokontroller utförs av privata kliniker finns det inte längre någon som ansvarar för den övergripande hälsokontrollen av eleven. När hälsokontroller genomförs i utbildningsinstitutioner och skolor som en del av skoldagen säkerställs också att alla elever verkligen får en hälsokontroll med låg tröskel.",
      "explanation_en": "It has been shown that outsourcing is very expensive for regions. Another problem is that when health checks are carried out by private clinics, there is no longer anyone responsible for the overall health monitoring of the pupil. When health checks are carried out in educational institutions and schools as part of the school day, it is also ensured that all pupils really do have a low-threshold health check.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin on tehtävä kaikkensa, jotta asumisen hintaa saadaan madallettua. Asumisen kalleudesta kärsivät ennen kaikkea pienituloiset helsinkiläiset, mutta tällä hetkellä se on myös keskituloisten riesa ja Helsingin kehityksen este. Vasemmistoliiton linja on pitkään ollut se, ettei Helsingin tule omilla toimillaan nostaa asumisen hintaa, siksi tonttien vuokrahinnat on pidettävä kohtuullisina. Kaupungin maanomistuksen ensisijainen tavoite ei saa olla maksimaalisten tuottojen tavoittelu.",
      "explanation_sv": "Helsingfors måste göra allt som står i dess makt för att sänka boendekostnaderna. Bostadskostnaderna är i första hand ett problem för låginkomsttagare i Helsingfors, men för närvarande är de också ett problem för medelinkomsttagare och ett hinder för Helsingfors utveckling. Vänsterförbundet har länge hävdat att Helsingfors inte av egen kraft ska höja boendekostnaderna, och därför måste tomtpriserna hållas på en rimlig nivå. Det primära målet för stadens markägande får inte vara att sträva efter maximala vinster.",
      "explanation_en": "Helsinki must do all it can to bring down the cost of housing. The cost of housing is primarily a problem for low-income Helsinki residents, but it is also currently a problem for middle-income earners and an obstacle to Helsinki's development. The Left Alliance has long maintained that Helsinki should not raise the cost of housing by its own efforts, which is why the rents on plots of land must be kept reasonable. The primary objective of the city's land ownership must not be the pursuit of maximum profits.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Helsingin tulee panostaa hankinnoissa kotimaassa tuotetun kasvispohjaisen ruuan lisäämiseen.",
      "explanation_sv": "Helsingfors bör satsa på att köpa in mer inhemskt producerad växtbaserad mat.",
      "explanation_en": "Helsinki should invest in the procurement of more domestically produced plant-based food.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Helsingin tulee suojella edelleen enemmän metsiä, erityisesti vanhoja ja luonnontilaisia metsiä. Vanhoja ja luonnontilaisia metsiä on Etelä-Suomessa hälyttävän vähän. ",
      "explanation_sv": "Helsingfors måste fortsätta att skydda fler skogar, särskilt gamla skogar och naturskogar. Det finns oroväckande få gamla skogar och naturskogar i södra Finland. ",
      "explanation_en": "Helsinki must continue to protect more forests, especially old and natural forests. There are alarmingly few old and natural forests in southern Finland. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "Helsingin tulee satsata enemmän uusiutuviin energiamuotoihin ja tuulivoima muodostaa tästä merkittävän osan. ",
      "explanation_sv": "Helsingfors behöver investera mer i förnybar energi och vindkraft är en viktig del av detta. ",
      "explanation_en": "Helsinki needs to invest more in renewable energy and wind power is a significant part of this. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Jokaiselle ihmiselle on taattava turvallinen ja arvokas ikääntyminen. Tämä tarkoitttaa, ettei ketään pakoteta muuttamaan sen takia, että omalla alueella ei panosteta vanhustenpalveluihin. ",
      "explanation_sv": "Alla måste garanteras en trygg och värdig ålderdom. Detta innebär att människor inte ska tvingas flytta på grund av att det saknas investeringar i äldreomsorg i deras område. ",
      "explanation_en": "Everyone must be guaranteed a safe and dignified old age. This means that no one should be forced to move because of a lack of investment in services for the elderly in their area. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": "On hyvä, jos tuulivoimahankkeita edistetään eri puolella Suomea, mutta se on tehtävä niin, että asukkaat otetaan aidosti mukaan hankkeiden alusta asti. ",
      "explanation_sv": "Det är bra om vindkraftsprojekt främjas i olika delar av Finland, men det måste göras på ett sätt som verkligen involverar invånarna från början. ",
      "explanation_en": "It is good if wind power projects are promoted in different parts of Finland, but it must be done in a way that involves residents from the start of the planning process. ",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Kaupunkien merkitys epävarmassa maailmanpoliittisessa tilanteessa korostuu entisestään. Helsingin tulee esimerkiksi olla suunnannäyttäjä ilmastopolitiikassa. Tämän lisäksi Helsingin tulee olla vastavoima Orpon oikeistohallituksen kurjistamispolitiikalle. Helsingillä on varaa pitää huolta ihmisten sosiaali- ja terveyspalveluista, työntekijöiden asemasta ja palkkauksesta, lapsista, nuorista ja vanhuksista. Tämän me voimme hoitaa yhdessä yli puoluerajojen jos tahtoa on. Ja sitä minulla on!",
  "video_description_sv": "I en osäker världspolitisk situation framhävs städernas betydelse ännu mer. Helsingfors måste t.ex. vara en föregångare i klimatpolitiken. Dessutom måste Helsingfors vara en motkraft till den Orpo-ledda högerregeringens eländespolitik. Helsingfors har råd att ta hand om människors social- och hälsovårdstjänster, arbetarnas arbestvillkor och löner, barnens, ungdomarnas och de äldres ställning. Vi kan göra detta tillsammans över partigränserna om vi vill. Och den viljan har jag!",
  "video_description_en": "In an uncertain world political situation, the importance of cities is even more highlighted. For example, Helsinki must be a pioneer in climate policy. In addition to this, Helsinki must be a counterforce to the Orpo-led right-wing government's policy of misery. Helsinki can afford to take care of people's social and health services, the conditions and pay of workers, children, young people and the elderly. We can do this together across party lines if we want to. That is my goal!",
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan puolustaa lähiluontoa ja ilmastoa. Helsingin on kaavoitettava asuntorakentaminen niin, että helsinkiläisille rakkaat lähiluonto- ja virkistysalueet säilyvät myös siellä, jossa ihmisillä ei ole resursseja ja jaksamista puolustaa omaa asuinaluettaan. Helsingin on tehtävä töitä, jotta päästöt laskevat. Tämä tarkoittaa muun muassa panostamista kattavaan ja huokeaan julkiseen liikenteeseen.",
      "se": "Jag lovar att försvara närmiljön och klimatet. Helsingfors måste planera bostadsbyggandet så att den närnatur och de rekreationsområden som helsingforsarna älskar bevaras även i områden där människor inte har resurser och ork att försvara sina egna grannskap. Helsingfors måste arbeta för att minska utsläppen. Detta innebär bland annat att satsa på en heltäckande och prisvärd kollektivtrafik.",
      "en": "I promise to defend the local nature and climate. Helsinki must plan housing development in such a way that the local nature and recreation areas that Helsinki residents love are preserved even in areas where people do not have the resources and stamina to defend their own neighbourhoods. Helsinki must work to reduce emissions. This means, among other things, investing in comprehensive and affordable public transport.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1975,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "ranska",
        "se": "franska",
        "en": "French",
        "ru": "французский",
        "sme": "fránskkagiella",
        "ara": "الفرنسية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "Yhtäläinen ihmisarvo, rakkaus, vapaus, yhdenvertaisuus, antirasismi.",
      "se": "Lika värdighet, kärlek, frihet, jämställdhet, antirasism.",
      "en": "Equal dignity, love, freedom, equality, anti-racism.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lupaan tehdä sen eteen töitä, että Helsinki on vastavoima Orpon oikeistohallituksen kurjistamispolitiikalle. Helsinki on rikas kaupunki, jolla on varaa huolehtia kattavista sosiaali- ja terveyspalveluista, varhaiskasvatuksesta, koulutuksesta ja kohtuuhintaisesta asumisesta. ",
      "se": "Jag lovar att arbeta för att Helsingfors ska vara en motkraft till den Orpo-ledda högerregeringens eländespolitik. Helsingfors är en rik stad som har råd att erbjuda omfattande social- och hälsovårdstjänster, småbarnspedagogik, utbildning och bostäder till rimligt pris. ",
      "en": "I promise to work to ensure that Helsinki is a counterweight to the Orpo-led right-wing government's policy of misery. Helsinki is a rich city that can afford to provide comprehensive social and health services, early childhood education, education and affordable housing.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "http://veronikahonkasalo.fi/",
    "facebook_url": "https://facebook.com/honkasaloveronika/",
    "instagram_url": "https://instagram.com/veronikahonkasalo",
    "X_url": "https://twitter.com/veronikahonka",
    "municipality_fix": {
      "fi": "Helsingissä pitäisi resurssoida sosiaali- ja terveyspalvelut tarpeiden mukaan, huolehtia laadukkaasta varhaiskasvatuksesta ja koulutuksesta, panostaa kohtuuhintaiseen asumiseen, pitää hyvää huolta kaupungin työntekijöistä myös palkkauksen suhteen ja panostaa lähiluontoon. ",
      "se": "Helsingfors bör se till att social- och hälsovårdstjänsterna motsvarar behoven, erbjuda småbarnspedagogik av hög kvalitet, investera i bostäder till rimliga priser, ta väl hand om stadens anställda, inklusive deras löner, och investera i den lokala miljön. ",
      "en": "Helsinki should resource social and health services according to needs, provide early childhood education and education of high quality, invest in affordable housing, take good care of city employees, including their salaries, and invest in the local environment.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Hok-Elanto, edustajisto, jäsen\nPohjoismaiden neuvosto, jäsen\nHallintoneuvoston jäsen, Finnfund\nHanasaaren hallitus, Suomen jaosto, varajäsen",
      "se": "Hok-Elanto, fullmäktige\nNordiska rådet, ledamot\nStyrelseledamot, Finnfund\nHanaholmens regering, finska sektionen, suppleant",
      "en": "Hok-Elanto Council, member\nNordic Council, Member\nMember of the Governing Board, Finnfund\nHanasaari Government, Finnish Section, alternate member",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "language_other": {
      "fi": "Olen kaksikielinen ja puhun ruotsia äidinkielentasoisesti. ",
      "se": "Jag är tvåspråkig och talar flytande svenska. ",
      "en": "I am bilingual and speak fluent Swedish.",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_1": {
      "fi": "Lupaan jatkaa ahkeraa työtäni Helsingin kaupunginvaltuustossa ja puolustaa kaupunkilaisten palveluita, työntekijöiden asemaa ja reilua palkkausta. Lupaan kamppailla sen puolesta, jotta jokainen helsinkiläinen voi elää ihmisarvoista elämää taustasta riippumatta lapsuudesta vanhuuteen. ",
      "se": "Jag lovar att fortsätta mitt hårda arbete i Helsingfors stadsfullmäktige och försvara tjänsterna för alla stadsbor, de anställdas ställning och rättvisa löner. Jag lovar att kämpa för att alla Helsingforsbor ska kunna leva ett värdigt liv, oavsett bakgrund, från barndom till ålderdom. ",
      "en": "I promise to continue my hard work in the Helsinki City Council, defending the services of the city's citizens, the status of its employees and fair wages. I promise to fight to ensure that every Helsinki resident can live a life of dignity, regardless of background, from childhood to old age. ",
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kansanedustaja",
        "se": "riksdagsledamot",
        "en": "MP",
        "ru": null,
        "sme": null,
        "ara": null
      },
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      },
      {
        "fi": "aluevaltuutettu",
        "se": "ledamot i välfärdsområdesfullmäktige",
        "en": "county councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
