{
  "id": 2803,
  "first_name": "Vesa",
  "last_name": "Korkkula",
  "election_number": 131,
  "party_id": 7,
  "image": "kuvat/akv2025/2803/d535ac99-63e5-4bd6-b8ec-bb75f9abe218",
  "constituency_id": 25,
  "video": "1-73696069",
  "video_aspect": "1:1",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ylipäätään tämä kysymys ei ole oikeastaan relevantti Helsingin osalta, koska koulumme ovat pääsääntöisesti jo suurehkoja. Pienissä ja suurissa kouluissa on kummassakin omat etunsa ja pitää huomioida myös se mistä koulutusasteesta puhutaan. Esimerkiksi perheiden arkea helpottaa huomattavasti se, että peruskoulu on lähellä kotia, mutta esimerkiksi lukioiden kohdalla suuresta koosta on hyötyä sen vuoksi, että opetustarjonta voi olla laajempi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Käsittääkseni joissakin kouluissa tämä on jo nyt mahdollista. Lisäksi meillä on 5 yhtenäistä ruotsinkielistä peruskoulua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suuret opetusryhmät lisäävät rauhattomuutta ja haittaavat oppimista varsinkin peruskoulussa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on ympäristön ja eläinten kärsimyksen vähentämisen näkökulmasta täysin oikea vaihtoehto. Nämä ovat niitä konkreettisia ympäristötekoja, joita meidän pitää ehdottomasti tehdä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "On yleisesti lapsen oman edun mukaista mennä mieluummin aikaisemmin kuin myöhemmin päiväkotiin kun lapsi on siinä iässä, että päiväkotiin voi mennä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Koulun tehtävä on tarjota opiskelijoille peruskoulun ja lukion osalta laaja-alainen yleissivistys ja ammattikoulutuksen osalta osaaminen tiettyyn ammattiin. Seurakunnat pitävät yllä kristillisiä perinteitä ja perheet jos ovat kristittyjä. On myös hyvä muistaa, että alle puolet helsinkiläisistä kuuluu enää kristillisiin kirkkoihin ja uskontokuntiin kuulumattomia on yli 49,38 % kaupunkilaisista. \nLähde: https://www.hel.fi/static/kanslia/Kaupunkitieto/24_12_16_Helsingin_tilastollinen_vuosikirja_2024.pdf\n(sivu 39)",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lapsiperheiden arkea pitää tukea laadukkailla ja kotia lähellä olevalla päiväkodilla sekä muilla palveluilla. Mielestäni tämä on perustellumpaa politiikkaa kuin vauvarahan maksaminen. Jos kyseisen maksun saisi, ei mikään estäisi perhettä muuttamasta rahan saatuaan toiseen kuntaan. Sen sijaan jos lapsiperheiden tarvitsemat palvelut toimivat, eivät perheet todennäköisesti halua muuttaa pois.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnon tehtävä on tuottaa laadukkaat arjen palvelut asukkailleen ja jos tämän tavoitteen saavuttamiseksi pitää korottaa veroja, on se mielestäni parempi vaihtoehto kuin palveluista esim. koulutuksesta leikkaaminen. Helsinki on vauras kaupunki, eikä meillä tällä hetkellä ole mitään perusteita leikata helsinkiläisten palveluista. Alustavan vuoden 2024 tilinpäätöksen mukaan palveluiden tuottamisen jälkeen kunta-Helsingin tilinpäätös on yli 300 miljoonan euron verran ylijäämäinen eli meillä menee hyvin eikä tarvetta leikkauksille tai edes veron korotuksille ole. Puutteet arjen kannalta olennaisissa palveluissa kuten liikenteen toimivuudessa ja terveydenhuollossa aiheuttavat inhimillistä kärsimystä ja kannustavat ihmisiä muuttamaan pois.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Tietysti pitää huomioida se, että mitä se käytännössä tarkoittaisi, että pääomatulot olisivat osana kunnallisverotusta (kunnat varmaan saisivat suoraan osan asukkaiden pääomatuloihin liittyvästä verotuksesta?), mutta ideana tämä kuulostaa minusta oikeansuuntaiselta ja olisi varmasti Helsingin etu. Laajemmin valtion tasolla meidän pitäisi tehdä paljon nykyistä enemmän töitä pääomatuloihin liittyvän veronkierron estämiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "On toki aloja, joilla kunnilla ei ole omia yhtiöitä tuottamassa tiettyjä palveluja ja tällöin palveluja ostetaan paljonkin ulkoa, mutta yleisesti kannatan sitä, että kaikki tärkeät palvelut tuotetaan kunnan omana toimintana, koska näin voidaan välttää se, että verovaroja ei turhaan päädy esimerkiksi suurten yritysten osakkeenomistajille, vaan raha menee 100% siihen mihin sen pitääkin mennä eli laadukkaiden julkisten palveluiden tuottamiseen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Ei missään tapauksessa. Panostetaan mieluummin raideliikenteeseen ja lyhyiden matkojen väliset lennot pitäisi kokonaan kieltää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä ei suoraan koske Helsinkiä, mutta täällä pitää olla riittävän monta työ- ja elinkeinotoimiston palvelupistettä eri puolilla kaupunkia ja nyt on kun TE-palvelut siirtyivät kuntien vastuulle 1.1.2025 alkaen, on riski, että näin ei enää jatkossa ole. Pienillä paikkakunnilla ei ole mielestäni perusteltua avata omia TE-toimistoja, vaan joko a) mennään asioimaan läheisen kaupungin TE-toimistoon tai sitten hommat hoidetaan etänä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupunki omistaa tällä hetkellä 65% kaupungin maa-alasta, mikä ei mielestäni ole korkea luku. Mielestäni joissakin tapauksissa voi olla perusteltua pakkolunastaa yksityisiä maa-alueita, jotta saadaan kaavoitettua tonttimaata rakentamiseen eli tämä menettely tulee pitää vaihtoehtojen joukossa, joskaan sen käyttö ei ole toivottavaa. En viimeisen 12 vuoden ajalta muista, että onko tällaisia pakkolunastuksia ollut?\nLähde:\nhttps://www.hel.fi/static/kanslia/Kaupunkitieto/24_12_16_Helsingin_tilastollinen_vuosikirja_2024.pdf\n(sivu 12)",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingissä pitää jatkossakin olla monipuolinen ja elävä teatterikenttä ja kun hallitus sohii joka suuntaan saksien kanssa eikä välitä seurauksista, pitää meidän Helsingissä osoittaa, että emme anna kulttuurikentän / teattereiden kuihtua.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kirjastojen käyttöä ja aukioloaikoja voidaan tottakai laajentaa itsepalvelulla, mutta lähtökohtaisesti kirjastoissa pitää olla henkilökuntaa paikalla. En näe tarvetta muuttaa mitään Helsingin kirjastoista 100% itsepalvelukirjastoksi. Helsinki on vauras kaupunki. Alustavan vuoden 2024 tilinpäätöksen mukaan palveluiden tuottamisen jälkeen kunta-Helsingin tilinpäätös on yli 300 miljoonan euron verran ylijäämäinen eli meillä menee hyvin eikä tarvetta leikkauksille tai edes veron korotuksille mielestäni ole.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä on mielestäni hyvä tavoite. Tietysti pääosin erilaisista kulttuuritaustoista tulevat kaupunkilaiset kohtaavat toisiaan ihan tavallisissa arkisissa tilanteissa, eikä niinkään missään erityisessä erilaisten kulttuurien kohtaamisen tapahtumissa, eli siksi panostaisin enemmän siihen, että erilaisten ihmisten välinen kohtaaminen sujuu hyvin ihan tavallisessa arjessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kannatan sitä, että sukupuoli- ja seksuaalivähemmistöt huomioidaan jatkossakin Pride-liputuksella. Varsinkin nykyään globaalin sukupuoli- ja seksuaalivähemmistöjä vastaan käynnissä olevan sorron vuoksi on entistä tärkeämpää, että vähemmistöt huomioidaan monin tavoin.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä vaikka toki lienee ymmärrettävää, että pientaloalueilla ei voi olla yhtä kattava julkisen liikenteen verkosto kuin tiheämmin asutuilla alueilla. Maaseudulla tilanne on tietysti eri.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Kyllä ehdottomasti näin ja ylipäätään päätöksenteon perustaksi pitää olla kattavat ja ajantasaiset luontoselvitykset kunnan omistamista metsistä, kuten Suomen luonnonsuojeluliitto kuntavaaleihin liittyvässä lähimetsäsitoumuksessa vaatii. Allekirjoitin sitoumuksen.\nLähde:\nhttps://www.sll.fi/opi-lisaa/metsat/kuntavaalit/sitoumus/",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Luonto- ja lajikadosta sekä yleisesti ilmastonmuutoksesta kärsivässä maailmassa pitää ympäristö asettaa päätöksenteossa aiempaa merkittävämpään asemaan. Elinkelpoinen ympäristö on välttämätön ennakkoehto sille, että meillä ylipäätään voi olla planeetta missä elää ja tehdä töitä. Kysymys varmaan viittaa osaltaan niihin kuntiin, joiden alueelta löytyy esim. kobolttia ja kultaa. Jos kaivoksia perustetaan, pitää niiden omistus olla ja maasta louhituista metalleista saatavan taloudellisen hyödyn tulla 100% suomalaisten eduksi eli kannatan sitä, että valtio vastaa kaivosteollisuudesta omien yhtiöidensä / yhtiön kautta ja ulkomaiset kaivosyhtiöt häädetään pois Suomesta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Rakentamista pitää ohjata vajaakäytössä oleville jo rakennetuille alueille luontoalueiden sijaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Helsingin pitää olla edelläkävijä ilmastonmuutoksen vastaisessa kamppailussa ja ympäristötavoitteet pitää asettaa kunnianhimoisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Ilman maahanmuuttoa Suomen väestö ei kasvaisi, meillä ei olisi tarpeeksi työvoimaa monilla aloilla ja olisimme kulttuurisesti yksiulotteisempia. Nämä ovat seikkoja, jotka osoittavat sen, että maahanmuutto lisää myös Helsingin elinvoimaa.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien kotoutumiseen pitää panostaa riittävästi, jotta kaikki voivat elää täällä hyvää elämää ja varsinkin suomen kielen opetuksen ja osaamisen pitää olla keskeinen osa maahanmuuttopolitiikkaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Suomen suurimpana kaupunkina Helsingillä on hyvät valmiudet ottaa vastaan myös kiintiöpakolaisia. Kiintiöpakolaisten kotoutumiseen pitää panostaa riittävästi, jotta kaikki voivat elää täällä hyvää elämää ja varsinkin suomen kielen opetuksen ja osaamisen pitää olla keskeinen osa maahanmuuttopolitiikkaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Liikenteen aiheuttamat päästöt ovat tästä vuodesta eteenpäin Helsingin suurin ilmastosaastuttaja. Autoilua pitää tulevalla valtuustokaudella rajoittaa Helsingissä ilmastopäästöjen vähentämiseksi, ilmanlaadun parantamiseksi ja meidän tulee panostaa joukkoliikenteen ja pyöräilyn edistämiseen entistä enemmän. Polttomoottoriajoneuvoilla ajamisen kieltäminen pitäisi kuitenkin tehdä riittävän siirtymäajan puitteissa. En osaa heti sanoa, mikä olisi hyvä siirtymäaika.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Sinimustan liikkeen kaltaisten äärioikeistolaisten toimijoiden tarkoituksena on demokratian lakkauttaminen ja totalitaristisen järjestelmän luominen. Kyseisten kaltaisten toimijoiden ei pidä antaa pitää tapahtumia kaupungin tiloissa. Näin osaltaan turvaamme demokratiaa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Terveyskeskusmaksu kurittaa etenkin kaikkein köyhimpiä kaupunkilaisia, joilla on muutoinkin riittävästi taloudellisia haasteita elämissään. Terveyskeskusmaksu kohdistuu etenkin työttömiin ja eläkeläisiin. Tämän vuoksi en kannata terveyskeskusmaksuja. Ylipäätään riittävän sote-rahoituksen turvaamiseksi hyvinvointialueille tulee antaa verotusoikeus.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tässä taustalla on se fakta, että painotetun opetuksen luokat lisäävät tutkimusten mukaan koulushoppailua ja voimistavat segregaatiota eli kaupungin eri osien välistä eriarvoistumista.\nHyvä keino segregaation ehkäisemiseksi on, että segregaatiosta kärsivien alueiden kouluihin lisätään erilaisia painotetun opetuksen linjoja (ei luokkia) esimerkiksi taiteissa ja liikunnassa. Nykytiedon valossa painotettu opetus osaltaan syventää koulujen välistä ja sisäistä eriytymistä. Tästä julkaisusta sivuilta 82-86 voi tutustu tutkimuksista tehtyyn yhteenvetoon (sisältää paljon lähteitä): https://julkaisut.valtioneuvosto.fi/bitstream/handle/10024/162857/VN_2021_7.pdf?sequence=4&isAllowed=y\n\"Tutkimusevidenssi osoittaa, että painotetun opetuksen luokat lohkouttavat koulujärjestelmää koulujen välillä ja koulujen sisällä opetusryhmien kesken oppilaiden taustan mukaan.\"",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on varsin perusteltua segregaation eli kaupungin eri osien välisen eriarvoistumisen ehkäisemistä ja mahdollistaa siten sen, että aidosti koko kaupungissa voi elää hyvää elämää.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Just näin ja suuremmassa mittakaavassa pitää edetä kohti kokonaan maksutonta joukkoliikennettä HSL-alueella.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Minua suututtaa valtavasti se, että yksityiset terveysjätit kaappaavat jo nykyisellään suuren osan terveydenhuoltoon käytetyistä resursseista ja maksavat suuria osinkoja osakkeenomistajilleen hintojen jatkuvasti noustessa! Petteri Orpon hallitus tekee tässäkin asiassa katastrofaalista politiikkaa!\nKaikki tärkeät julkiset palvelut pitää tuottaa kunnan omana työnä, eikä ulkoistaa yrityksille. Kun palvelu tuotetaan julkisesti kunnan omana työnä, ei turhaa ylimääräistä rahaa valu terveyspalveluyrityksen osakkeenomistajille. Lisäksi kun sote-palvelut tuotetaan julkisesti, vältetään verovarojen päätyminen veroparatiiseihin terveyspalveluyritysten verosuunnittelun ja veronkierron muodossa. Näin jää enemmän resursseja laadukkaiden palvelujen tuotantoon.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tonttien vuokrahintojen alentaminen näkyisi alenevina asumisen kustannuksina niillä kaupunkilaisilla, jotka omistavat asuntonsa itse, mutta ei niillä jotka asuvat vuokralla. Täten tonttien vuokrahintojen alentaminen suosisi suoraan varakkaampia kaupunkilaisia ja en kannata tällaisen politiikan tekemistä, vaikka toki nousevat asumisen kustannukset ovat ihan aito ongelma kaikissa tuloluokissa. Ylipäätään Helsingin ei mielestäni pidä myydä enää lainkaan maata pois, vaan tehdä kohtuullisilla vuokraehdoilla pitkiä, esimerkiksi 100 vuoden mittaisia vuokrasopimuksia kiinteistöjen omistajien kanssa.\n",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": "Toki tässä pitää huomioida myös rakaa-aineiden hiilijalanjälki.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Ilman elinkelpoista planeettaa, ei meillä ole edes ympäristöä, jossa pohtia metsätalouden kysymyksiä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 2,
      "explanation_fi": "En tunne tarkasti Helsingin tuulivoiman tuotannon olosuhteita, mutta voisihan täällä rannikkokuntana olla varmaankin hyvät edellytykset tuulivoimalle.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Tärkein tavoitteeni on, että Helsinki on jatkossakin paikka, missä kuka tahansa voi elää hyvää elämää riippumatta tulotasosta, kansalaisuudesta, sukupuolesta jne. Käytännössä tämä tarkoittaa, että meillä pitää olla riittävästi kohtuuhintaisia vuokra-asuntoja, maksuton tai ainakin nykyistä huomattavasti halvemmat lippujen hinnat joukkoliikenteessä, hyvät kulttuuri ja liikuntapalvelut ja riittävät resurssit koulutukseen, jotta voidaan torjua segregaatiota eli kaupungin eri osien välistä eriarvoistumista.",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 42,
      "background_info_id": 10,
      "name_fi": "Vahvasti vasemmalle",
      "name_sv": "Långt till vänster",
      "name_en": "Strongly on the left",
      "name_ru": "С самого левого края",
      "name_sme": "Nannosit gurut guvlui",
      "name_ara": "أقصى اليسار",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Lupaan toimia jatkossakin kohtuuhintaisen asumisen puolesta. Edullisia kaupungin vuokra-asuntoja on rakennettava lisää ja jokaiselle asunnottomalle pitää tarjota koti.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1984,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "- Kiitollisuus \n- Ystävällisyys\n- Rakkaus\n- Merkityksellisyys\n- Oikeudenmukaisuus\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Aion jatkaa toimintaani kestävän Helsingin edistämiseksi mm. edistämällä pyöräilyn mahdollisuuksia ja toimimalla maksuttoman joukkoliikenteen puolesta.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://vesakorkkula.fi",
    "facebook_url": "https://www.facebook.com/VesaKorkkula",
    "instagram_url": "https://www.instagram.com/vesakorkkula/",
    "municipality_fix": {
      "fi": "Kuusi tärkeintä asiaa ovat: \n1. Lisää kohtuuhintaista asumista.\n2. Riittävä rahoitus koulutukseen.\n3. Maksuton tai vähintään reilusti nykyistä halvemmat julkisen liikenteen lippujen hinnat.\n4. Otetaan nykyistä vakavammin lähiluonnon säilyttäminen. \n5. Ehkäistään segregaatiota eli kaupungin eri osien välistä eriytymistä kaikin keinoin.\n6. Tarjotaan kaikille tarvitseville riittävät mielenterveyspalvelut ja helppo pääsy päihdekuntoutukseen.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Nyt päättyvällä kaudella olen ollut Helsingissä Vasemmistoliiton 1. varavaltuutettu, liikuntajaoston puheenjohtaja, kasvatus- ja koulutuslautakunnan jäsen sekä kulttuuri- ja vapaa-aikalautakunnan varajäsen. Helsingin kuntapolitiikassa olen ollut mukana vuodesta 2013 lähtien eli jonkin sortin kokemusta ja näkemystä on jo ehtinyt kertymään.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 1,
      "background_info_id": 2,
      "name_fi": "Vahvasti liberaali",
      "name_sv": "Mycket liberal",
      "name_en": "Strongly liberal",
      "name_ru": "В значительной степени либерал",
      "name_sme": "Nannosit liberála",
      "name_ara": "ليبرالي جدا",
      "target_value": -3,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lupaan jatkaa työtä sellaisen Helsingin puolesta, jossa kaikilla on aidosti hyvä elää riippumatta varallisuudesta, ihonväristä, sukupuolesta jne.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Nyt päättyvällä kaudella olen ollut Helsingissä Vasemmistoliiton 1. varavaltuutettu, liikuntajaoston puheenjohtaja, kasvatus- ja koulutuslautakunnan jäsen sekä kulttuuri- ja vapaa-aikalautakunnan varajäsen. Helsingin kuntapolitiikassa olen ollut mukana vuodesta 2013 lähtien eli jonkin sortin kokemusta ja näkemystä on jo ehtinyt kertymään.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
