{
  "id": 2207,
  "first_name": "Ville",
  "last_name": "Jalovaara",
  "election_number": 863,
  "party_id": 4,
  "image": "kuvat/akv2025/2207/c323436e-00da-4203-a27f-e2cadac2867a",
  "constituency_id": 25,
  "video": "1-73695852",
  "video_aspect": "4:3",
  "answers": {
    "81": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Helsingissä ei ole tarvetta nyt lakkauttaa kouluja. Pikemminkin on tarvetta rakentaa uusia. Kouluja on oltava Helsingissä riittävästi ja ne oltava riittävän lähellä lasten koteja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kielikylpyluokat ovat hyviä asioita. Vaikka ruotsin opetus toisena kotimaisena kielenä alkaa virallisesti kuudennella luokalla, voidaan tarjota tietyissä luokissa ja joissain kouluissa kiinnostuneille mahdollisuus aloittaa aiemmin. Katekorista kaikkia koskevaa päätöstä tästä ei ole tarvetta tehdä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "OAJ:n suositus on, että luokassa tulisi olla enimmillään kaksikymmentä oppilasta. Tähän ei joka paikassa päästä, mutta siihen tulee ehdottomasti pyrkiä. On tärkeää, että oppimistulokset saadaan nousuun. Koulut on oltava ovat turvallisia paikkoja kaikille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin kouluissa on päivittäin tarjoilla sekä liha- että kasvisruokaa. En näe tarvetta muuttaa tätä erityisesti mihinkään suuntaan.",
      "explanation_sv": "Helsingin kouluissa on päivittäin tarjoilla sekä liha- että kasvisruokaa. En näe tarvetta muuttaa tätä erityisesti mihinkään suuntaan.",
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä päätettiin vuonna 2021 rajata kotihoidon tuen kuntalisä 1.6.2021 alkaen vain alle 1-vuotiaille kotona hoidettaville lapsille.  Nykyisessä haastavassa taloudellisessa tilanteessa lisää tuskin on mahdollista palauttaa. On tärkeää, että perheille on tarjolla lähellä kotia laadukkaita päivähoitopalveluita. Päiväkodeissa pitää olla riittävästi henkilökuntaa ja pienet ryhmäkoot.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kirkolla ja kristillisillä arvoilla on ollut merkittävä rooli suomalaisen yhteiskunnan kehityksessä. Tänä päivänä se on maallistumisen vuoksi vähentynyt, mutta taustalla ne vaikuttavat edelleen kulttuurisamme monella tavalla. Suvivirsi on esimerkiksi osa kulttuuriperintöä ja se voidaan koulun kevätjuhlassa laulaa. Uskonnonvapautta pitää tietenkin kunnioittaa. Uskonnottomat ja muut uskonnot on pyrittävä koulun arjessa mahdollisimman hyvin huomioimaan",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä matala syntyvyys ja väkiluvun lasku ei ole samalla tavalla ongelma kuin monilla muilla Suomen alueilla. Perheiden palveluita ja kaupungin yleistä viihtyvyyttä asuinalueena tulee vahvistaa, mutta en näe tässä taloustilanteessa mahdolliseksi kokonaan uuden tukimuodon perustamista Helsinkiin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsinki pystynee ylläpitämään nykyisen palvelutason myös seuraavalla vaalikaudella nykyisellä kuntaverolla. En näe tarvetta merkittäviin kuntaveronkorotuksiin Helsingissä lähivuosina.  On tärkeää saada aikaan talouden kasvua, jotta ihmiset voivat elättää itsensä omalla työllänsä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kunnat saavat verotuloja kuntalaisten tuloista kunnallisveroina ja kiinteistöistä kiinteistöveroina. Pääomatuloista maksetaan veroa ainoastaan valtiolle, joka puolestaan rahoittaa myös hyvinvointialueita. Myös Helsingin sote-rahoitus tulee valtiolta. En näe tarvetta merkittäviin kuntaveronkorotuksiin Helsingissä lähivuosina.  On tärkeää saada aikaan talouden kasvua, jotta ihmiset voivat elättää itsensä omalla työllänsä ja verotuloja kertyy riittävästi ilman korotuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Hankinnoissa on noudatettava tarkoituksenmukaisinta valintaa. Hankinnoissa keskeisinä kriteereinä on hinta - laatu ja esimerkiksi vastuullisuus. Monet kuntien ovat myös huoltovarmuuskysymys ja siksi avoin markkina ei ole aina turvallisin vaihtoehto. Kriittinen infra, kuten vesihuolto, on pidettävä kunnan tai kuntayhtymän, kuten HSY, omissa käsissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin lähellä on Suomen päälentokenttä Helsinki-Vantaan, joten kysymys koskee muita alueita Suomessa. Jos ne näkevät tarvetta tukea lentoja omista budjeteistaan, se on heidän asiansa. Täältä lentoaseman vierestä on vähän jäävi neuvomaan, mikä on viisasta rahankäyttöä. Junayhteydet toki ovat hyvät jo moneen paikkaan Suomessa. Yöjuna-yhteydet esimerkiksi Joensuun alueella voisi olla hyvä palauttaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Tämä kysymys ei suoraan koske Helsinkiä. Olemme asukasmäärältään Suomen suurin kunta. Työvoimapalvelut siirtyivät valtiolta kunnille vuoden 2025 alussa. Meillä Helsingissä palvelua tarjoaa Helsingin työllisyyspalvelut. Saamani tiedon mukaan siirto on sujunut ilman suuria ongelmia, mutta tietysti palvelujen kehittämistä tulee jatkaa, jotta ne tukevat mahdollisimman hyvin helsinkiläisiä työnhakijoita. Erityisesti pitkäaikaistyöttömyys on myös Helsingissä merkittävä ongelma, jonka ratkaisemiseen tarvitaan uusia keinoja. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus merkitsee, että kunnalla on oikeus lunastaa yksityisessä omistuksessa olevaa maata. Yleensä kunta hankkii maa-alueet vapaaehtoisella kaupalla. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingissä on edelleen pystytty rahoittamaan oman kaupunginteatterin toiminta ilman suurempia ongelmia. Muille alueen kulttuuritoimijoille on ollut enemmänkin haittaa Suomen nykyisen hallituksen leikkauksista. Niitä kaupunki voi jossain määrin pyrkiä kompensoimaan, mutta tietysti raja tulee jossain vastaan. On useita yhteiskunnan aloja, joihin nykyinen hallitus on tehnyt leikkauksia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjasto on yksi kuntalaisten eniten arvostamia kaupungin kulttuuripalveluita. Kirjastojen toiminta voidaan rahoittaa kuntaverolla ilman uusia maksuja. Kirjastot ovat erityisesti lähiöissä tärkeitä kulttuuripalveluita, joita pitäisi pikemminkin pyrkiä vahvistamaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomi on nykyään monikulttuurinen maa, joten tämä on luontevaa. Kaikki kulttuuritoiminta ei kuitenkaan voi olla julkisen rahoituksen varassa, vaan myös muiden tahojen toivotaan rahoittavan sitä. Myös vapaaehtoistyön rooli kulttuuritoiminnassa on keskeinen. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Näin Helsingissä toimitaan. Seksuaalivähemmistöjen oikeudet ovat viimeisen parinkymmenen vuoden aikana kehittyneet myönteisesti. Tämä on hyvä asia. Tekemistä kuitenkin edelleen on. Samaan aikaan muihinkin yhteiskunnan ongelmakohtiin pitää tarttua. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä kysymys koskee huonosti Helsinkiä. Meillä ei ole harvaanasuttuja alueita ja joukkoliikenneverkostokin on kattava. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämäkin kysymys koskee huonosti Helsinkiä. Yleisesti ottaen en kannata avohakkuita. Ymmärrän erittäin hyvin lähiluonnon merkityksen asukkaille ja olen pyrkinyt valtuustossa puolustamaan lähiluontoa.",
      "explanation_sv": null,
      "explanation_en": "Tämäkin kysymys koskee huonosti Helsinkiä. Yleisesti ottaen en kannata avohakkuita. Ymmärrän erittäin hyvin lähiluonnon merkityksen asukkaille ja olen pyrkinyt valtuustossa puolustamaan lähiluontoa.",
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Näiden asioiden ei tarvitse olla ristiriidassa. Investoiminen ympäristöystävälliseen teollisuuteen voi tuottaa hyvää talouskasvua. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingissä on pyrittävä mahdollisuuksien mukaan säilyttämään asukkaille tärkeät luontoalueet. Niin lähimetsät kuin lähiöiden puistotkin ovat usein niitä tärkeimmiksi koettuja alueita, joiden säilyttämiseen on erityisesti pyrittävä. Tietenkin kohtuudella myös uusia asuntoja yhä tarvitaan. Muuten asumisen hinta kallistuu kohtuuttomasti. Helsingissä on myös yhä tonttimaata, jota voidaan käyttää rakentamiseen ilman, että asukkaille tärkeitä luontoalueita tarvitsee vaarantaa. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin tavoitteena on hiilineutraalius 2030. Aivan 100 % varmuudella ei vielä voi sano päästäänkö tähän vain saavutammeko tavoitteen vasta noin 2035.  Siihen on pyrittävä, mutta keinojen pitää olla sellaisia, että ne eivät käänny itseään vastaan ja kuormita enemmän Suomen ympäristöä. Liikenne on nykyisellään Helsingin suurin päästölähde sen myötä, että lämmöntuotannon päästöt on saatu ajettua alas. Luotan liikenteen muutoksessa myönteiseen kannustamiseen. Keskustelussa ollut alueellinen polttomoottorikielto ohjaisi ainoastaan liikennettä uudelleen, jolloin todellinen ilmastopäästöjen vähentyminen jäisi tilastoharhaksi. Mieluummin tulee esimerkiksi valtion verohelpotuksin kannustaa sähköautojen hankintaan. Keskustan alueelle tarvitaan myös riittävä määrä latauspisteitä.  Tärkeä osa liikenteenpäästöjen vähentämistä on myös tehokas, mukava ja kohtuuhintainen joukkoliikenne. Sen vahvistamiseen meitä pitää jatkuvasti kiinnittää huomiota.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Suomessa on matala syntyvyys ja työperäistä maahanmuuttoa tarvitaan ylläpitämään maamme elinvoimaa. Kotoutumiseen ja suomalaisen yhteiskunnan jäseneksi sopeutumiseen tulee kiinnittää erityistä huomiota. Haasteista tulee voida avoimesti ja asiallisesti keskustella ja etsiä niihin ratkaisuja.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Viitaten edelliseen kysymykseen antamaani vastaukseen tämä olisi säästämistä väärästä paikasta. Jos tavoitteena on saada tulijat sopeutumaan yhteiskuntaan, kotoutumisesta säätäminen ei asiaa edesauta. On tärkeä oppia mahdollisimman nopeasti hyvä kielitaito ja löytää työpaikka, jolla pystyy elättämään itsensä. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kiintiöpakolaisjärjestelmän kautta suojelua saavat ne, jotka sitä erityisesti tarvitsevat. Tällöin maahantulo on hallittua ja säädeltyä toisin kuin itsenäisesti Suomeen hakeutuessa.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Liikenne on nykyisellään Helsingin suurin päästölähde sen myötä, että lämmöntuotannon päästöt on saatu ajettua alas. Luotan liikenteen muutoksessa myönteiseen kannustamiseen, enkä kieltoihin. Keskustelussa ollut alueellinen polttomoottorikielto ohjaisi ainoastaan liikennettä uudelleen, jolloin todellinen ilmastopäästöjen vähentyminen jäisi tilastoharhaksi. Mieluummin tulee esimerkiksi valtion verohelpotuksin kannustaa sähköautojen hankintaan. Keskustan alueelle tarvitaan myös riittävä määrä latauspisteitä.  Tärkeä osa liikenteenpäästöjen vähentämistä on myös tehokas, mukava ja kohtuuhintainen joukkoliikenne. Sen vahvistamiseen meitä pitää jatkuvasti kiinnittää huomiota. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Tämä on selvä! ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Suurin haaste terveyspalvelujen tarjonnassa on ollut saada terveyskeskuksiin riittävästi päteviä lääkäreitä. Helsingin terveyspalvelun saatavuus ei ole kiinni terveyskeskusmaksusta. Maksulla saatava tuotto on sen verran pieni, että sillä ei merkittävästi kohennettaisi palvelujen saatavuutta. On mahdollista, että jossain vaiheessa yleisen lainsäädännön muutoksen kautta maksu otetaan käyttöön Helsingissäkin. Jos näin tapahtuu, on turvattava pienituloisten hoitoon pääsy tässäkin tilanteessa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Musiikkiluokat ovat rikkautta mitä tarvittaisiin mieluummin enemmän kuin vähemmän. Tärkein lähtökohta koulujen ja luokkien eriytymisen pysäyttämiseen on riittävien resurssien tarjoaminen opetustyöhön kaikissa kouluissa. Helsingin alueellista eriytymistä tulee torjua monilla muillakin kuin koulun keinoilla, kuten riittävien kaupungin peruspalveluiden turvaamisella kaikille alueille. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Meillä asuinalueiden eriytyminen ei ole niin vakava ongelma kuin jossain muualla maailmassa. Periaate kaavoittaa samalle alueelle omistus- ja vuokra-asuntoja on jo käytössä Helsingissä. Myös muita toimia alueellisen eristymisen estämiseksi tarvitaan. Kaupungin palvelujen tarjonta ei ole pysynyt kaikilla alueilla väestönkasvun mukana. Östersundomin alueen kaavoituksen viivästyminen on myös johtanut siihen, että asuntoja on rakennettu liikaa lähimetsiin. Näihin molempiin asioihin tarvitaan selkeä linjamuutos Helsingissä seuraavalla vaalikaudella. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Lisäisikö se kustannuksia, jos käyttö merkittävästi lisääntyisi? Tuskin. Monipuolisempaa joukkoliikenteen käyttöön kannustavaa lippujen hinnoittelua tarvitaan.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Tämä on hyvä tavoite! Suurin haaste tarkastusten järjestämisessä on ollut saada riittävästi päteviä lääkäreitä. Kyse ei ole tässä ollut vain rahasta, vaan siitä, että merkittävä osa lääkäreistä työskentelee nykyisin yksityisellä sektorilla.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Kunnat saavat verotuloja kuntalaisten tuloista kunnallisveroina ja kiinteistöistä kiinteistöveroina. En näe tarvetta korotuksiin, mutta en myöskään pidä mahdollisena isoja alennuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 4,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 2,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 5,
      "explanation_fi": "Kysymys sopii huonosti Helsinkiin. Täällä on vähän sopivia paikkoja tuulivoimaloille. Itsessään tuulivoima on tärkeä päästötön energiantuontamuoto, johon suhtaudun myönteisesti.  ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": "Olen valtuuston varapuheenjohtaja Ville Jalovaara. Tämä on tärkeä luottamustoimi, jonka olen pyrkinyt hoitamaan mahdollisimman hyvin. Olen ollut tällä valtuustokaudella läsnä kaikissa kokouksissa ja tehnyt useita valtuustoaloitteita. Minulle tärkeää on ollut vaikuttaa Helsingin tasapainoisen kehittämisen puolesta. Lähiöissä pitää saada samat kaupungin palvelut kuin muuallakin. Pitää päästä sujuvasti lääkäriin ja olla kodin lähellä hyvä päiväkoti ja koulu sekä ikäihmisille tarvittavat palvelut.  Myös lähimetsät tarvitsevat jatkossakin puolustajansa. Näiden asioiden puolesta haluan jatkaa töitä valtuustossa. Pidetään yhdessä Helsinki hyvänä ja turvallisena paikkana asua meille kaikille. ",
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 44,
      "background_info_id": 10,
      "name_fi": "Hieman vasemmalle",
      "name_sv": "Lite till vänster",
      "name_en": "Slightly to the left",
      "name_ru": "Немного слева",
      "name_sme": "Vehá gurut guvlui",
      "name_ara": "أميل إلى اليسار",
      "target_value": -1,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Valtuustotyö on tärkeä luottamustoimi, jonka olen pyrkinyt hoitamaan mahdollisimman hyvin. Valtuutettu on kaupunkilaisten palveluksessa ja toimii heidän antaman luottamuksen varassa. Olen ollut tällä valtuustokaudella läsnä kaikissa kokouksissa ja tehnyt monia vaikuttavia valtuustoaloitteita. Samalla perusteellisuudella aion hoitaa työni jatkossakin.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1976,
    "language_skills": [
      {
        "fi": "suomi",
        "se": "finska",
        "en": "Finnish",
        "ru": "финский",
        "sme": "suomagiella",
        "ara": "الفنلندية"
      },
      {
        "fi": "ruotsi",
        "se": "svenska",
        "en": "Swedish",
        "ru": "шведский",
        "sme": "ruoŧagiella",
        "ara": "السويدية"
      },
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      },
      {
        "fi": "saksa",
        "se": "tyska",
        "en": "German",
        "ru": "немецкий",
        "sme": "duiskkagiella",
        "ara": "الألمانية"
      }
    ],
    "education": {
      "id": 53,
      "background_info_id": 16,
      "name_fi": "ylempi korkeakoulututkinto",
      "name_sv": "högre högskoleexamen",
      "name_en": "Masters degree",
      "name_ru": "вторая ступень высшего образования (магистратура)",
      "name_sme": "bajit allaskuvladutkkus",
      "name_ara": "درجة الماجستير",
      "target_value": 5,
      "name_ukr": "другий ступінь вищої освіти (магістратура)",
      "name_som": null
    },
    "gender": {
      "id": 19,
      "background_info_id": 6,
      "name_fi": "mies",
      "name_sv": "man",
      "name_en": "man",
      "name_ru": "Мужской",
      "name_sme": "almmái",
      "name_ara": "رجل",
      "target_value": null,
      "name_ukr": "Чоловіча",
      "name_som": "nin"
    },
    "lifevalues": {
      "fi": "Oikeudenmukaisuus, rehellisyys, pitkäjänteisyys, heikomman puolustaminen, tasa-arvo. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Helsingin katujen heikko talvikunnossapito on ollut viime vuosina iso ongelma. Katujen kunnossapitoon tarvitaan lisää resursseja ja työn laadunvalvontaa. Palautekanavia pitää myös kehittää niin, että niiden kautta saa nopeasti välitettyä palautetta eteenpäin ja puutteet korjataan.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.villejalovaara.net",
    "facebook_url": "https://www.facebook.com/kaupunginvaltuutettuvillejalovaara",
    "instagram_url": "https://www.instagram.com/villejalovaara/",
    "X_url": "https://x.com/JalovaaraVille",
    "municipality_fix": {
      "fi": "Koko kaupunki ansaitsee samat palvelut. Ei voi olla niin, että jossain kaupunginosissa pääsee nopeasti lääkäriin ja toisissa ei. Toisessa on ikäihmisille palveluita ja toisessa ei. Ensi valtuustokaudelle tämän epäkohdan korjaaminen tulee ottaa keskeiseksi osaksi valtuustostrategiaa.  ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "Helsingin kaupunginvaltuuston varapuheenjohtaja, Kuntaliiton valtuuskunnan jäsen ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Minulle tärkeää on ollut vaikuttaa Helsingin tasapainoisen kehittämisen puolesta. Lähiöissä pitää saada samat kaupungin palvelut kuin muuallakin. Pitää päästä sujuvasti lääkäriin ja olla kodin lähellä hyvä päiväkoti ja koulu sekä ikäihmisille tarvittavat palvelut. Kokemukseni mukaan tässä riittää vielä runsaasti tehtävää.",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "kunnanvaltuutettu",
        "se": "ledamot i kommunfullmäktige",
        "en": "municipal councillor",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ],
    "political_experience": {
      "fi": "Useita luottamustehtäviä vuodesta 2008, jolloin lähdin mukaan kuntapolitiikkaan. ",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    }
  }
}
