{
  "id": 18587,
  "first_name": "Vilma",
  "last_name": "Vähämaa",
  "election_number": 951,
  "party_id": 4,
  "image": "kuvat/akv2025/18587/7c85b80e-3b07-41e9-910a-ed7af0b044c0",
  "constituency_id": 25,
  "video": null,
  "video_aspect": null,
  "answers": {
    "81": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": null,
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "82": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vaikka kielten oppiminen on tärkeää, resurssit tulisi ensisijaisesti kohdentaa perusopetuksen ydinaineisiin ja erityistukea tarvitsevien oppilaiden tukemiseen. Suomen koulujärjestelmässä on jo valinnaisia kieliä, kuten englanti ja muita A-kieliä, ja ruotsin opiskelu aloitetaan kuudennella luokalla, mikä on riittävä aika kielen oppimiselle. Olisi tärkeämpää panostaa opetuksen laatuun ja motivoiviin oppimismenetelmiin, jotta ruotsin kielen oppiminen sujuisi tehokkaasti myöhemminkin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "83": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Opetusryhmien ylärajan asettaminen peruskouluissa voisi parantaa opetuksen laatua ja oppilaiden hyvinvointia. Pienemmät ryhmäkoot mahdollistavat yksilöllisemmän opetuksen, tukevat oppimista ja vähentävät opettajien kuormitusta. Suuret luokkakoot voivat heikentää oppimistuloksia ja vaikeuttaa oppilaiden tarpeiden huomioimista, erityisesti silloin, kun inkluusion haasteet ja erityisopetuksen resurssipula jo kuormittavat kouluja. Kuitenkin, vaikka pienemmät opetusryhmät voivat tukea oppimista, ylärajan asettaminen saattaa jäykistää koulutuksen järjestämistä. On riski, että se voisi vaikeuttaa resurssien kohdentamista joustavasti niihin kouluihin, joissa tuen tarve on suurin. Ylärajojen asettaminen ei saa estää kustannustehokkaiden ratkaisujen, kuten joustavien ryhmäkokojen hyödyntämistä eri tilanteissa. Ylärajan lisäksi on tärkeää panostaa riittäviin tukipalveluihin ja opettajien resursseihin, jotta opetuksen laatu voidaan taata kaikenkokoisissa ryhmissä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "84": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Liharuoan vähentäminen kouluissa ja päiväkodeissa tukisi kaupungin ilmastotavoitteita, sillä lihantuotanto on merkittävä kasvihuonekaasujen lähde. Kasvispainotteisempi ruokavalio edistäisi myös lasten terveyttä ja toisi uusia makutottumuksia osaksi arkea. Monet kaupungit ovat jo lisänneet kasvisruoan osuutta koulu- ja päiväkotiruokailussa ilman merkittäviä ongelmia, ja tämä olisi askel kohti kestävämpää ruokajärjestelmää. Samalla täytyy kuitenkin muistaa, että kasvisruoka ei sovi kaikille. Liharuoan vähentämisen lisäksi täytyykin keskittyä myös laadukkaisiin ja vastuullisesti tuotettuihin raaka-aineisiin sekä tarjota vaihtoehtoja, jotta perheet voivat itse vaikuttaa lasten ruokavalioon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "85": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Alle 3-vuotiaiden lasten kotihoidon tukeminen rahallisesti antaa perheille enemmän valinnanvapautta ja mahdollistaa lapsille tutun ja turvallisen kasvuympäristön ensimmäisinä vuosina. Varhaislapsuuden kotihoito voi edistää lapsen hyvinvointia ja kiintymyssuhteiden muodostumista. Lisäksi kotihoidon tukeminen voi vähentää painetta varhaiskasvatuksessa, jossa ryhmäkoot ovat jo nyt suuria ja resurssit tiukoilla. Tämä voi myös olla kunnalle taloudellisesti järkevää, sillä päiväkotipaikka on usein kalliimpi kuin kotihoidontuki.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "86": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Riippuu siitä, mitä kristillisillä perinteillä tarkoitetaan. Jos niillä tarkoitetaan kristilliseen perinteeseen nojaavaa joulujuhlaa ja suvivirren laulamista, olen samaa mieltä. Jos niillä tarkoitetaan kristillistä aamunavausta ja rukouksia, olen eri mieltä. Kristilliset perinteet, kuten joulu- ja kevätjuhlat, ovat osa suomalaista kulttuurihistoriaa ja perinnettä. Ne luovat yhteisöllisyyttä ja jatkuvuuden tunnetta kouluissa. Lisäksi kristilliset arvot, kuten lähimmäisenrakkaus ja oikeudenmukaisuus, ovat yleisesti hyväksyttyjä eettisiä periaatteita, joita koulun on hyvä vaalia osana kasvatustehtäväänsä. Kristillisten perinteiden sijaan koulujen tulisi kuitenkin ensisijaisesti keskittyä yleisiin arvoihin, kuten tasa-arvoon, demokratiaan ja ihmisoikeuksiin. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "87": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Vauvaraha on kallis ja tehottomaksi todettu keino houkutella asukkaita. Helsinki vetää jo nyt muuttovoittoa, eikä lisäkannustimille ole suurta tarvetta. Sen sijaan kaupungin tulisi panostaa perheiden hyvinvointia parantaviin palveluihin, kuten varhaiskasvatukseen, koulutukseen ja perheiden tukipalveluihin, jotka vaikuttavat enemmän perheiden asuinpaikkavalintoihin pitkällä aikavälillä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "88": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Hyvinvointipalvelut, kuten terveydenhuolto ja koulutus, ovat kunnan tärkeimpiä tehtäviä, ja liian kovat menoleikkaukset voivat heikentää niiden laatua ja saatavuutta. Leikkaukset voivat myös johtaa piilokustannuksiin, kuten terveyserojen kasvuun ja pitkäaikaistyöttömyyden lisääntymiseen, jotka rasittavat kunnan taloutta myöhemmin. Kohtuulliset veronkorotukset voivat olla kestävämpi ratkaisu, jos ne kohdennetaan oikeudenmukaisesti ja auttavat turvaamaan tärkeät palvelut kaikille kuntalaisille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "89": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pääomatulojen pitäminen kunnallisverotuksen ulkopuolella on epäoikeudenmukaista, koska se suosii varakkaita ja luo eriarvoisuutta kansalaisten välillä. Kunnallisverotuksen ulkopuolelle jäävät pääomatulot eivät osallistu kunnallisten palveluiden rahoittamiseen yhtä lailla kuin ansiotulot, vaikka kaikki kuntalaiset hyötyvät näistä palveluista. Jos pääomatuloja verotettaisiin kunnallisverotuksessa, se tasa-arvoistaisi verotusta ja antaisi kunnille mahdollisuuden kerätä lisää resursseja peruspalvelujen, kuten koulutuksen ja terveydenhuollon, rahoittamiseen. Tämä olisi taloudellisesti kestävämpää ja oikeudenmukaisempaa kaikille kuntalaisille.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "90": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kunnan on tärkeää kilpailuttaa palvelunsa, jotta verorahat käytetään tehokkaasti ja kuntalaiset saavat parasta mahdollista vastinetta. Kilpailu kannustaa kehittämään palveluita, alentamaan kustannuksia ja parantamaan laatua. Jos kunta sitoutuisi ostamaan ensisijaisesti vain omilta yhtiöiltään, se voisi heikentää innovaatioita ja sulkea pois vaihtoehtoisia, mahdollisesti parempia palveluntarjoajia. Lisäksi tällainen malli voisi johtaa tilanteeseen, jossa kunnan yhtiöt eivät joudu kehittämään toimintaansa yhtä tehokkaasti kuin kilpailutilanteessa ja niiden tuottamien palvelujen laadun laskuun.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "91": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maakuntalentojen rahoittaminen ei ole kuntien ydintehtävä, vaan liikenteen tukeminen kuuluu valtiolle ja markkinoille. Kunnilla on jo valmiiksi paljon taloudellisia paineita esimerkiksi peruspalveluiden rahoittamisessa, ja verorahat tulisi ensisijaisesti kohdentaa suoraan kuntalaisten hyvinvointiin. Lisäksi lentoliikenne on ympäristön kannalta haitallista, ja kuntien tulisi pikemminkin panostaa kestävämpiin liikennemuotoihin, kuten raideliikenteen kehittämiseen. Maakuntalentojen keinotekoinen tukeminen voi hidastaa siirtymää vähäpäästöisempiin vaihtoehtoihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "92": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Etänä tarjottava työnhaun tuki voi olla tehokas ja joustava tapa auttaa työttömiä, erityisesti pienillä paikkakunnilla, joilla työvoimapalveluiden fyysinen saavutettavuus voi olla heikko. Digitalisaatio mahdollistaa työnhaun neuvonnan, CV-klinikat ja rekrytointitapahtumat ilman, että työttömien tarvitsee matkustaa pitkiä matkoja palveluiden äärelle. Lisäksi moni työnhakuun liittyvä asia, kuten työpaikkailmoitukset ja hakemusten tekeminen, on jo siirtynyt verkkoon, joten etätuki voi olla toimiva ja kustannustehokas ratkaisu. Täytyy kuitenkin muistaa, että henkilökohtainen kohtaaminen voi olla ratkaisevan tärkeää esimerkiksi pitkäaikaistyöttömille tai niille, joilla on vaikeuksia digitaalisten palveluiden käytössä, ja olisikin hyvä, jos tilanteen kärjistyessä myös henkilökohtaiseen tukeen olisi mahdollisuus. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "93": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Pakkolunastus on vahva puuttuminen yksityiseen omistusoikeuteen, ja sen käyttöä tulisi harkita vain äärimmäisissä tapauksissa. Usein parempi ratkaisu on neuvotella maanomistajien kanssa ja hyödyntää kaavoituksen keinoja tonttimaan saamiseksi käyttöön. Pakkolunastukset voivat myös aiheuttaa pitkiä oikeusprosesseja ja lisäkustannuksia kunnalle. Lisäksi rakentamisen painopisteen tulisi olla ensisijaisesti jo kunnalle kuuluvilla alueilla ja tiivistämisessä, jotta luonto- ja kulttuuriarvoja ei vaaranneta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "94": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kuntien tulisi paikata valtion tekemät leikkaukset teattereiden rahoitukseen, sillä kulttuuri on keskeinen osa yhteiskunnan hyvinvointia ja elinvoimaa. Teatterit eivät ainoastaan tarjoa taiteellista elämyksiä, vaan ne myös edistävät kaupungin vetovoimaa ja elinvoimaa, houkutellen turisteja ja luoden työpaikkoja kulttuurialalle. Kunnat voivat tukea paikallista kulttuuria ja taiteen saavutettavuutta kaikille asukkaille, erityisesti pienemmillä alueilla, joissa teatterit saattavat muuten olla alirahoitettuja. Kunnallinen tuki voisi myös parantaa kulttuuriin pääsyn tasa-arvoa, erityisesti köyhimmissä väestöryhmissä, jotka eivät välttämättä pysty maksamaan korkeita lippuhintoja. On kuitenkin myös tärkeää, että kulttuurilaitokset etsivät rahoitusta muualta, kuten yksityisiltä sponsoreilta ja säätiöiltä, sen sijaan että yksin luotettaisiin julkisiin varoihin.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "95": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Kirjastoilla on keskeinen rooli yhteisön ja kulttuurin tukemisessa. Helsingissä, jossa on monimuotoinen väestö, kirjastojen tarjoama tuki ja asiantuntemus on erityisen tärkeää erityisesti heikommassa asemassa oleville ryhmille, kuten maahanmuuttajille, vanhuksille ja lapsiperheille. Kirjastot eivät ole vain lainauspisteitä, vaan yhteisön kohtauspaikkoja, jotka tarjoavat kulttuuritoimintaa, tiedonhankintaa ja vertaistukea. Kirjaston asiantuntevat työntekijät auttavat valitsemaan kirjallisuutta, tarjoavat opastusta ja järjestävät tapahtumia ja ohjelmia, joita itsepalvelukirjasto ei pysty korvaamaan. Säästöjen sijaan itsepalvelu voi luoda eriarvoisuutta ja syrjäyttää niitä, jotka tarvitsevat enemmän apua ja tukea. Kirjastojen rooli kaupungin kulttuuri- ja yhteisöelämässä on tärkeä, ja sen heikentäminen voi pitkällä aikavälillä jopa kasvattaa yhteiskunnallisia kustannuksia kun palveluja tarvitaan muilta alueilta. Laadukkaat kirjastopalvelut kuuluvat sivistyneeseen hyvinvointiyhteiskuntaan.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "96": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Erilaisten kulttuurien vuorovaikutukseen investoiminen edistää tehokasta integraatiota ja yhteiskunnallista yhteenkuuluvuutta. Kun maahanmuuttajat ja kantaväestö saavat mahdollisuuden kohdata toisiaan eri kulttuurien ja taustojen kautta, se parantaa molemminpuolista ymmärrystä ja vähentää ennakkoluuloja. Tämä edesauttaa osaltaan maahanmuuttajien nopeampaa työllistymistä sekä sopeutumista suomalaiseen yhteiskuntaan. Onnistunut integraatio vähentää sosiaalisten ongelmien riskiä. Taloudellisesti katsottuna tämä on järkevää, koska hyvin kotoutuneet maahanmuuttajat osallistuvat aktiivisesti työmarkkinoille, maksavat veroja ja kuluttavat, mikä tukee kaupungin taloutta. Kun kulttuurien välinen vuorovaikutus on tehokasta, se vähentää syrjäytymistä ja yhteiskunnan kuormitusta pitkällä aikavälillä. Tällaiset tapahtumat voivat myös houkutella turisteja ja kansainvälisiä tapahtumia Helsinkiin, mikä luo uusia taloudellisia mahdollisuuksia.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "97": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Pride-liputus on tärkeä symbolinen teko, joka viestii siitä, että kaupunki tukee yhdenvertaisuutta ja kaikkien asukkaidensa oikeuksia. Se edistää avoimuutta, moninaisuuden hyväksymistä ja osoittaa, että Helsinki on kaupunki, jossa kaikki voivat tuntea olonsa turvalliseksi ja arvostetuksi. Liputus on pieni, mutta merkityksellinen ele, joka tukee kaupungin arvoja ja voi parantaa kaupunkilaisten hyvinvointia, jonka ei pitäisi haitata ketään. Liputuksen lisäksi on kuitenkin tärkeää keskittyä myös konkreettisiin toimiin, kuten tasa-arvon ja turvallisuuden edistämiseen palveluissa ja päätöksenteossa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "98": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Julkisen liikenteen tarjoaminen harvaan asutuille alueille on tärkeää, jotta kaikki kuntalaiset, asuinalueesta riippumatta, voivat hyödyntää kaupungin tarjoamia palveluja. Tämä lisää tasa-arvoa ja vähentää alueellista eriarvoisuutta, jolloin kaikilla on mahdollisuus osallistua yhteiskuntaan ja käyttää esimerkiksi terveyspalveluja, kouluja ja kulttuuri- tai vapaa-ajan palveluja. Julkisen liikenteen kehittäminen voi myös vähentää yksityisautoilua, parantaa ilmanlaatua ja edistää kestävää liikkumista. Harvaan asutuille alueille julkisen liikenteen tarjoaminen voi kuitenkin olla taloudellisesti haastavaa ja vähemmän kustannustehokasta. Vähemmän tiheään asutuilla alueilla on usein pienempi matkustajamäärä, mikä voi johtaa siihen, että liikenteen järjestäminen ei ole taloudellisesti kannattavaa. Tällöin vaihtoehtoiset ratkaisut, kuten joustava, kysyntälähtöinen liikenne voi olla kustannustehokkaampi ja toimivampi ratkaisu, joka palvelee asukkaita ilman suuria julkisia investointeja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "99": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Avohakkuut heikentävät luonnon monimuotoisuutta, vähentävät hiilensidontakykyä ja voivat heikentää virkistysmetsien arvoa. Kunnan metsien tulisi palvella ensisijaisesti kuntalaisten hyvinvointia, kuten ulkoilua, retkeilyä ja luonnon monimuotoisuuden suojelua, eikä maksimoida taloudellista tuottoa lyhytnäköisesti. Pehmeämmät metsänhoitomenetelmät, kuten jatkuvapeitteinen kasvatus, mahdollistavat puuntuotannon ilman, että metsäympäristö tuhoutuu täysin. Kestävä metsänhoito voi myös tuottaa pitkän aikavälin taloudellista hyötyä, kun metsää hoidetaan ja käytetään vastuullisesti.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "100": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Ympäristön pilaantuminen ja luonnon tuhoaminen voivat koitua pitkällä aikavälillä kunnalle ja sen asukkaille kalliiksi. Teollisuuden saaminen kuntaan ei saisi tapahtua luonnon ja asukkaiden hyvinvoinnin kustannuksella. Kunnan on panostettava kestäviin ja ympäristöystävällisiin teollisuuden muotoihin, jotka eivät vaaranna elinympäristöä. Ympäristönsuojelu on osa vastuullista kehitystä, ja sen laiminlyönti voi heikentää kuntalaisten elämänlaatua sekä kunnan vetovoimaisuutta pitkässä juoksussa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "101": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Lähiluonto on olennainen osa kaupunkilaisten hyvinvointia, terveyttä ja elämänlaatua. Sen merkitys ilmastonmuutoksen torjunnassa, hulevesien hallinnassa ja luonnon monimuotoisuuden säilyttämisessä on kiistaton. Rakentamisen ei tule tapahtua lähiluonnon kustannuksella, vaan esimerkiksi hyödyntämällä täydennysrakentamista. Lyhytnäköinen luonnon hävittäminen voi johtaa siihen, että kaupunki menettää vetovoimaansa ja kuntalaisten elinympäristö köyhtyy.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "102": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Vaikka hiilineutraalius on tärkeä tavoite, on myös realistisesti tarkasteltava kaupungin taloudellisia ja käytännön haasteita. Tavoitteiden asettaminen ennen Suomen tavoitevuotta 2035 voi johtaa liialliseen painostukseen ja investointeihin, jotka eivät ole taloudellisesti kestäviä. Helsingin tulisi keskittyä suunnitelmalliseen ja tasapainoiseen lähestymistapaan, joka ottaa huomioon niin ympäristön, talouden kuin asukkaiden hyvinvoinnin. Tavoitteiden saavuttaminen aikaisemmin voi myös johtaa siihen, että keskitytään pikavoittoihin pitkän aikavälin kestävyyden sijaan, mikä voi vaarantaa esimerkiksi sosiaalisten ja taloudellisten tarpeiden täyttämisen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "103": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajat voivat vahvistaa Helsingin elinvoimaa monella tavalla. He voivat tukea kaupungin taloutta ja työvoimatarvetta, erityisesti sektoreilla, joissa on pulaa työntekijöistä, kuten hoiva- ja rakennusalalla. He voivat myös perustaa omia yrityksiä ja lisätä siten paikallista yrittäjyyttä ja innovaatioita. Integroitumalla Helsingin yhteiskuntaan, maahanmuuttajat voivat tuoda uusia näkökulmia ja vahvistaa kaupungin kulttuurista ja taloudellista elinvoimaa. Tämä kaikki kuitenkin edellyttää sitä, että maahanmuuttajien integroinnin ja kotouttamisen palvelut ovat laadukkaita ja tuottavat onnistumisia. Lisäksi on huolehdittava siitä, että maahanmuuttajat saavat tasavertaiset mahdollisuudet työmarkkinoilla ja yhteiskunnassa. Jos maahanmuuttajien kotoutuminen ei ole onnistunutta, se voi johtaa sosiaalisiin ja taloudellisiin ongelmiin, kuten työttömyyteen ja eriarvoisuuteen, jotka voivat rasittaa kaupungin resursseja.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "104": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maahanmuuttajien kotouttamiseen investoiminen ei ole vain sosiaalinen, vaan myös taloudellinen kysymys. Se on avainasemassa sujuvan yhteiskuntaelämän ja yhdenvertaisuuden kannalta. Kotouttamispalveluista säästäminen voi lyhyellä aikavälillä tuntua houkuttelevalta, mutta aiheuttaa pitkällä tähtäimellä paljon suurempia kustannuksia. Jos kotouttamispalveluja leikataan, maahanmuuttajien sopeutuminen yhteiskuntaan ja työmarkkinoille hidastuu. Tämä johtaa siihen, että riski syrjäytymiseen, sekä tarve turvautua muihin yhteiskunnan tukijärjestelmiin, kuten sosiaaliturvaan ja terveyspalveluihin, kasvaa, mikä nostaa julkisia menoja. Säästöt kotouttamisessa johtavat pitkällä aikavälillä suurempiin taloudellisiin haasteisiin, jotka paitsi rasittavat kaupungin taloutta ja hyvinvointipalveluja, lisäävät eriarvoisuutta ja sosiaalisia ongelmia. Kotouttaminen on investointi, joka maksaa itsensä takaisin, kun maahanmuuttajat voivat osallistua täysipainoisesti työelämään ja yhteiskuntaan. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "105": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Helsingin tulisi olla mukana kansainvälisessä vastuunkannossa ja osallistua kiintiöpakolaisten vastaanottamiseen. Kiintiöpakolaisten auttaminen on tärkeä osa humanitaarista vastuuta ja globaalia solidaarisuutta. Pakolaisille turvapaikan tarjoaminen voi myös tuoda kaupungille monia etuja, kuten lisätä talouden elinvoimaisuutta. Maahanmuuttajat, mukaan lukien pakolaiset, voivat tuoda uusia taitoja, työvoimaa ja yrittäjyyttä. Helsingin ei tulisi sulkea silmiään maailman kriiseiltä, vaan kantaa vastuunsa ja olla esimerkkinä muille kaupungeille. Tämä kaikki tosin edellyttää, että integraatio ja kotouttamispalvelut laitetaan kuntoon.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "238": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Kielto parantaisi ilmanlaatua ja vähentäisi melusaasteita. Tämä tukisi terveyden edistämistä, sillä ilmanlaadun parantaminen vähentää hengityselinsairauksia. Helsingistä tulisi entistä viihtyisämpi, kun autojen tilalle tulisi enemmän tilaa jalankulkijoille ja pyöräilijöille. Kielto voisi nopeuttaa siirtymistä puhtaampiin kulkuneuvoihin, mikä tukisi kaupungin hiilineutraaliustavoitteita ja kestävämpää liikennettä. Polttomoottoriajoneuvojen kieltäminen keskustassa voisi kuitenkin haitata monia pk-yrityksiä ja palveluja, jotka ovat riippuvaisia autoilevista asiakkaita ja tavarankuljetuksista. Liikenne saattaisi siirtyä keskustan reuna-alueille, jolloin ilmanlaatu heikentyisi myös näillä alueilla. Kaikkien ei ole taloudellisesti mahdollista siirtyä sähköautoihin, eikä joukkoliikenne välttämättä kata kaikkia liikennetarpeita. Vaikutukset logistiikkaan voisivat myös vaikeuttaa tavarakuljetuksia ja huoltoajoja. Asia vaatiikin huolellista perehtymistä sen vaikutusten suhteen.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "239": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingin kaupungin tilat ovat kaikkien asukkaiden yhteistä omaisuutta, eikä niitä tule käyttää ääriliikkeiden toimintaan, joka voi edistää vihapuhetta, syrjintää tai demokratian vastaisia arvoja. Kaupungilla on oikeus ja velvollisuus varmistaa, että sen tiloja käytetään yhteiskunnallisesti vastuullisiin ja turvallisuutta edistäviin tarkoituksiin. Ääriliikkeiden kokoontumisten salliminen kaupungin tiloissa voisi antaa niille yhteiskunnallista hyväksyntää ja normalisoida niiden toimintaa. Sananvapaus on kuitenkin demokraattisen yhteiskunnan perusarvo, eikä kaupunki voi rajoittaa tilojensa käyttöä pelkästään poliittisten näkemysten perusteella, ellei toiminta ole lainvastaista. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "240": {
      "answer": 1,
      "options_answer": null,
      "explanation_fi": "Maksuton perusterveydenhuolto on tärkeä periaate, joka takaa sen, että kaikilla on yhdenvertaiset mahdollisuudet saada hoitoa tuloista riippumatta. Terveyskeskusmaksu voisi johtaa siihen, että pienituloiset ja haavoittuvimmassa asemassa olevat lykkaisivät lääkärikäyntejä, mikä saattaisi pitkällä aikavälillä lisätä erikoissairaanhoidon kustannuksia. Helsingin tulee rahoittaa terveyspalveluita ensisijaisesti verovaroin eikä palvelumaksuja lisäämällä.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "241": {
      "answer": 2,
      "options_answer": null,
      "explanation_fi": "Painotettu opetus tarjoaa motivoituneille oppilaille mahdollisuuden syventää osaamistaan ja kehittää lahjakkuuttaan esimerkiksi musiikissa tai matematiikassa. Se voi myös lisätä koulunkäynnin mielekkyyttä ja ehkäistä koulupudokkuutta. Helsingissä on tärkeää tarjota monipuolisia koulutusmahdollisuuksia, ja painotettujen luokkien lakkauttaminen voisi vähentää kaupungin vetovoimaa perheiden silmissä. Painotetut luokat voivat kuitenkin lisätä koulujen välistä eriarvoisuutta ja segregaatiota, ja on kiinnitettävä huomiota siihen, miten ne vaikuttavat koulushoppailuun ja etteivät ne heikennä lähikouluperiaatetta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "242": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Syrjäytymisen ehkäisy on sekä inhimillisesti että taloudellisesti järkevää. Alueilla, joissa on enemmän haavoittuvassa asemassa olevia asukkaita, tarvitaan kohdennettuja palveluita, kuten koulutukea, nuorisotyötä ja työllistymistä edistäviä toimia. Tämä edistää turvallisuutta ja alueiden elinvoimaa sekä ehkäisee segregaatiota, mikä on pitkällä aikavälillä koko kaupungin etu. Liian voimakas aluekohtainen tuki voi kuitenkin johtaa siihen, että keskiluokka muuttaa pois tietyiltä alueilta, mikä voi syventää segregaatiota entisestään. Tarvitaan laajempia rakenteellisia toimia, jotta syrjäytymisvaarassa olevat ihmiset saisivat apua tasapuolisesti kaikkialla Helsingissä. On kuitenkin järkevää kohdentaa palveluita enemmän sinne, missä niille on eniten tarvetta,",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "243": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Edullinen A-vyöhykkeen kertalippu kannustaisi helsinkiläisiä käyttämään joukkoliikennettä lyhyillä matkoilla sen sijaan, että he valitsisivat auton tai muun kulkutavan. Tämä voisi vähentää ruuhkia ja päästöjä sekä tehdä keskustan palveluista helpommin saavutettavia. Vaikka kaupungin joukkoliikennekustannukset kasvaisivat, pitkällä aikavälillä joukkoliikenteen suosion kasvu voisi lisätä lipputuloja ja parantaa kaupunkiliikenteen sujuvuutta.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "244": {
      "answer": 5,
      "options_answer": null,
      "explanation_fi": "Koulujen lakisääteiset terveystarkastukset ovat osa perusterveydenhuoltoa, ja niiden järjestäminen julkisella sektorilla varmistaa tasalaatuiset palvelut kaikille oppilaille. Helsingin tulee panostaa omaan terveydenhuollon henkilöstöön, jotta voidaan varmistaa pitkäjänteinen osaaminen, työntekijöiden sitoutuminen ja integraatio muihin oppilashuollon palveluihin. Lisäksi julkinen palvelutuotanto tulee pitkällä aikavälillä edullisemmaksi kuin yksityiseltä ostaminen. Jos kaupungilla on mahdollisuus rakentaa omaa terveydenhuollon kapasiteettia ja turvata riittävä määrä ammattilaisia, oman työvoiman käyttö on taloudellisesti kestävämpi ratkaisu pitkällä aikavälillä. Jos taas henkilöstövaje on akuutti ja palkkaaminen vaikeaa, yksityisten palvelujen ostaminen voi olla väliaikaisesti järkevämpi ratkaisu.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "245": {
      "answer": 4,
      "options_answer": null,
      "explanation_fi": "Helsingille tonttivuokrat ovat tärkeä tulonlähde, ja niiden alentaminen voisi heikentää kaupungin taloutta ja vaikeuttaa peruspalveluiden rahoittamista. Tonttien vuokrahintojen alentaminen ei välttämättä myöskään laskisi asumisen hintaa; on mahdollista, että vuokranantajat ja rakennuttajat eivät siirtäisi alennuksia suoraan asukkaille, vaan hyöty jäisi kiinteistösijoittajille ja rakennusliikkeille. Tonttien hintojen tulisi myös heijastaa kysyntää, ja Helsingissä tonttimaan kysyntä on suurta. Edulliset tonttivuokrat voisivat kannustaa tehottomaan maan käyttöön tai suosia jo valmiiksi hyvässä asemassa olevia toimijoita.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "mediapartnerAnswers": {
    "45": {
      "answer": 5,
      "explanation_fi": "Kunnan keittiöissä kotimaisten ja lähellä tuotettujen raaka-aineiden käyttäminen tukee paikallista maataloutta ja elinkeinoelämää, mikä vahvistaa alueen taloutta ja työllisyyttä pitkällä aikavälillä. Lisäksi lähellä tuotetut raaka-aineet ovat usein kestävämpiä ympäristön kannalta, sillä niiden kuljetusmatkat ovat lyhyempiä, mikä vähentää päästöjä ja pienentää hiilijalanjälkeä. Tällöin kunta myös edistää kestävää kehitystä ja ruokaturvallisuutta. Kotimaiset tuotteet voivat myös olla ravitsemuksellisesti parempia ja tuoreempia, mikä parantaa ruokapalvelujen laatua. Jos hintaa nostetaan, se voi olla perusteltavissa yhteiskunnallisesti vastuullisilla ja pitkäjänteisillä valinnoilla.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "46": {
      "answer": 1,
      "explanation_fi": "Metsien suojelu on elintärkeää sekä luonnon monimuotoisuuden että ilmastonmuutoksen torjunnan kannalta. Metsät ovat tärkeitä hiilinieluja, jotka auttavat sitomaan ilmakehän hiilidioksidia ja hillitsemään ilmastonmuutosta. Suojellut metsät tarjoavat elinympäristön monille uhanalaisille lajeille ja edistävät biodiversiteettiä. Aktiivinen metsätalous voi vahingoittaa tätä ekosysteemipalvelua ja heikentää metsien kykyä toimia luonnon säilymisen tukena. Lisäksi metsien pitkäaikainen suojelu voi olla taloudellisesti kestävämpää, koska suojelu turvaa metsien elinvoiman ja ekosysteemipalvelut tuleville sukupolville, samalla kun se edistää kaupungin ilmastotavoitteiden saavuttamista.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "57": {
      "answer": 4,
      "explanation_fi": "Vaikka tuulivoima on tärkeä osa uusiutuvan energian siirtymää, Helsingillä on rajoituksia oman tuulivoiman tuotannon lisäämiselle, koska kaupungin alueella on rajoitetusti tilaa suurille tuulivoimapuistoille. Tuulivoiman tehokas käyttö vaatii laajempaa alueellista yhteistyötä, ja tuulivoiman tuotanto on usein sidoksissa muihin alueisiin, joissa tuulivoiman rakentaminen on helpompaa ja kustannustehokkaampaa. Helsingin osalta voi olla taloudellisesti järkevää keskittyä enemmän muuhun uusiutuvan energian tuotantoon, kuten aurinkovoimaan, joka on helpompi sovittaa tiheästi asutuille alueille. Helsingin kaupungilla on kuitenkin mahdollisuus hyödyntää kaupungin ulkopuolisia tuulivoimapuistoja sekä edistää alueellista yhteistyötä tuulivoiman tuotannon lisäämiseksi. Tämä tukee myös kaupungin roolia kestävän kehityksen edistäjänä ja ilmastonmuutoksen torjunnassa.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "59": {
      "answer": 5,
      "explanation_fi": "Vanhusten mahdollisuus asua kotikunnassaan elämänsä loppuun asti on erittäin tärkeää sekä inhimillisesti että taloudellisesti. Kotihoito ja paikalliset hoivapalvelut tarjoavat vanhuksille mahdollisuuden elää mahdollisimman itsenäisesti ja säilyttää yhteyden omaan ympäristöönsä ja yhteisöönsä. Tämä tukee vanhusten hyvinvointia ja vähentää sosiaalista eristäytymistä, joka osaltaan vähentää kustannuksia. ",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    },
    "62": {
      "answer": 2,
      "explanation_fi": "Vaikka tuulivoima on tärkeä osa uusiutuvan energian siirtymää, Helsinki voisi tarkastella tuulivoiman tuotantoa laajemmassa kontekstissa, jossa huomiota kiinnitetään ympäristövaikutuksiin, kuten maisemahaittoihin ja luonnon monimuotoisuuteen. Helsingin näkökulmasta voi olla järkevämpää keskittyä niihin alueisiin, joissa tuulivoimahankkeet voidaan toteuttaa minimoiden ympäristövaikutukset ja sosiaalinen vastustus. Helsinki voisi paremmin hyödyntää lähellä sijaitsevia alueita ja keskittyä yhteistyöhön muiden suurten kaupunkien ja maakuntien kanssa yhteisten tuulivoimahankkeiden kehittämiseksi.",
      "explanation_sv": null,
      "explanation_en": null,
      "explanation_ru": null,
      "explanation_sme": null,
      "explanation_ara": null,
      "explanation_ukr": null,
      "explanation_som": null
    }
  },
  "video_description_fi": null,
  "video_description_sv": null,
  "video_description_en": null,
  "video_description_ru": null,
  "video_description_sme": null,
  "video_description_ara": null,
  "candidate_hidden": null,
  "info": {
    "left_right_axis": {
      "id": 43,
      "background_info_id": 10,
      "name_fi": "Vasemmalle",
      "name_sv": "Till vänster",
      "name_en": "On the left",
      "name_ru": "Слева",
      "name_sme": "Gurut guvlui",
      "name_ara": "اليسار",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "election_promise_3": {
      "fi": "Tietoon perustuva, osallistava päätöksenteko\n\nLupaan tehdä töitä sen edistämiseksi, että päätöksenteko on avointa ja se perustuu luotettavaan, ajankohtaiseen tietoon Helsingin asukkaita osallistaen. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "age": 1993,
    "language_skills": [
      {
        "fi": "englanti",
        "se": "engelska",
        "en": "English",
        "ru": "английский",
        "sme": "eaŋgalsgiella",
        "ara": "الإنجليزية"
      }
    ],
    "education": {
      "id": 52,
      "background_info_id": 16,
      "name_fi": "alempi korkeakoulututkinto",
      "name_sv": "lägre högskoleexamen",
      "name_en": "Bachelors degree",
      "name_ru": "первая ступень высшего образования (бакалавриат)",
      "name_sme": "vuolit allaskuvladutkkus",
      "name_ara": "درجة البكالوريوس",
      "target_value": 4,
      "name_ukr": "перший ступінь вищої освіти (бакалаврат)",
      "name_som": null
    },
    "gender": {
      "id": 18,
      "background_info_id": 6,
      "name_fi": "nainen",
      "name_sv": "kvinna",
      "name_en": "woman",
      "name_ru": "Женский",
      "name_sme": "nisson",
      "name_ara": "امرأة",
      "target_value": null,
      "name_ukr": "Жіноча",
      "name_som": "naag"
    },
    "lifevalues": {
      "fi": "1. Luonto ja ympäristön suojeleminen: Luonto on elämän perusta, olemme osa luontoa; luontoa suojelemalla suojelemme itseämme.\n2. Uteliaisuus ja oppiminen: Uteliaisuus avaa ovia uusille näkökulmille ja kokemuksille. Tärkeää henkilökohtaiselle kehittymiselle ja yhteiskunnan edistymiselle. Oppiminen on elinikäinen prosessi, joka parantaa kykyä ymmärtää maailmaa.\n3. Vapaus: Elämän peruslähtökohta, joka antaa mahdollisuuden tehdä omat valinnat ja elää omien arvojensa mukaisesti. Vapaus ei ole vain oikeus, vaan myös vastuullinen kyky elää tasapainossa muiden ja ympäristön kanssa.\n4. Oikeudenmukaisuus: Varmistaa, että kaikilla on mahdollisuus elää hyvää elämää. Tarkoittaa mm. reiluutta ja tasa-arvoa. Luo turvallisuutta yhteiskuntaan.\n5. Rohkeus: Rohkeus on kykyä kohdata pelot ja epävarmuus, uskallusta toimia oikeudenmukaisuuden ja omien periaatteidensa puolesta vaikeina aikoina. Se ei tarkoita pelottomuutta, vaan sitä, että uskaltaa astua eteenpäin, vaikka ei tiedä, mitä tulee vastaan.\n\n\n\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "election_promise_2": {
      "fi": "Lähiluonto\n\nLupaan tehdä töitä sen edistämiseksi, että Helsingissä jatketaan viheralueiden ja puistojen kehittämistä asuinalueiden keskelle, jotta kaupunki pysyy elinvoimaisena ja ihmiset voivat nauttia luonnosta asuinpaikastaan huolimatta, ja että täydennysrakentaminen suunnitellaan niin, että luontoa ei tuhota. \n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "language": {
      "id": 22,
      "background_info_id": 8,
      "name_fi": "suomi",
      "name_sv": "Finska",
      "name_en": "Finnish",
      "name_ru": "финский",
      "name_sme": "suomagiella",
      "name_ara": "الفنلندية",
      "target_value": null,
      "name_ukr": "фінська",
      "name_som": "af-finnish"
    },
    "homepage_url": "https://www.sdp.fi/ehdokkaat-kuntavaalit/vahamaa-vilma/",
    "municipality_fix": {
      "fi": "Helsingissä pitäisi laittaa kuntoon erityisesti peruspalvelujen saatavuus ja laatu. Varhaiskasvatus ja peruskoulu tarvitsevat riittävästi resursseja, jotta opettajat ja ammattilaiset voivat keskittyä perustehtäväänsä, opettamiseen. Inkluusio ei ole ollut onnistunutta ja avoimista oppisympäristöistä tulee luopua. Opettajien auktoriteetti ja arvostus on palautettava. \nLähiluontoa on suojeltava ja varmistettava sen saatavuus kaupungin asukkaille. Helsingissä tulee jatkaa viheralueiden ja puistojen kehittämistä asuinalueiden keskelle, jotta asukkaat voivat nauttia luonnosta elinympäristönsä lähialueilla. Samalla on tärkeää huolehtia täydennysrakentamisen suunnittelusta siten, ettei luontoa tuhota. Keskuspuisto tulee jättää rauhaan.\nPäätöksenteon tulee olla entistäkin avoimempaa ja perustua ajankohtaiseen, luotettavaan tietoon. Helsinkiläisten pitää olla aktiivisesti mukana päätöksenteossa, jotta voidaan varmistaa, että kaupungin kehitys palvelee kaikkien asukkaiden tarpeita ja arvoja.\n\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative_other": {
      "fi": "SOS-lapsikylä ry:n hallituksen jäsen\nLSKL:n lapsi- ja perhepolitiikan neuvottelukunnan jäsen",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "liberal_conservative_axis": {
      "id": 2,
      "background_info_id": 2,
      "name_fi": "Liberaali",
      "name_sv": "Liberal",
      "name_en": "Liberal",
      "name_ru": "Либерал",
      "name_sme": "Liberála",
      "name_ara": "ليبرالي",
      "target_value": -2,
      "name_ukr": null,
      "name_som": null
    },
    "municipality": "091",
    "election_promise_1": {
      "fi": "Lapsi- ja perhepolitiikka\n\nLupaan tehdä töitä sen edistämiseksi, että varhaiskasvatuksessa ja perusopetuksessa opettajilla ja varhaiskasvatuksen ammattilaisilla on riittävästi aikaa, resursseja ja keinoja keskittyä perustehtäväänsä.\n",
      "se": null,
      "en": null,
      "ru": null,
      "sme": null,
      "ara": null,
      "ukr": null,
      "som": null
    },
    "representative": [
      {
        "fi": "ei mikään näistä",
        "se": "inget av dessa",
        "en": "none of the above",
        "ru": null,
        "sme": null,
        "ara": null
      }
    ]
  }
}
